[
    {
        "url": "https://uz.sputniknews.ru/20210527/primakov-rasskazal-o-perspektivax-besplatnogo-obrazovaniya-v-vuzax-rf-dlya-inostrantsev-18952062.html",
        "title": "Примаков рассказал о перспективах бесплатного образования в вузах РФ для иностранцев",
        "date": "2021-05-27 20:21:31",
        "text": "Руководитель Россотрудничества Евгений Примаков поведал о сотрудничестве с Центральной Азией, открытии Русских домов на Южном Кавказе и о сложившихся обстоятельствах в Прибалтике.\nТАШКЕНТ, 27 мая — Sputnik. Глава Россотрудничества Евгений Примаков рассказал агентству Sputnik Узбекистан о новых возможностях бесплатного обучения в российских вузах, стипендиях для иностранных студентов и открытии Русских домов в странах ближнего зарубежья. Теперь достаточно открыть браузер Пандемия коронавируса не стала препятствием для молодежи постсоветских стран во время поступления в университеты России. По словам Евгения Примакова, абитуриенту \"достаточно войти в интернет, зайти на сайт StudyInRussia, зарегистрироваться и подать нужные документы\". \"Так как заявку на обучение иностранцы подают через сайт, пандемия им не грозит, - говорит Примаков, однако добавляет: полностью от очных экзаменов отказаться не получается. – Мы понимаем, что в некоторых странах не во всех регионах есть интернет. Существуют и творческие специальности, где без очного присутствия не обойтись\". Несмотря на оперативную адаптацию Россотрудничества к условиям пандемии, в организацию все же поступало много жалоб, несвязанных напрямую с агентством. \"В прошлом году из-за закрытых границ ребята сдали экзамены, поступили на первый курс, но не все смогли приехать и были очень огорчены. Естественно, мы работали плотно с Минобрнауки, чтобы разрешили въезд\", - объяснил руководитель ведомства. Россия остается с Центральной Азией Россотрудничество постепенно меняет формат работы. Главная причина перемен – качественный рост российского образования, считает Евгений Примаков. \"Мы ругали систему нашего образования в 90-е годы, но многое было поправлено, - говорит он. – Сейчас наша система образования хорошая. Об этом говорит тот факт, что возникает спрос не только на русский язык, но и на другие предметы. Мы как страна совершаем интересный переход от того, что нам нужно было отправлять только учителей-русистов, учебники именно русского языка, на отправку еще и учителей-предметников\". По словам Примакова, такая тенденция проявляется в Узбекистане. \"Я был в командировке в Ташкенте, шел через сквер, и там ребята-узбеки говорили между собой по-русски, и было видно, что им комфортно. Так что русский язык в Узбекистане – это язык внутреннего общения\", - заявил он. В связи с такой ситуацией у Россотрудничества нет задачи только преподавать русский язык в Узбекистане, подчеркивает Евгений Примаков. Аналогично проходит и сотрудничество с программой министерства просвещения РФ по отправке российских учителей в школы Таджикистана. \"Они отлично ведут эту историю, не надо им мешать, - рассуждает Евгений Примаков. – Мы просто помогаем организовать работу. У министерства просвещения планы построить школы в Таджикистане. Нам в первую очередь интересно, чтобы иностранные студенты получили образование в России, вернулись домой и помогали экономике и науке своей страны. Конечно, нам было бы выгодно, если самые умные остались бы здесь, но основная задача Россотрудничества - усилить эти страны\". О работе на Южном Кавказе Россотрудничество обсуждает с властями Азербайджана открытие центра в городе Гянджа. Однако, когда произойдет данное событие, сказать трудно, уточняет Евгений Примаков. \"Если бы мы были неправительственной организацией, нам было бы легче. Но мы всегда базируемся на межправительственном соглашении, мы структура, подведомственная МИД. Мы же не можем открыть \"посольство\", где захотим\", - говорит он. Тем не менее, есть вариант ускорить открытие нового Русского дома в Азербайджане – с поддержкой местных НПО, считает глава Россотрудничества. \"Я предлагаю обдумать это в странах нашего присутствия. Кто мешает какому-нибудь НПО открыть Русский дом? Ради бога. Мы поддержим\", - сказал Евгений Примаков.  Кооперация с местными сообществами – одна из сильных сторон агентства, полагает Евгений Примаков и приводит пример: основным языком сайта и страниц агентства в соцсетях является русский. Однако вся информация после публикации тут же переводится на официальные языки стран, где действуют филиалы агентства.  \"В Ереване много новостей на странице Россотрудничества выходит на армянском, и это правильно, - отмечает руководитель агентства. – Так и должно быть. Ведь наша аудитория – это не только люди, которые говорят по-русски, но и просто ребята, которые интересуются Россией\". Куда сложнее обстоит ситуация с Грузией, так как у нее нет дипломатических отношений с Россией. \"Непонятно, с кем вести переговоры, - объясняет Евгений Примаков. – Любое движение вызывает болезненную реакцию, даже если речи о политике не идет. Есть адекватное молчаливое большинство, которое хочет развивать культурные и научные связи, есть несколько школ и НПО, которым мы помогаем книгами. Но напрямую вести переговоры мы не можем\". Нужен язык действий Еще один проблемный для Россотрудничества регион – это Прибалтика. \"Пока что у них линия агрессивно русофобская, - констатирует Евгений Примаков. – Но мы готовы найти много тем, включая правозащитные истории журналистов\". С одной стороны, агентство и само допустило несколько упущений, заявляет Примаков. \"Это наша увлеченность старыми форматами. Нужно пытаться найти способы коммуникации, которые сложно запретить – сайты, телеграм-каналы\". Важно также, чтобы агентство могло предоставить иностранным абитуриентам покрытие расходов на проезд и медицинскую страховку, уверен глава \"Россотрудничества\". \"Мы хотим преобразовать всю систему. Сейчас наши соотечественники и иностранцы получают право бесплатно учиться (в вузах РФ – ред.). И мы видим, как работают коллеги за рубежом – дают стипендии, которые покрывают и дорогу, и общежитие, и питание. И здесь мы проигрываем, есть семьи, которые не могут себе все это позволить. Получается, едет к нам талантливый парень – потенциально хороший айтишник или физик, а у него простой выбор – учиться и голодать или содержать себя, и он идет в таксисты. От этого надо уходить, мы перестраиваемся на невербальный язык – язык действий\", - подытожил Евгений Примаков.  ",
        "tags": [
            "Россия",
            "Образование",
            "студенты",
            "вузы",
            "иностранцы",
            "квота"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/11/15422470_0:48:3073:1776_1920x0_80_0_0_25e381193470762f88aa6ab8d7413a57.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/krupnye-gospredpriyatiya-uzbekistana-podvergnutsya-masshtabnoy-transformatsii-i-privatizatsii-18951726.html",
        "title": "Крупные госпредприятия Узбекистана подвергнутся масштабной трансформации и приватизации",
        "date": "2021-05-27 19:33:30",
        "text": "По словам зампремьер-министра Узбекистана - министра экономического развития и сокращения бедности Джамшида Кучкарова, в процессах приватизации большую помощь республике оказывают Международные финансовые организации.\nТАШКЕНТ, 27 мая — Sputnik. В столице состоялся Международный форум \"Трансформация и приватизация государственных предприятий в Республике Узбекистан: новый этап экономических реформ\", организованный Агентством по управлению государственными активами совместно со Всемирным банком. Об этом сообщает корреспондент Sputnik Узбекистан. В мероприятии приняли участие свыше 400 участников из различных стран мира, в том числе представители МФИ, инвестиционных и консалтинговых компаний, коммерческих банков, бизнес-сообществ.  Форум открыли зампремьер-министра Узбекистана - министр экономического развития и сокращения бедности Джамшид Кучкаров и вице-президент Всемирного банка по региону Европы и Центральной Азии Анна Бьерде. Всемирный банк окажет дальнейшую поддержку Узбекистану на следующем важном этапе реформ, направленном на стимулирование роста конкурентоспособного частного сектора. Вместе с другими международными финансовыми институтами и партнерами по вопросам развития мы продолжим тесное сотрудничество с правительством с целью реализации эффективного и прозрачного процесса приватизации в стране. Марко МантованеллиГлава представительства Всемирного банка в Узбекистане  Джамшид Кучкаров в свою очередь отметил, что в процессах приватизации большую помощь оказывают Международные финансовые организации. \"Мы очень ценим содействие наших партнеров, не только финансовое, но и техническое. Оно направлено на наращивание институционального потенциала, capacity интеллектуальных ресурсов наших министерств и ведомств\", - отметил он. В этом году в рамках реализации стратегии приватизации планируется создание экспертного совета для выявления проблем в области корпоративного управления, реструктуризации и приватизации госпредприятий, обмена мнениями и выработки политики. Кроме того, по словам вице-премьера, готовятся два законопроекта \"О приватизации\" и \"Об управлении государственным имуществом\", которые упростят механизмы и процедуры. Важным позитивным сигналом назвал Джамшид Кучкаров рост интереса и активное участие внутренних инвесторов в приобретении госактивов, а также земельных участков. \"Это говорит о том, что наши бизнесмены начали доверять государству\", - сказал он. Трансформация крупных предприятий Джамшид Кучкаров рассказал также о состоянии трансформации крупнейшего предприятия Навоийского горно-металлургического комбината. На сегодняшний день уже сформирован Наблюдательный совет АО \"Навоийский ГМК\", в состав которого привлекаются независимые эксперты. Перед новой организацией поставлена задача преобразовать производство золота в высокоэффективный бизнес.  На очереди стоят предприятия энергетики – нефтегазовой отрасли, по транспорту газа, национальных и региональных электросетей. С участием АБР ведется работа по трансформации газотранспортной системы. \"Мы хотим углубить и усилить реформу энергетических компаний, в скором времени поделимся с партнерами видением дальнейшего развития сектора, – отметил Джамшид Кучкаров. – Мы планируем скоординировать всю внешнюю техническую помощь, оказываемую реформам энергетического сектора\". Запущены процессы подготовки к приватизации 18 крупных госактивов строительной отрасли, страховой сферы, а также виноводочной отрасли с привлечением консалтинговых компаний. Результаты по некоторым из них ожидаются уже в этом году. Как сообщает директор Агентства Акмалхона Ортыкова, присутствие государства в экономике республики по-прежнему остаётся высоким и достигает порядка 55%. К примеру, в Южной Корее этот показатель составляет 22%, в Германии 18%, в США 11% и в Японии 5%. Банковская сфера По словам вице-премьера, МФК провел хорошую работу по приватизации \"Ипотекабанка\". Также Кучкаров возлагает надежды на хорошие результаты и по трансформации \"Узпромстройбанка\". Помимо этого, сейчас Минфин работает с банком \"Асака\" при содействии ЕБРР. Кроме того, недавно были выставлены на продажу акции двух небольших банков: \"Агробанк\" и \"Пойтахт\". В настоящее время в Узбекистане уже функционируют порядка 2500 госпредприятий, снижение их числа позволит привлечь дополнительные частные инвестиции в различные сектора экономики.   ",
        "tags": [
            "Экономика",
            "приватизация",
            "банки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/821/57/8215794_0:0:1200:676_1920x0_80_0_0_edd71f77cc3566c78bd56d80af10d5fc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18951666_0:0:1280:850_1920x0_80_0_0_81812c8054d70ae3a5d7862d51295b56.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/laboratoriya-uspexa-v-uzbekistane-otkrylsya-filial-glavnogo-ximicheskogo-vuza-rossii-18951417.html",
        "title": "Лаборатория успеха: в Узбекистане открылся филиал главного химического вуза России",
        "date": "2021-05-27 19:02:02",
        "text": "В Ташкенте открылся первый зарубежный филиал Российского химико-технологического университета имени Менделеева.\nВуз будет готовить высококлассных специалистов для одной из важнейших сфер промышленности. Ректор РХТУ Александр Мажуга подчеркнул, что в настоящее время на площадке филиала большинство преподавателей — это кадры из Москвы, но уже сейчас в российской столице проходят стажировку узбекские специалисты, а позднее на практику приедут и местные студенты.  \"Республика всегда был славен учеными-химиками, к тому же молодое поколение также себя проявляет на этом поприще. Буквально недавно школьники из Узбекистана победили в международной олимпиаде по химии, что говорит о высоком уровне знаний\", — отметил ректор. Где будут воспитывать узбекистанских менделеевых, смотрите в сюжете Sputnik. ",
        "tags": [
            "Видео",
            "Ташкент",
            "Образование",
            "химия",
            "Филиал Российского химико-технологического университета имени Д. И. Менделеева в Ташкенте"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/v-guvd-prokommentirovali-izbienie-devushki-s-osobennostyami-razvitiya-tremya-sosedkami--video-18951284.html",
        "title": "В ГУВД прокомментировали избиение девушки с особенностями развития тремя женщинами — видео",
        "date": "2021-05-27 18:52:43",
        "text": "Возбуждено уголовное дело по статье \"Истязание лица, заведомо для виновного находившегося в беспомощном состоянии\". Ведется следствие.\nТАШКЕНТ, 27 мая — Sputnik. В сети Интернет распространилась видеозапись жестокого обращения с девушкой, имеющей особенности развития (нарушение слуха). В ГУВД Ташкента прокомментировали данное происшествие. По информации силового ведомства, инцидент произошел в ночь с 25 на 26 мая. В управление внутренних дел поступил звонок из учреждения скорой медицинской помощи. Дежурный врач сообщил, что к ним доставлена 24-летняя Мохизода со следами телесных повреждений.  В ходе проведенного расследования выяснилось, что 24 мая три женщины, одна из которых является соседкой пострадавшей, нанесли Мохизоде телесные повреждения. Однако девушка вышла из квартиры только через сутки. На улице девушка остановила проезжающий мимо кортеж скорой помощи. Она показала врачам следы побоев и жестами объяснила, что ей нужна медицинская помощь.  В настоящее время по данному факту возбуждено уголовное дело по статье \"Истязание лица, заведомо для виновного находившегося в беспомощном состоянии\". После судмедэкспертизы будут выяснены подробные обстоятельства и причины произошедшего. Следствие продолжается.  ",
        "tags": [
            "Общество",
            "Уголовный кодекс",
            "суд",
            "правонарушение",
            "избиение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/16/15843127_0:312:3067:2037_1920x0_80_0_0_23a1b2e722736203d1354a081ccd17cc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/afu-nazvala-sostav-sbornoy-uzbekistana-na-matchi-v-saudovskoy-aravii-18950910.html",
        "title": "АФУ назвала состав сборной Узбекистана на матчи в Саудовской Аравии",
        "date": "2021-05-27 18:49:03",
        "text": "На решающие матчи отборочного турнира Чемпионата мира-2022 и Кубка Азии-2023 поедет 28 игроков. Национальная сборная завершила подготовительный сбор в Ташкенте и уже завтра вылетит в Дубай.\nТАШКЕНТ, 27 мая — Sputnik. Ассоциация футбола Узбекистана обнародовала список национальной сборной на предстоящие отборочные матчи Чемпионата мира-2022 и Кубка Азии-2023. По данным АФУ, главный тренер команды Вадим Абрамов составил список из 28 футболистов, которые примут участие в решающих матчах отборочного турнира в Саудовской Аравии. Это: Вратари: Абдувохид Неъматов, Валижон Рахимов, Санжар Кувватов;Защитники: Ислом Тухтахуджаев, Ислом Кобилов, Санжар Кодиркулов, Иброхимхалил Юлдашев, Хожиакбар Алижонов, Умарбек Эшмуродов, Хусниддин Аликулов, Рустам Ашурматов, Олег Зотеев;Полузащитники: Одил Ахмедов, Отабек Шукуров, Одил Хамробеков, Жалолиддин Машарипов, Икром Алибоев, Аброр Исмаилов, Хожимат Эркинов, Ойбек Бозоров, Достонбек Хамдамов, Вагиз Галиулин, Санжар Шорахмедов;Нападающие: Эльдор Шомуродов, Темурхуджа Абдухаликов, Игорь Сергеев, Фаррух Икромов, Шохруз Норхонов. По данным АФУ, национальная сборная Узбекистана завершила подготовительный сбор в Ташкенте и уже завтра вылетит в Дубай, где 30 мая сыграет товарищеский матч с Таиландом. “Австралийская команда не сможет выйти на поле 29 мая против сборной Узбекистана из-за травм нескольких игроков. Поэтому наша команда на следующий день встретится с представителями Таиланда”, - говорится в сообщении. После этого матча, 1 июня, узбекистанцы отправятся в Саудовскую Аравию. Там их ждут игры с Сингапуром (7 июня), Йеменом (11 июня) и Саудовской Аравией (15 июня).  ",
        "tags": [
            "Спорт",
            "Одил Ахмедов",
            "Саудовская Аравия",
            "Сборная Узбекистана",
            "Футбол",
            "Эльдор Шомуродов",
            "Вадим Абрамов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/14/14586915_0:0:3303:1858_1920x0_80_0_0_af6a65573394fe25c1331710b362e4c1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18950877_0:0:1280:768_1920x0_80_0_0_5eb3be0c7dbc6f210160eec9883a4f38.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/morojenoe-po-andijanski-komu-prinadlejit-populyarnaya-sladost--podrobnosti-18950287.html",
        "title": "Мороженое по-андижански: кому принадлежит популярная сладость — подробности",
        "date": "2021-05-27 18:09:57",
        "text": "Сотрудники Андижанского областного отделения Агентства по интеллектуальной собственности встретились с владельцем бренда. Они рекомендовали ему зарегистрировать товарный знак для предотвращения появления поддельной контрафактной продукции.\nТАШКЕНТ, 27 мая — Sputnik. Агентство по интеллектуальной собственности обнародовало информацию о производителе бренда \"Андижанское мороженое\" - его обладателем является житель одноименного города Хикматуллох Мадрахимов. Сотрудники Андижанского областного отделения Агентства встретились с владельцем бренда. Они рассказали Мадрахимову о необходимости зарегистрировать товарный знак мороженого, чтобы предотвратить появление на рынке поддельной контрафактной продукции. \"Недобросовестные предприниматели копируют и продают некачественную продукцию под этим же названием, уверяя, что мороженое привезли из Андижана самолетом\", — информируют в подведомственной организации. По итогам переговоров,  Мадрахимов решил подать в Агентство заявку на регистрацию торговой марки \"Андижанское мороженое\". Теперь бизнесмен сможет не только защитить свой бренд от подделки, но и расширить вид своей деятельности, подчеркнули в госструктуре. ",
        "tags": [
            "Общество",
            "Андижан",
            "бренд",
            "мороженое",
            "Агентство по интеллектуальной собственности республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18950259_0:125:3199:1924_1920x0_80_0_0_028bc39cf66c94501748e8b348aa79b0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/milliarder-kerimov-oplatit-stroitelstvo-samoy-bolshoy-mecheti-rossii-18948757.html",
        "title": "Миллиардер Керимов оплатит строительство самой большой мечети России",
        "date": "2021-05-27 17:39:50",
        "text": "Общая площадь мечети составит 32 тысячи квадратных метров. Она сможет одновременно вмещать 23 тысячи человек.\nТАШКЕНТ, 27 мая — Sputnik. Российский миллиардер, сенатор от Дагестана Сулейман Керимов профинансирует завершение строительства самой большой мечети в РФ.  Молитвенный дом будет возведен на территории Духовно-просветительского центра имени пророка Исы в Махачкале. \"<...> наш земляк Сулейман Керимов взял на себя полное финансирование возведения мечети имени пророка Мухаммада (мир ему и благословение) <...>, — рассказали в Муфтияте Дагестана. — Это очень важное историческое событие для республики и всей России\". В Муфтияте также напомнили, что Керимов \"не раз отличался благородными делами как во благо Дагестана, так и России в целом\".  Общая площадь мечети составит 32 тысячи квадратных метров. Она сможет одновременно вмещать 23 тысячи человек. Предполагаемая проектом высота строения — 17 метров, минаретов — 57 метров.          Посмотреть эту публикацию в Instagram            Публикация от Хизри Магомедович Абакаров (@hm.abakarov)  В мечети расположится музей, где будут размещены реликвии, связанные с пророком Мухаммадом и историей ислама. Также планируется воспроизвести в реальном масштабе дом пророка. Архитектурными и стилистическими решениями дагестанская мечеть будет напоминать мечеть пророка Мухаммада, находящуюся в Медине. ",
        "tags": [
            "Россия",
            "религия",
            "мусульмане",
            "мечеть",
            "Дагестан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18949814_0:321:3071:2048_1920x0_80_0_0_faf3718deb9f479362177a0610404507.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18949779_0:0:2803:2047_1920x0_80_0_0_e48be6d2976161c2ed1ae234651355f9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/uzbekistanets-vozil-narkotiki-v-myase-18949323.html",
        "title": "Узбекистанец возил наркотики в мясе",
        "date": "2021-05-27 17:19:28",
        "text": "Правоохранители установили наблюдение за подозреваемым и задержали его в Чиланзарском районе Ташкента. В багажнике его автомобиля обнаружили опий, запрятанный среди мяса неизвестного происхождения. \nТАШКЕНТ, 27 мая — Sputnik. Сотрудники таможенных органов обнаружили наркотики в багажнике автомобиля, перевозившего мясо, сообщает Государственные таможенный комитет Узбекистана. Факт незаконного оборота наркотических средств пресекли во время совместной операции отдела по борьбе с контрабандой и таможенного аудита и Службы государственной безопасности.  Как сообщается, автомобиль марки “Нексия-2”, за которым было установлено наблюдение, остановили для досмотра в Чиланзарском районе узбекской столицы. В его багажнике правоохранители нашли мясо, среди которого был спрятан полиэтиленовый сверток. При вскрытии в нем обнаружили наркотическое вещество опий общим весом 108 граммов. Происхождение мяса установить не удалось.  В настоящее время по выявленному факту таможенными органами проводятся следственные действия.  ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "мясо",
            "наркотики",
            "Таможня",
            "СГБ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18949293_0:0:514:290_1920x0_80_0_0_62a487d3e9cf73e97d72495ff1405aaf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/abiturienty-iz-uzbekistana-smogut-otslejivat-svoyu-zayavku-na-obuchenie-v-rossiyskix-vuzax-18949077.html",
        "title": "Абитуриенты из Узбекистана смогут отслеживать свою заявку на обучение в российских вузах",
        "date": "2021-05-27 17:14:53",
        "text": "Для узбекистанцев станет доступна единая система \"Образование в РФ для иностранцев\" (ГИС ОРФИ). \nТАШКЕНТ, 27 мая — Sputnik. Cо следующего учебного года для узбекистанских абитуриентов станет доступна единая система \"Образование в РФ для иностранцев\" (ГИС ОРФИ). Платформа позволит полностью отслеживать процесс поступления в российские вузы - от подачи заявки до зачисления в российский вуз по бюджетной квоте. Об этом заявил замруководителя Россотрудничества Павел Швецов во время заседания подкомиссии по образованию и науке, сообщает РИА Новости. В этом году закончится ее формирование, и со следующего года она будет запущена в эксплуатацию. И мы предполагаем, что она будет доступная и для Узбекистана.Павел ШвецовЗаместитель руководителя Россотрудничества По словам представителя Россотрудничества, в текущем году на 405 квот из Узбекистана было подано 2,5 тысячи заявок. Больше всего соотечественники проявили интерес к медицине и техническим специальностям, а также к социальным наукам и творческому образованию, пояснил Швецов.   В ходе заседания также выступил замминистра науки и высшего образования РФ Дмитрий Афанасьев. Он отметил, что со временем размер бюджетных квот на поступление в российские вузы будет увеличиваться, в частности, и для Узбекистана. В настоящее время в рамках образовательных грантов ведется разработка допмеханизма, позволяющего компенсировать расходы на транспорт и проживание, уточнил Афанасьев.  По данным Россотрудничества, сегодня в российских вузах проходят обучение 35 тысяч узбекистанских студентов. К тому же за последние два года количество филиалов российских вузов увеличилось в республике с четырех до 12, в том числе в столице открылось представительство РУДН. ",
        "tags": [
            "Общество",
            "студенты",
            "вузы",
            "абитуриенты",
            "Россотрудничество в Узбекистане",
            "квота"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/11/16023278_0:133:3171:1916_1920x0_80_0_0_fc598b622599f1c991c60eb89ea3668c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/v-djizakskoy-oblasti-zagorelsya-uchastok-zemli-v-15-gektar-18948850.html",
        "title": "Сухая трава вспыхнула на 15 га земли в Джизакской области - МЧС",
        "date": "2021-05-27 16:59:43",
        "text": "Полностью потушить огонь смогли лишь через два часа после его возникновения.\nТАШКЕНТ, 27 мая — Sputnik. В горах Джизакской области произошел пожар. Огонь возник днем на открытой местности в Янгиабадском районе, который граничит с Таджикистаном. Очевидцы ЧП сразу позвонили в УЧС, сообщили в ведомстве. Спустя некоторое время на место прибыли три пожарных расчета, военнослужащие и волонтеры. Нужно отметить, что эта территория располагается в 30 км от ближайшей пожарно-спасательной части. Полностью потушить огонь смогли лишь через два часа после его возникновения. Сообщений о травмах или смертельных исходах не поступало. Огонь сжег сухую траву, ветки и деревья на 15 га открытой местности. Скорее всего причиной пожара стало использование открытого огня. Ранее сообщалось, что на заднем дворе Ташкентского ботанического сада также произошло возгорание. Огонь охватил открытое поле с сухой травой и кустами. Пострадавших в огне нет. Лесной фонд ботанического сада также остался нетронут пожаром. ",
        "tags": [
            "Происшествия",
            "пожар",
            "МЧС Узбекистана",
            "Джизакская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18948713_0:75:800:525_1920x0_80_0_0_1e2cc0e238813314396c10a8b57ae85e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/park-ashxabad-proigral-delo-v-sude-i-vernul-nedovolnym-posetitelyam-dengi-za-vxod-18948388.html",
        "title": "Парк Ашхабад проиграл дело в суде и вернул недовольным посетителям деньги за вход",
        "date": "2021-05-27 16:41:17",
        "text": "Компании, которая управляет парком, было выдано предписание о возмещении причиненного материального ущерба (оплата за входной билет) автору поста в социальной сети, а также другим посетителям парка.\nТАШКЕНТ, 27 мая — Sputnik. В декабре прошлого года в соцсети появился пост с жалобой от посетителя парка Ашхабад. Пользователь был недоволен тем, что обещания парка, озвученные в рекламе, не были исполнены.  В Агентстве по защите прав потребителей при АМК Узбекистана изучили вопрос и пришли к выводу, что гости парка действительно были введены в заблуждение рекламным баннером парка. Закон РУз \"О защите прав потребителей” (статья 6)Согласно Закону РУз \"О защите прав потребителей” (статья 6), исполнитель обязан своевременно предоставлять потребителю необходимую, достоверную и доступную информацию о реализуемых им услугах.РазвернутьСвернуть Компании, которая управляет парком, было выдано предписание о возмещении причиненного материального ущерба (оплата за входной билет) автору поста в социальной сети, а также другим посетителям парка в период с 25 по 27 декабря 2020 года.  Однако администрация парка, не согласилась с данным решением и обратилась в суд. По результатам рассмотрения дела в Ташкентском межрайонном суде по административным делам было принято решение оставить в силе принятое Агентством решение и исполнить предписание. ",
        "tags": [
            "Общество",
            "суд",
            "парк",
            "потребители"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/803/22/8032220_0:67:1280:787_1920x0_80_0_0_1cd3fa6188aa0aa1148bea61c35807a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/spetsialisty-iz-rf-podgotovyat-uchebniki-po-russkomu-yazyku-dlya-shkol-uzbekistana-v-2021-godu-18947709.html",
        "title": "Специалисты из РФ подготовят учебники по русскому языку для школ Узбекистана в 2021 году",
        "date": "2021-05-27 16:38:08",
        "text": "В четверг в Ташкенте проходит заседание подкомиссии по образованию и науке межправкомиссии по экономическому сотрудничеству между Россией и Узбекистаном.\nТАШКЕНТ, 27 мая — Sputnik. Специалисты из России и Узбекистана к декабрю 2021 года завершат подготовку учебников по русскому языку для школ РУз, следует из данных Министерства науки и высшего образования РФ. Об этом пишет РИА Новости. В Ташкенте 27 мая проходит заседание подкомиссии по образованию и науке межправительственной комиссии по экономическому сотрудничеству между Россией и Узбекистаном. \"Совместный авторский коллектив планирует окончить работу над всей линейкой учебников по русскому языку для школ с родным языком обучения к декабрю 2021 года\", — говорится в материалах Минобрнауки к заседанию.  Так, учебники для вторых классов \"пойдут в печать уже летом, а в сентябре окажутся на партах\". По данным ведомства, в узбекистанских школах уже идет апробация новой программы преподавания русского языка как иностранного и разработанных в соответствии с ней учебников. Указанная работа проводится в рамках проекта \"Класс!\". На сегодня в его рамках в Узбекистане работают 68 учителей русского языка из РФ, в сентябре этого года ожидается приезд еще 80 преподавателей. Во всех 14 регионах проведено тестирование порядка четырех тысяч местных учителей и около десяти тысяч учеников на знание русского языка. Проект \"Класс!\" (Зўр!)Совместный проект Минпросвещения России и Министерства народного образования Узбекистана.Был запущен в Узбекистане осенью 2020 года.Операторы — РГПУ имени А. И. Герцена, Международный центр образования \"Интердом\" имени Е. Стасовой, Научно-исследовательский институт изучения проблем и определения перспектив народного образования имени А. Авлони.Проект рассчитан на десять лет.РазвернутьСвернуть По данным Министерства народного образования Узбекистана, число выпускников вузов по специальностям \"Русский язык и литература\" не покрывает даже половину имеющейся потребности, в начальных классах — лишь треть.  В Узбекистане в последние годы реализуется ряд проектов по продвижению изучения русского языка в образовательных учреждениях. ",
        "tags": [
            "Общество",
            "Образование",
            "русский язык",
            "школы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18948221_0:161:3071:1888_1920x0_80_0_0_974cc6d88ee314523523700144b0b831.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/obem-dobychi-gaza-na-proektax-v-uzbekistane-sostavit-14-mlrd-kubov---lukoyl-18947533.html",
        "title": "Объем добычи газа на проектах в Узбекистане составит 14 млрд кубов — \"Лукойл\"",
        "date": "2021-05-27 16:09:27",
        "text": "Из-за ремонтных работ на мощностях российской нефтегазодобывающей компании в Узбекистане проектные показатели добычи газа могут понизиться.\nТАШКЕНТ, 27 мая — Sputnik. В \"Лукойле\" в этом году рассчитывают добыть на проектах в Узбекистане 14 миллиардов кубометров газа. Достичь такого показателя возможно при условии сохранения стабильной конъюнктуры рынка, передает РИА Новости со ссылкой на данные топ-менеджера компании. \"Как мы сообщали ранее, по проектам в Узбекистане добыча газа к концу 2020 года полностью восстановилась, а по итогам первого квартала даже превысила проектный уровень. Рост среднесуточной добычи год к году составил 31%. Отмечу, что во втором квартале мы ожидаем снижения добычи по причине ремонтных работ\", - сказал топ-менеджер в ходе телефонной конференции. В целом по году, при сохранении стабильной конъюнктуры, мы ожидаем объем добычи газа по узбекским проектам до 14 миллиардов кубометров. В марте 2021 года российской компании заявили, что с февраля по август \"ЛУКОЙЛ\" сократил добычу газа в республике до уровня около 20 процентов от проектной мощности из-за снижения спроса на узбекский газ со стороны Китая на фоне пандемии COVID-19. Начиная с сентября добыча газа в Узбекистане восстановлена на фоне роста спроса со стороны Китая. В результате в декабре 2020 года среднесуточная добыча газа в Узбекистане достигла проектного уровня. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Лукойл",
            "Добыча",
            "газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1279/71/12797183_0:160:3073:1888_1920x0_80_0_0_d0f026ed04ef8aeddc9885c14c3e4154.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/uzbekistan-narastil-import-donskoy-produktsii-na-34-protsenta-v-2020-godu-18946820.html",
        "title": "Узбекистан нарастил импорт донской продукции на 34 процента в 2020 году",
        "date": "2021-05-27 15:33:10",
        "text": "Внешнеторговый оборот Ростовской области с Узбекистаном по итогам 2020 года составил порядка 151 млн долларов. Он увеличился, несмотря на экономические сложности, связанные с пандемией. \nТАШКЕНТ, 27 мая — Sputnik. Внешнеторговый оборот Узбекистана с Ростовской областью по итогам прошлого года превысил 151 млн долларов, заявил министр экономразвития региона Максим Папушенко на встрече с узбекской делегацией 25 мая. Объем экспорта донских компаний в Узбекистан составил свыше 105 млн долларов. Министр подчеркнул, что в непростом для экономики ковидном году этот показатель увеличился более чем на 34 процента. В ходе встречи в Ростовской области стороны говорили о расширении внешнеторговых отношений между донским регионом и узбекскими партнерами, рассмотрели вопрос трудовой миграции, соблюдения миграционного законодательства и другое. По словам первого заместителя министра занятости и трудовых отношений Республики Узбекистан Эркина Мухитдинова, сотрудничество Ростовской области и Узбекистана осуществляется по многим направлениям, товарооборот неуклонно растет.  По оперативным данным Южного таможенного управления, в 2020 году регион импортировал узбекской продукции на 43,8 млн долларов. Положительное сальдо внешнеторгового баланса достигло 63,4 млн долларов.  Из Ростовской области в Узбекистан поставляются продовольственные товары и сырье для их производства, машиностроительная продукция, черные и цветные металлы, химическая продукция, минеральные продукты и другое. В обратном направлении — текстиль и текстильные изделия, химическая продукция. В числе их основных импортеров – АО \"Корпорация \"Глория Джинс\", ООО \"Юг Полимер\", АО \"Клевер\", ООО \"Эмпилс-Цинк\", ООО \"Турбулентность-Дон\". На встрече Генеральный консул Республики Узбекистан в Ростове-на-Дону Рустам Курганбаев выразил благодарность правительству региона за помощь по возвращению узбекских граждан на родину в прошлом году. Тогда при содействии местных властей вывозными железнодорожными и авиарейсами домой вернулось около восьми тысяч человек. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ростов-на-Дону",
            "сотрудничество",
            "Торговля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/07/15129922_0:0:3073:1728_1920x0_80_0_0_210eeab9c4f731e23919051837ce9269.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/legovushka-vexala-v-magazin-na-avtobusnoy-ostanovke-18946949.html",
        "title": "Легковушка въехала в магазин на автобусной остановке",
        "date": "2021-05-27 15:22:11",
        "text": "Авария произошла 25 мая, но на сегодняшний день никто из водителей или очевидцев происшествия за медицинской помощью не обращался.\nТАШКЕНТ, 27 мая — Sputnik. Страшная авария произошла в Мирзо-Улугбекском районе. ДТП такого масштаба могло повлечь за собой человеческие жертвы и множественные повреждения, но по счастливой случайности все обошлось. В ГУВД Ташкента изучают видеозапись ДТП, на которой видно, что водитель автомобиля марки Spark, не сбавляя скорость, перестроился с крайней левой на крайнюю правую полосу и столкнулся с другой легковушкой. В свою очередь легковое авто на полном неконтролируемом ходу въехала в магазин, расположенный на автобусной остановке.   Эта авария случилась 25 мая, на сегодняшний день никто из водителей или очевидцев происшествия за медицинской помощью не обращался. Однако сотрудники УБДД ГУВД Ташкента все же составили протокол по данному факту, обозначив правонарушение, предусмотренное статьей 134 Кодекса Республики Узбекистан об административной ответственности.  Обстоятельства произошедшего выясняются. На днях председатель Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Комил Алламжонов в своем Telegram-канале высказался о том, что Узбекистану необходимо реформировать систему подготовки водителей и ужесточать порядок получения автомобильных прав. Поскольку, по мнению Алламжонова, в большинстве случаев виновниками ДТП становятся плохо подготовленные водители, которые зачастую необоснованно получают права. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ДТП",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18945332_0:434:1125:1067_1920x0_80_0_0_bcd5d09508d52b49b78cd46928e3abbd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/legenda-madridskogo-reala-zinedin-zidan-pokinul-post-glavnogo-trenera-18946174.html",
        "title": "Легенда мадридского \"Реала\": Зинедин Зидан покинул пост главного тренера",
        "date": "2021-05-27 15:03:12",
        "text": "В качестве главного тренера \"Реала\"  Зидан трижды выигрывал Лигу чемпионов, дважды — чемпионат Испании, Суперкубок страны, клубный чемпионат мира и Суперкубок УЕФА.\nТАШКЕНТ, 27 мая — Sputnik. Главный тренер мадридского \"Реала\" Зинедин Зидан покинул свой пост. Об этом сообщает пресс-служба футбольного клуба. \"Мы уважаем его решение и выражаем  ему нашу благодарность за его профессионализм, преданность делу и страсть к игре на протяжении многих лет.  Зидан — одна из величайших легенд \"Реала\", и для нас он является гораздо больше, чем просто тренером или футболистом. Он знает, что навсегда останется в сердцах болельщиков \"Реала\" и что клуб всегда будет его домом\", — информируется на сайте  \"Королевского клуба\". В 2018 году французский эксперт уже уходил из \"Реала\" после победы в Лиге чемпионов. Однако в марте 2019-го футболист снова возглавил мадридскую команду. В текущем сезоне \"Реал Мадрид\" стал вторым в чемпионате Испании и дошел до полуфинала Лиги чемпионов. В качестве главного тренера \"Реала\"  Зидан трижды выигрывал Лигу чемпионов, дважды — чемпионат Испании, Суперкубок страны, клубный чемпионат мира и Суперкубок УЕФА. Ранее предполагалось, что Зидана сменит на посту итальянец Массимилиано Аллегри, но затем в СМИ появилась информация, что он вернется в туринский \"Ювентус\". ",
        "tags": [
            "В мире",
            "Футбол",
            "тренер",
            "Реал Мадрид"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/148/15/1481512_0:0:1500:844_1920x0_80_0_0_17f3d22015320145fc22366ef1a3f727.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/spetsialisty-otremontirovali-chetvertyy-energoblok-tashkentskoy-tes-18944896.html",
        "title": "Специалисты отремонтировали четвертый энергоблок Ташкентской ТЭС",
        "date": "2021-05-27 14:58:05",
        "text": "Итогом работ стало укрепление экономической стабильности станции.\nТАШКЕНТ, 27 мая — Sputnik. Четвертый энергоблок Ташкентской тепловой электростанции подключен к единой энергосистеме после планового ремонта и уже вышел на полную мощность, сообщает пресс-служба ТЭС. Мощность энергоблока увеличена на 30 МВт — до 150 МВт, рассказал начальник цеха Аваз Холбеков. \"Это значит, что энергосистеме страны будет поставляться в час 150 тыс. кВт электроэнергии\", — объяснил он. Благодаря ремонту повысилась надежность работы оборудования и снизились удельные расходы топлива — в результате было обеспечено укрепление экономической стабильности ТЭС. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай На сегодня в энергосистеме Узбекистана действуют 48 электростанций общей мощностью более 12,4 ГВт, в том числе общая мощность десяти тепловых электростанций — 10,6 ГВт. Оставшуюся часть электроэнергии вырабатывают ГЭС, входящие в структуру \"Узбекгидроэнерго\", и автономные тепловые электростанции промышленных предприятий. Потенциальная возможность производства электроэнергии — более 60 миллиардов кВт*ч. ",
        "tags": [
            "Экономика",
            "энергетика",
            "Ташкентская ТЭС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18945755_0:49:641:409_1920x0_80_0_0_ed94cc9bc51c7728b55cc66a823e222b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/zamuj-za-inostrantsa-v-etom-godu-moskvichki-predpochli-tadjikistantsev-18945206.html",
        "title": "Замуж за иностранца: в этом году москвички предпочли таджикистанцев",
        "date": "2021-05-27 14:40:13",
        "text": "По данным столичного управления ЗАГС, топ-3 женихов-иностранцев, вступивших в брак с москвичками с начала года, — таджикистанцы, азербайджанцы и украинцы.\nТАШКЕНТ, 27 мая — Sputnik. В Москве зарегистрировали около 2,7 тысячи браков с иностранными гражданами с начала года, передает РИА Новости со ссылкой на данные столичного Управления ЗАГС. При этом, как утверждают в ведомстве, число интернациональных союзов упало из-за пандемии. \"С начала 2021 года с иностранными гражданами браков было заключено на 13% меньше, чем в 2020-м, и на 15% меньше, чем в 2019 году. Это связано с эпидемиологической обстановкой в мире – многие страны закрыли свои границы. С начала года в Москве вступили в брак около 1 500 женихов-иностранцев и более 1 200 невест – гражданок иностранного государства. Больше всего иностранных браков заключается с гражданами ближнего зарубежья\", – говорится в сообщении. Большинство женихов из Таджикистана - 355, Азербайджана - 208, Украины - 142, Киргизии - 141, Белоруссии - 107. Среди граждан стран дальнего зарубежья чаще встречаются кубинцы, сербы, датчане и индусы. Мужчины же предпочитают невест из Украины - 280, Киргизии - 221, Белоруссии - 102, Молдавии - 84, Узбекистана - 77, Азербайджана - 62. Также среди невест можно встретить девушек из Вьетнама, Нигерии, Латвии. Подать заявление на заключение брака с иностранным гражданином в Москве можно лично в любом удобном отделе ЗАГС. ",
        "tags": [
            "Общество",
            "свадьба",
            "Мигранты",
            "Москва"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/1c/16092316_0:160:3073:1888_1920x0_80_0_0_c61d2aac7735b1b7ae3d3da48d75c759.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/prezident-polshi-nazval-rossiyu-nenormalnoy-stranoy--v-kremle-ego-pojaleli-18943523.html",
        "title": "Президент Польши назвал Россию ненормальной страной — что ответили в самой РФ",
        "date": "2021-05-27 14:05:48",
        "text": "Россия — дружелюбная страна, уверенная в себе, сильная и совершенно самостоятельная, подчеркнули в Москве.\nТАШКЕНТ, 27 мая — Sputnik. Пресс-секретарь российского лидера Дмитрий Песков прокомментировал высказывание польского президента Анджея Дуды про РФ. Об этом пишет РИА Новости. Дуда во время официального визита в Грузию в среду назвал Россию \"ненормальной страной\" и \"агрессором\".  Москва не приемлет такую риторику, заявил Дмитрий Песков. РФ — дружелюбная, уверенная в себе, сильная и совершенно самостоятельная страна, подчеркнул он. \"И обладая этими качествами, Россия ищет дружественное отношение взаимовыгодного сотрудничества со всеми соседями, в том числе и с Польшей\", — сказал Песков. Однако из-за застилающей глаза ненависти некоторые польские политики, в том числе президент, не могут проявлять мудрость. И в Кремле сожалеют об этом, отметил пресс-секретарь Владимира Путина. Высказывание Дуды также прокомментировал профессор Дипломатической академии Министерства иностранных дел России Лев Клепацкий. По его мнению, эти \"совершенно сознательно\" произнесенные слова говорят о \"деградации политических элит\" Польши. Поляки — культурные люди, \"но видимо, не всех эта культура касается\", заявил Клепацкий. ",
        "tags": [
            "В мире",
            "Дмитрий Песков",
            "Польша"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1444/70/14447068_0:383:2961:2048_1920x0_80_0_0_3294e9d723ac1ebcde3e8e2839ceba20.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/v-ukd-ovd-mirzo-ulugbekskogo-rayona-stolitsy-smenilsya-nachalnik-otdela-18944334.html",
        "title": "В УКД ОВД Мирзо-Улугбекского района столицы сменился начальник отдела",
        "date": "2021-05-27 14:04:53",
        "text": "Должность занял  Хайдаров Фарух Убайдуллаевич. Ранее он работал главой УКД ОВД Яккасарайского района Ташкента.\nТАШКЕНТ, 27 мая — Sputnik. На должность начальника Управления координации деятельности органов внутренних дел Мирзо-Улугбекского района города столицы назначен Хайдаров Фарух Убайдуллаевич. Об этом сообщает пресс-служба местного хокимията. Ранее он работал главой УКД ОВД Яккасарайского района Ташкента. В марте текущего года президент подписал указ о поднятии на новый уровень деятельности органов внутренних дел. Согласно документу, в структуре территориальных ОВД упраздняются должности заместителя руководителей органов внутренних дел по охране общественного порядка, начальника управлений (отделов) профилактики правонарушений. ",
        "tags": [
            "Общество",
            "МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1290/47/12904700_0:160:3073:1888_1920x0_80_0_0_e21eead8b48a783bd0308341556c6448.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18943778_0:0:716:600_1920x0_80_0_0_c7daff50515131731b73a2410d64c9f2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/zapreschennyy-manevr-fly-egypt-spetskomissiya-rassleduet-intsident-v-nebe-nad-tashkentom-18943093.html",
        "title": "Запрещенный маневр Fly Egypt: спецкомиссия расследует инцидент в небе над Ташкентом",
        "date": "2021-05-27 13:23:57",
        "text": "Самолет египетской авиакомпании направлялся из Ташкента в Каир. Он развернулся прямо над городом сразу после вылета из столичного аэропорта. Такое неправомерное действие повлекло за собой образование страшного гула.\nТАШКЕНТ, 27 мая — Sputnik. Накануне Boeing 737 египетской авиакомпании Fly Egypt совершил недопустимый маневр в небе над Ташкентом. Власти Узбекистана создали спецкомиссию, которая займется расследованием по данному инциденту, сообщает Минтранс.  Согласно информации министерства, самолет направлялся из Ташкента в Каир. Он развернулся прямо над городом сразу после вылета из столичного аэропорта. Такое неправомерное действие повлекло за собой образование страшного гула. Жители близлежащих окрестностей испугались, так как подумали, что воздушное судно падает на город. В Минтрансе отметили, что для обеспечения безопасности граждан делать такие маневры над городами запрещено. Fly Egypt получила разрешение на выполнение регулярных авиарейсов в Узбекистан в феврале текущего года. Самолеты египетской авиакомпании летают по маршрутам между Ташкентом, Каиром и Шарм-эль-Шейхом. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Египет",
            "Авиасообщение",
            "Аэропорт Ташкента",
            "самолет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/04/15934598_0:1:1280:721_1920x0_80_0_0_d34affbbd83f121fb3ce21f0b6c7f397.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/norvejets-popalsya-s-gashishem-v-tashkente-18942894.html",
        "title": "Норвежец попался с гашишем в Ташкенте",
        "date": "2021-05-27 13:22:07",
        "text": "Правоохранительные органы при проверке обнаружили в личных вещах 33-летнего иностранца 0,36 грамма гашиша. Возбуждено дело. Выясняется источник вещества. \nТАШКЕНТ, 27 мая — Sputnik. Столичные правоохранители задержали гражданина Норвегии, у которого при себе находилось 0,36 граммов гашиша, сообщают в управлении борьбы с незаконным оборотом наркотических средств ГУУР МВД. Это произошло утром 23 мая. Иностранец находился на пассажирском сиденье в автомобиле \"Матиз\", следовавшем из Ташкента в столичную область. Сотрудники органов внутренних дел остановили машину на посту ДПС \"Шарк\". \"В черной кожаной сумке пассажира данного авто, которым оказался 33-летний гражданин Норвегии К. И., было обнаружено 0,36 грамма наркотического вещества \"гашиш\". Оно было изъято в присутствии понятых\", — говорится в сообщении. Вместе с ним наркотики нашли и у второго пассажира той же машины — 31-летнего жителя Юнусабадского района узбекской столицы: 0,25 грамма того же вещества он хранил в красной кожаной сумочке, висевшей у него через плечо. По данному факту возбуждено уголовное дело по части первой статьи 276 Уголовного кодекса Республики Узбекистан (\"Незаконные изготовление, хранение, приобретение, провоз или пересылка наркотических средств, их аналогов или психотропных веществ без цели сбыта\"). Данное правонарушение наказываются штрафом до пятидесяти базовых расчетных величин или обязательными общественными работами до 360 часов или исправительными работами до трех лет либо ограничением свободы от одного года до трех лет или лишением свободы до трех лет. В настоящее время проводятся оперативно-розыскные мероприятия, направленные на установление источника веществ, изъятых у этих граждан. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "Задержание",
            "МВД",
            "наркотики",
            "иностранцы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15975554_10:0:1164:649_1920x0_80_0_0_da469a2891c1c478eab8c7b6cdecab81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/eldor-shomurodov-itogi-pervogo-sezona-v-italii-18937866.html",
        "title": "Элдор Шомуродов: итоги первого сезона в Италии",
        "date": "2021-05-27 13:07:08",
        "text": "Форвард итальянского \"Дженоа\", нападающий национальной сборной Узбекистана Элдор Шомуродов впечатляюще завершил свой дебютный сезон в Европе: легионер отличился пять раз в шести последних матчах. \n    \n    \n        .ria-infographics-preloader {\n            position: relative;\n            max-width: 600px;\n            max-height: 600px;\n            min-width: 320px;\n            min-height: 320px;\n            margin: 0 auto;\n            background: #f2f2f2;\n            border-radius: 3px;\n            box-shadow: 0 2px 9px rgba(0, 0, 0, 0.25);\n            transform-origin: 0 0;\n            -webkit-transform-origin: 0 0;\n        }\n        .ria-infographics-preloader svg {\n            overflow: visible!important;\n        }\n        .ria-infographics-container {\n            display: flex;\n            justify-content: space-between;\n            flex-wrap: wrap;\n            position: relative;\n            width: 100%;\n            height: 100%;\n            box-sizing: border-box;\n            padding: 20px;\n        }\n        .ria-infographics-block1 {\n            position: relative;\n            display: flex;\n            flex-direction: column;\n            justify-content: space-between;\n            width: 52.5%;\n            height: 50.5%;\n            overflow: hidden;\n        }\n        .ria-infographics-lineLong,\n        .ria-infographics-lineShort {\n            position: relative;\n            width: 100%;\n            height: 8.5%;\n            background-color: #cbcbcb;\n            overflow: hidden;\n        }\n        .ria-infographics-lineLong:nth-last-child(1),\n        .ria-infographics-lineShort:nth-last-child(1) {\n            width: 78%;\n        }\n        .ria-infographics-lineLong:before,\n        .ria-infographics-lineShort:before {\n            content: \"\";\n            position: absolute;\n            top: 0;\n            left: 0;\n            width:250%;\n            height: 100%;\n            background: linear-gradient(\n                    90deg,\n                    rgb(203, 203, 203) 0%,\n                    rgb(156, 156, 156) 25%,\n                    rgb(156, 156, 156) 75%,\n                    rgb(203, 203, 203) 100%\n            );\n            animation: ria-infographics-gradient 2s infinite linear;\n        }\n        @keyframes ria-infographics-gradient {\n            from {\n                transform: translateX(-100%);\n            }\n            to {\n                transform: translateX(50%);\n            }\n        }\n        .ria-infographics-block2 {\n            width: 40%;\n            height: 50.5%;\n        }\n        .ria-infographics-block3 {\n            display: flex;\n            justify-content: space-between;\n            width: 52.5%;\n            height: 44%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col {\n            width: 17%;\n            background-color: #cbcbcb;\n        }\n        .ria-infographics-col:nth-child(1) {\n            height: 53.6%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col:nth-child(2) {\n            height: 89.8%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col:nth-child(3) {\n            height: 66.6%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col:nth-child(4) {\n            height: 48.8%;\n            align-self: flex-end;\n        }\n        .ria-infographics-block4 {\n            position: relative;\n            display: flex;\n            flex-direction: column;\n            justify-content: space-between;\n            width: 40%;\n            height: 44%;\n            align-self: flex-end;\n            overflow: hidden;\n        }\n    \n    \n        \n          \n          \n          \n          \n          \n          \n          \n          \n        \n        \n          \n            \n          \n        \n        \n          \n          \n          \n          \n        \n        \n          \n          \n          \n          \n          \n          \n          \n        \n      \n   Элдор Шомуродов — один из самых результативных игроков Российской Премьер-Лиги прошлого сезона, выступавший за ФК \"Ростов\" и забивший в его составе 16 мячей. Его переезд в Европу многие поначалу оценивали скептически, в том числе и наставник клуба Валерий Карпин. Дебют за итальянский \"Дженоа\" и вправду выдался невзрачным. Легионер генуэзцев не сразу начал забивать и вообще как-то выделяться на поле. Сначала были травмы, затем — несколько игр на скамейке запасных, но постепенно Шомуродов освоился и стал показывать ту игру, которую от него ждут партнеры, тренерский штаб и миллионы болельщиков в России и, конечно, родном Узбекистане. В дебютном для себя сезона Серии А Шомуродов провел 31 матч из 38 (в среднем 54 минуты за поединок). Форвард забил 8 голов и сделал две результативных передачи: одну — в игре чемпионата, еще одну — в розыгрыше Кубка Италии.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Элдор Шомуродов показывает прекрасные бойцовские качества, о чем свидетельствует, например, показатель выигранных воздушных единоборств — 53. А концовка итальянского первенства у легионера \"Дженоа\" и вовсе выдалась впечатляющей — пять мячей в последних шести матчах, в том числе первый дубль в поединке против \"Аталанты\". Клуб из Генуи в итоге уступил 3:4, но два гола Элдора Шомуродова, безусловно, привнесли интригу и сделали эту встречу яркой.  В итоге Шомуродов оказался в тройке лучших голеадоров \"Дженоа\", набрав 9 очков по системе гол+пас. Также форвард из Узбекистана в пятерке самых дорогих игроков: его трансферная стоимость оценивается в 7 миллионов евро. Все эти старания не прошли даром — \"Дженоа\", оказавшийся в начале сезона на грани вылета из Серии А, сумел к концу первенства подтянуться и занять 11-е место. На этом фоне не случайно постоянно появляются слухи о том, что игроком интересуются итальянские футбольные гранды, в частности \"Ювентус\". Однако пока эта информация не подтвердилась.  Зато точно можно сказать, что у Элдора Шомуродова появились преданные болельщики в России. Один из них — 13-летиний Максим, который прославился на весь мир не только своими эмоциональными комментариями матчей с участием любимого форварда, но и после интервью со своим кумиром. Об итогах первого сезона Элдора Шомуродова в Италии смотрите в инфографике Sputnik Узбекистан.       ",
        "tags": [
            "Инфографика",
            "Мультимедиа ",
            "футбол",
            "Элдор Шомуродов",
            "Узбекистан",
            "Италия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18937714_0:0:2400:1350_1920x0_80_0_0_5e7f7769cd99b1f35d2e1fb080986529.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/bolee-87-tysyach-ga-sadov-i-vinogradnikov-sozdali-v-uzbekistane-s-nachala-goda-18941296.html",
        "title": "Более 87 тысяч га садов и виноградников создали в Узбекистане с начала года",
        "date": "2021-05-27 13:01:08",
        "text": "Данные были озвучены на расширенном заседании Комитета Сената Олий Мажлиса по аграрному вопросу.\nТАШКЕНТ, 27 мая — Sputnik. В Узбекистане более 87 тысяч гектаров земли в I квартале 2021 года заняли плодовые сады и виноградники, сообщил заместитель министра сельского хозяйства республики Алишера Тураев на расширенном заседании Комитета Сената Олий Мажлиса по аграрному вопросу. Встреча состоялась в среду, пишет ИА \"Дунё\". На 1,7 тысячи гектаров земли в указанный период были посажены овощи, на 1,1 тысячи гектаров — картофель, на 485 тысячах гектаров — бахчевые культуры. Ранее Государственный комитет Узбекистана по статистике назвал регионы страны, в которых за I квартал 2021 года произвели больше всего овощей. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Всего было выращено 65 721 тонна овощей. Лидерами стали Сурхандарьинская область (19 346 тонн) и Ташкентская область (13 808 тонн). ",
        "tags": [
            "Экономика",
            "Сельское хозяйство",
            "сады",
            "виноградники"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/972/06/9720696_0:171:3073:1899_1920x0_80_0_0_bcbee6738acb464bad543200648fdea7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/snova-vzyatka-zaderjan-sotrudnik-tashkentskogo-vuza-18942101.html",
        "title": "Снова взятка: задержан сотрудник ташкентского вуза",
        "date": "2021-05-27 12:55:19",
        "text": "Задержанный оказался начальником отдела самаркандского филиала Ташкентского университета информационных технологий.\nТАШКЕНТ, 27 мая — Sputnik. В Самаркандской области задержали мошенников, обещавших за деньги устроить поступление в вуз. В знак доказательства своих действий злоумышленники должны были предоставить документы, подтверждающие обучение в одном из институтов Казахстана. Услугу оценили в 4 200 долларов. Сотрудники Департамента по борьбе с экономическими преступлениями при Генпрокуратуре и Каттакурганского городского отдела СГБ прибыли на место осуществления незаконной сделки и задержали гражданина с поличным. Задержанный оказался начальником отдела самаркандского филиала Ташкентского университета информационных технологий. По данному факту возбуждено уголовное дело по статьям 168 (\"Мошенничество\") и 28, 211 (\"Дача взятки\") Уголовного кодекса РУз, ведется следствие. Накануне также был задержан мужчина, обещавший за 5 000 долларов \"устроить\" абитуриента в Ташкентский институт инженеров ирригации и механизации сельского хозяйства. А на днях в Ташкенте и Ангрене правоохранители предотвратили сразу два подобных преступления. Задержанные обещали поступление в филиал Московского государственного университета имени М. В. Ломоносова в Ташкенте за 1 500 долларов и в Узбекский государственный университет физической культуры и спорта за 3 500 долларов. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "взятка",
            "абитуриенты",
            "поступление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15975554_10:0:1164:649_1920x0_80_0_0_da469a2891c1c478eab8c7b6cdecab81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/v-tashkente-startoval-chempionat-mira-po-tyajeloy-atletike-sredi-yuniorov-18941385.html",
        "title": "В Ташкенте стартовал чемпионат мира по тяжелой атлетике среди юниоров",
        "date": "2021-05-27 12:16:22",
        "text": "Мероприятие проводится в спорткомплексе \"Юнусабад\". За медали и лицензию на Олимпиаду в Токио поборются четыре соотечественника\nТАШКЕНТ, 27 мая — Sputnik.В Ташкенте стартовал чемпионат мира по тяжелой атлетике среди молодежи, в котором примут участие четыре спортсмена из Узбекистана. Об этом сообщает пресс-служба Министерства туризма и спорта. Мероприятие проводится в спорткомплексе \"Юнусабад\". За медали и лицензию на Олимпиаду в Токио поборются четыре соотечественника: две девушки в весовой категории 71 кг -  Кумушхон Файзуллаева (серия А) и Машхура Рустамова (серия Б), а также двое юношей в весовой категории 81 кг - Мухаммадкадир Тоштемиров и Ходжиакбар Олимов. В июне 2019 года  на чемпионате мира по тяжелой атлетике среди юниоров узбекистанец Адхамжон Эргашев завоевал \"золото\" в весовой категории до 67 килограммов. Соревнования проходили в столице Фиджи — Суве. ",
        "tags": [
            "Спорт",
            "Узбекистанцы",
            "Тяжелая атлетика",
            "министерство спорта",
            "чемпионат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18941252_0:93:1013:664_1920x0_80_0_0_33b1447ec008d56a673e01f89e3eb812.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18941254_0:0:1013:675_1920x0_80_0_0_96d8205b777230c64cbf9940bee20c31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/banki-uzbekistana-i-rossii-dogovorilis-ob-eksporte-selxoztovarov-18941092.html",
        "title": "Банки Узбекистана и России договорились об экспорте сельхозтоваров",
        "date": "2021-05-27 12:11:52",
        "text": "Сотрудничество позволит обеспечить финансовую поддержку экспортных операций между клиентами банков двух стран. \nТАШКЕНТ, 27 мая — Sputnik. Россельхозбанк и Агробанк договорились о взаимодействии по линии экспорта сельхозтоваров между Узбекистаном и Россией. Соответствующий документ подписали в рамках двусторонней встречи финучреждений. Сотрудничество предусматривает активное взаимодействие по линии торгового финансирования, межбанковского сотрудничества, открытия корреспондентских счетов для проведения денежных переводов и операций между резидентами России и Узбекистана, а также внедрение новых банковских технологий. \"Мы договорились с Агробанком о финансировании экспортных сделок из России в Узбекистан в рамках лимита, установленного на Агробанк через продукты торгового финансирования, где это финучреждение будет являться банком-эмитентом по аккредитивам и гарантиям, которые РСХБ будет подтверждать и предоставлять постфинансирование/дисконтирование\".Кирилл ЛёвинПервый заместитель председателя правления Россельхозбанка Такое сотрудничество позволит обеспечить финансовую поддержку экспортных операций между клиентами банков двух стран.  \"Мы рассматриваем Россельхозбанк в качестве стратегического партнера, с которым ожидаем активно взаимодействовать в рамках мер по цифровой трансформации сферы\".Эркин КахоровЗаместитель председателя правления АКБ \"Агробанк\" Специалисты будут обмениваться опытом и знаниями на организуемых семинарах, конференциях, бизнес-форумах и т. д. ",
        "tags": [
            "Экономика",
            "Экспорт",
            "финансы",
            "Сельское хозяйство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1400/79/14007994_0:161:3071:1888_1920x0_80_0_0_0fb5aeaadfe34bc66bd69407cb66d3c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/most-cherez-amudaryu-sokratit-vremya-dostavki-gruzov-iz-rf-na-shest-chasov-18940448.html",
        "title": "Мост через Амударью сократит время доставки грузов из РФ на шесть часов",
        "date": "2021-05-27 12:02:59",
        "text": "Мост спроектирован по совмещенному принципу, предусматривающему  автотранспортную дорогу и железную. Благодаря ему объем грузоперевозок возрастет в два раза и достигнет 25 млн тонн в год.\nТАШКЕНТ, 27 мая — Sputnik. Новый мост, который соединит Хорезмскую область и Республику Каракалпакстан через реку Амударья, сократит время грузоперевозок из России и Казахстана на шесть часов за счет уменьшения расстояния на 240 км, заявили узбекские железнодорожники. По данным АО \"Ўзбекистон темир йўллари\", благодаря мосту объем грузоперевозок возрастет в два раза и достигнет 25 млн тонн в год. В свою очередь ежегодный экономический эффект в размере 100 млрд сумов будет увеличиваться по мере развития этих регионов. Мост спроектирован по совмещенному принципу, предусматривающему  автотранспортную дорогу и железную направлением \"Шават – Гурлен – Джумуртау – Кипчак\". Предложение об этом поддержал Шавкат Мирзиёев в ходе своего визита в Каракалпакстан еще в августе 2019 года. Как поясняет генеральный директор АО BOSHTRANSLOIHA Рустам Рузиев, инфраструктурный проект имеет очень важное значение для местного населения. Мост соединит левый берег Амударьинского района и территорию Каракалпакстана. В данное время жители региона вынуждены пользоваться понтонной переправой, движение автомобилей на которой ограничено. \"На левом берегу Амударьи будет развиваться промышленность. На сегодняшний день там имеется месторождение \"Джумуртау\". Инертные материалы, которые перевозятся автотранспортом, теперь будут перевозиться и по железной дороге\", - говорит Рузиев. Сократятся и расходы на их доставку, что позволит снизить себестоимость строительства объектов социального назначения и инфраструктуры, уверены специалисты ЎТЙ. Общая протяженность нового совмещенного моста составляет 413 метров, высота — 11,25 метра, ширина — 8,5 метра. Проектировщики учитывали такие данные, как  минимальная ширина реки в месте предполагаемого строительства, число искусственных сооружений, количество и тип сносимых объектов, а также перенос коммуникаций.  Для лучшей устойчивости мост будет состоять из шести металлических пролетов, автодорога — из двух полос. С обеих сторон спроектированы пешеходные дорожки. Металлические конструкции изготовлены из мостовой стали совместно с зарубежными производителями. К строительству сооружения будут привлекаться специалисты и консультанты ведущий зарубежных компаний. По данным ЎТЙ, реализация проекта отныне осуществляется за счет собственных средств компании и привлекаемых кредитных ресурсов. К строительству уже приступил трест “КУПРИККУРИЛИШ”, входящий в ее состав. ",
        "tags": [
            "Экономика",
            "Каракалпакстан",
            "Узбекистон темир йуллари",
            "Строительство",
            "Хорезмская область",
            "мост"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1380/85/13808570_0:68:1281:788_1920x0_80_0_0_267a67939faecf32d7d3911370df32c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/uzbekistan-vozobnovil-aviasoobschenie-s-izrailem-18940160.html",
        "title": "Узбекистан возобновил авиасообщение с Израилем",
        "date": "2021-05-27 11:50:27",
        "text": "В настоящее время в Израиль могут попасть только граждане и резиденты этой страны, пассажиры с разрешением, выданным Управлением по делам населения и иммиграции.\nТАШКЕНТ, 27 мая — Sputnik. UzAirways возобновила авиасообщение с Израилем, информирует пресс-служба авиакомпании. Двадцать четвертого мая был выполнен рейс по маршруту \"Ташкент — Тель-Авив — Ташкент\". Самолет будет летать в столицу Израиль раз в неделю — по понедельникам. Билет в одну сторону стоит от 4,3 миллиона сумов, туда и обратно — в от 5,7 миллиона сумов. \"Стоит отметить, что иностранным гражданам запрещен въезд в Израиль и транзит через него. Исключение составляют граждане и резиденты Израиля, пассажиры с разрешением, выданным Управлением по делам населения и иммиграции\", — говорится в публикации на Telegram-канале. Кроме этого, пассажиры и члены экипажа, находившиеся за пределами Израиля более 72 часов, въезжая или следуя транзитом через это государство, должны иметь отрицательный результат ПЦР-теста на COVID-19, сданного не ранее чем за 72 часа до вылета.   Прилетающие в Израиль должны заполнить форму \"Отчет о въезде\" не позднее, чем за 24 часа до вылета самолета, и получить электронное разрешение от Министерства здравоохранения страны.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Также пассажирам необходимо иметь медицинскую страховку для покрытия расходов на возможное лечение от COVID-19.   По прибытии в Израиль пассажиры сдают ПЦР-тест на COVID-19 и могут быть помещены на карантин на срок до 14 дней. ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways",
            "Израиль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/111/63/1116360_0:142:3133:1904_1920x0_80_0_0_a356db1b5abe14afc0705167c594aba0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/filial-rxtu-imeni-mendeleeva-otkrylsya-v-tashkente--foto-18938326.html",
        "title": "Филиал РХТУ имени Менделеева открылся в Ташкенте — фото",
        "date": "2021-05-27 11:08:27",
        "text": "Обучение в ташкентском филиале российского вуза началось в прошлом учебном году в онлайн-формате, теперь более 200 студентов смогут приступить к очным занятиями. \nТАШКЕНТ, 27 мая — Sputnik. Филиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) открылся в Ташкенте, сообщает корреспондент Sputnik Узбекистан. Это первый филиал РХТУ за рубежом. В церемонии приняли участие министр высшего и среднего специального образования Узбекистана Абдукодир Ташкулов, заместитель начальника управления президента РФ по межрегиональным и культурным связям с зарубежными странами Антон Рыбаков, заместитель министра науки и высшего образования РФ Дмитрий Афанасьев, ректор РХТУ имени Д. И. Менделеева Александр Мажуга. \"Для России это событие происходит в год, объявленный президентом страны как Год науки и технологий. Это очень символично, потому что РХТУ — это университет, который полностью отвечает этой идее, — сказал на открытии Афанасьев. — Налицо взаимная заинтересованность в развитии сотрудничества в научно-образовательной сфере, решении практических вопросов организации деятельности филиалов российских вузов в Узбекистане, расширении тематики исследовательских работ и активизации взаимодействия в рамках долгосрочных академических проектов, выполнение которых будет способствовать достижению научных результатов мирового уровня\". © Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте7/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте8/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Sputnik / Рамиз БахтияровЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте1/8© Sputnik / Рамиз БахтияровЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте2/8© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте3/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Sputnik / Рамиз БахтияровЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте4/8© Sputnik / Рамиз БахтияровЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте5/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте. На фото справа — посол РФ в Узбекистане Олег Мальгинов6/8© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте. На фото справа — посол РФ в Узбекистане Олег Мальгинов© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте7/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте8/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Sputnik / Рамиз БахтияровЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте1/8© Sputnik / Рамиз БахтияровЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте2/8© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте3/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте1/8© Sputnik / Рамиз БахтияровЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте2/8© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте3/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте4/8© Sputnik / Рамиз БахтияровЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте5/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте6/8© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаЦеремония открытия филиала Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте. На фото справа — посол РФ в Узбекистане Олег Мальгинов7/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте8/8© Sputnik / Рамиз БахтияровФилиал Российского химико-технологического университета имени Д. И. Менделеева (РХТУ) в Ташкенте Ташкулов, в свою очередь, напомнил, что история российского вуза тесно сплетена с Узбекистаном: во время Второй мировой войны осенью 1941 года он был эвакуирован в Коканд, где действовал до весны 1943-го.  \"Сегодня подготовка узбекистанских специалистов в химической отрасли является одним из приоритетов нашей экономики\", — добавил министр. Обучение в ташкентском филиале РХТУ началось в прошлом учебном году в онлайн-формате, теперь студенты смогут приступить к очным занятиями. Филиал будет осуществлять подготовку высококвалифицированных инженерно-технических и научных кадров по шести направлениям в материаловедении и технологии материалов и наноматериалов и систем. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай В этом году планируется уже третья приемная кампания. На данный момент в филиале учатся 150 человек по четырем направлениям.  По окончании обучения выпускники будут получать дипломы установленного образца РХТУ, которые признаются документом о высшем образовании в Узбекистане, России и других странах СНГ. Молодые специалисты смогут трудоустроиться на предприятия химической промышленности Узбекистана. \"Ежегодно университет будет выпускать около 250 высококлассных специалистов. Также мы планируем реализовывать и программы дополнительного образования, что немаловажно для повышения квалификации кадров, уже занятых на предприятиях химического комплекса\", — подчеркнул ректор Александр Мажуга. Образование в вузах РФ пользуется повышенным спросом в Узбекистане. По данным \"Россотрудничества\", сегодня в российских вузах обучаются 35 тысяч узбекистанских студентов. За последние два года число филиалов российских вузов в республике выросло с четырех до 12, в Ташкенте также открыто представительство РУДН. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "высшее образование",
            "Филиал Российского химико-технологического университета имени Д. И. Менделеева в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18938494_0:160:3072:1888_1920x0_80_0_0_08dfd2378f9f9c6d4fbeda668b5b1030.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/uzbekistan-primet-pervyy-v-mire-xalyalnyy-chempionat-mira-18938647.html",
        "title": "Узбекистан примет первый халяльный чемпионат мира",
        "date": "2021-05-27 11:01:13",
        "text": "Лучшие повара-мусульмане со всего мира, специализирующиеся на приготовлении халяльных блюд, приедут в Узбекистан для участия в чемпионате.\nТАШКЕНТ, 27 мая — Sputnik. Всемирная федерация ресторанного спорта объявила о проведении первого в мире халяльного чемпионата по ресторанному спорту. Состязание пройдет с 22 по 24 февраля следующего года в Узбекистане. Для справки: халяль (араб. — разрешенный‎) — \"все то, что разрешено и допустимо в исламе\" (противоположно хараму). Наиболее часто это понятие используется для обозначения правильно приготовленной и дозволенной мусульманам пищи. Халяльная пища – это еда, приготовленная в соответствии с мусульманскими традициями и правилами. Меню содержит только те продукты, которые разрешает исламская религия. Готовят такую еду повара-мусульмане.  Всемирная федерация ресторанного спорта объединяет национальные федерации 36 стран мира, новые заявки на вступление продолжают поступать.  Ближайший чемпионат мира по ресторанному спорту пройдет в России в Сочи с 24 по 26 сентября 2021 года. Напомним, в конце 2018-го команда из Узбекистана заняла первое место в кулинарном чемпионате среди мусульманских стран, который прошел в Стамбуле. Ведущие повара соревновались в приготовлении халяльных блюд. ",
        "tags": [
            "Общество",
            "еда",
            "мусульмане",
            "чемпионат",
            "Управление мусульман Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/625/64/6256404_0:0:1200:675_1920x0_80_0_0_ce9ec91cdfc8cf6d77c6e4c9a55a8d06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/skolko-chelovek-mojet-maksimalno-projit-tayna-raskryta-18936765.html",
        "title": "Сколько лет человек может максимально прожить? Тайна раскрыта",
        "date": "2021-05-27 10:43:23",
        "text": "Результаты нового исследования опубликованы в журнале Nature Communications.\nТАШКЕНТ, 27 мая — Sputnik. Ученые определили максимально возможную продолжительность жизни человека. Для этого специалисты разработали специальный тест, который анализирует кровь. По ней можно определить, в каком состоянии находится организм и насколько физиологически устойчив. Биологи выявили, что показатели устойчивости снижаются с течением жизни и достигают предельно низкой точки к 120-150 годам.  В итоге, оказалось, что 150 лет — это максимальная теоретически возможная продолжительность жизни человека.  Результаты исследования опубликованы в журнале Nature Communications. Почему же человек умирает раньше? С возрастом прогрессирует ухудшение физиологических функций и повышается риск хронических заболеваний.  Однако все же у каждого человека старение идет с разной скоростью, поэтому для анализа биологи использовали такое понятие, как \"биологический возраст\", нежели \"хронологический\". Они могут не совпадать, что чаще всего и бывает. ",
        "tags": [
            "Общество",
            "здоровье",
            "жизнь",
            "человек"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/podumayte-kak-sleduet-putin-vnov-prizval-rossiyan-vaktsinirovatsya-ot-covid-19-18936802.html",
        "title": "\"Подумайте как следует\": Путин вновь призвал россиян вакцинироваться от COVID-19",
        "date": "2021-05-27 10:42:01",
        "text": "Прививочная кампания от коронавируса идет в РФ уже несколько месяцев. Используются отечественные препараты — \"Спутник V\", \"ЭпиВакКорона\" и \"КовиВак\".\nТАШКЕНТ, 27 мая — Sputnik. Российский лидер Владимир Путин вновь призвал граждан привиться от COVID-19. Об этом пишет РИА Новости. На состоявшемся в среду совещании по экономическим вопросам президент отметил, что вводить обязательную вакцинацию в стране нельзя: люди должны сами осознать необходимость этой процедуры.  \"Пожалуйста, подумайте как следует, — обратился Путин к россиянам. — Имейте в виду, что российская вакцина — это практика показывает уже миллионного применения, — она самая надежная сегодня и самая безопасная\". В РФ для вакцинации созданы все условия, отметил глава государства. Кроме того, по его словам, специалисты видят, что вакцина не наносит вред здоровью, наоборот — защищает от угрозы заражения или предупреждает тяжелое течение болезни. Необходимо доверять их профессиональному мнению, полагает Путин. Прививочная кампания от коронавируса идет в России уже несколько месяцев. Используются отечественные препараты — \"Спутник V\" (первая в мире зарегистрированная вакцина от COVID-19), \"ЭпиВакКорона\" и \"КовиВак\". Sputnik Узбекистан в Telegram — читай, смотри, обсуждай К середине мая разные этапы вакцинации прошли свыше 24 миллионов россиян. Сам Владимир Путин привился весной (первую дозу он получил 23 марта, вторую — 14 апреля). Какой именно российский препарат он выбрал — не сообщалось.  ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "вакцинация",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/16/18857248_0:140:2878:1759_1920x0_80_0_0_5019008aeb766c7ac73e0fae0ea3063e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/na-andijan-obrushilsya-pylnyy-uragan--video-18936324.html",
        "title": "На Андижан обрушился \"пыльный ураган\" — видео",
        "date": "2021-05-27 10:09:18",
        "text": "Кратковременные пыльные бури характеризуются незначительным ухудшением видимости.\nТАШКЕНТ, 27 мая — Sputnik. Жители Андижана поделились в соцсетях кадрами песчаной бури. Стихия обрушилась на город накануне вечером. Из-за урагана и сильных порывов ветра на некоторых дорогах снизилась видимость.  Буря началась после 6 вечера и продолжалась недолго.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Андижан",
            "стихи",
            "песок"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/prorektory-vuzov-povysyat-kvalifikatsiyu-v-sfere-innovatsionnogo-menedjmenta-18936583.html",
        "title": "Проректоры вузов повысят квалификацию в сфере инновационного менеджмента",
        "date": "2021-05-27 10:08:26",
        "text": "Документ направлен на организацию краткосрочных курсов повышения квалификации руководящего состава вузов и НИИ в сфере инновационного менеджмента и коммерциализации научных разработок и управления проектами.\nТАШКЕНТ, 27 мая — Sputnik. Проректоры по науке и инновациям высших образовательных учреждений и заместители директоров по научной деятельности научно-исследовательских институтов начнут регулярно повышать свою квалификацию. Совершенствовать знания в вопросах инновационной деятельности и коммерциализации научных разработок молодых ученых будут в рамках краткосрочных курсов.  Об этом говорится в документе, подписанном накануне Министерством инновационного развития и Высшей школы бизнеса и предпринимательства при Министерстве экономического развития и сокращения бедности Узбекистана. Ранее сообщалось, что в Ташкентском областном управлении инновационного развития сменилось руководство. Главой ведомства стал молодой ученый, профессор, основатель высокотехнологичного стартапа Lotus Engineering и CleanBox Амир Абидов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Инновации",
            "Министерство инновационного развития Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1310/61/13106124_0:161:3069:1887_1920x0_80_0_0_09985b55ea75ff4c306c7c091b0b1e6c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/uzbekistan-uluchshil-pozitsii-v-chetyrex-mejdunarodnyx-reytingax-18935005.html",
        "title": "Узбекистан улучшил позиции в четырех международных рейтингах",
        "date": "2021-05-27 09:47:16",
        "text": "Республика системно работает над улучшением своего имиджа на международной арене.\nТАШКЕНТ, 27 мая — Sputnik. Узбекистан поднялся на несколько позиций в четырех международных рейтингах, сообщает пресс-служба Сената Олий Мажлиса. Эта тема обсуждалась на очередном заседании Республиканского совета по работе с международными рейтингами и индексами, прошедшем в онлайн-режиме. \"Улучшились позиции Узбекистана в ряде международных рейтингов социально-экономической и политико-правовой сфер\", — говорится в публикации. Речь идет о следующих рейтингах: Индекс статистического потенциала Всемирного банка (в 2019 году — 77 место, в 2020-м — 61-е среди 146 стран);Индекс демократии стран мира (в 2019 году — 157 место, в 2020-м — 155-е из 167 стран);Глобальный инновационный индекс (в 2015 году — 122 место, в 2020-м — уже 93-е среди 131 страны и четвертое — среди стран Центральной и Южной Азии);Индекс Всемирного банка \"Женщины, бизнес и закон\" (в 2019 году — 139 место, в 2020-м — 134-е среди 190 стран). Узбекистан системно работает над улучшением своего имиджа на международной арене. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай  Осенью 2020 года он вошел в десятку самых безопасных стран мира по версии Gallup's и в топ-50 мирового рейтинга доступности открытых данных. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "рейтинг",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18936090_0:160:3073:1888_1920x0_80_0_0_2124ae2a6ed87070283f38c032e00179.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/ukraina-rasproschalas-s-rossiyskoy-elektroenergiey-18935291.html",
        "title": "Украина распрощалась с российской электроэнергией",
        "date": "2021-05-27 09:46:30",
        "text": "Вчера на заседании украинского правительства премьер-министр Денис Шмыгаль сообщил о том, что Украина прекращает импорт электроэнергии из Беларуси и России.\n\"Хочу отметить, что с сегодняшнего дня по инициативе Министерства энергетики принято решение о прекращении импорта электроэнергии из Республики Беларусии и Российской Федерации\", — сказал Шмыгаль. Это заявление прозвучало вслед за его же словами о \"вынужденном\" прекращении авиасообщения с Беларусью, что якобы направлено \"исключительно на безопасность украинских граждан и украинской авиации\", — правда, без уточнения того, что именно тем могло бы угрожать при сохранении авиасообщения. Может показаться, что два объявленных запрета как-то связаны, но на самом деле это не так. О том, что украинские власти обязательно при первой возможности отблагодарят запретом на поставки электроэнергии Беларусь и Россию, которые зимой спасли украинскую энергосистему от коллапса, мы писали еще на пике импорта электроэнергии Украиной — в феврале. В рамках поведения украинской власти это было абсолютно предсказуемо. Украинский энергетический регулятор (Национальная комиссия, осуществляющая государственное регулирование в сферах энергетики и коммунальных услуг, НКРЭКУ) принял решение о запрете импорта электроэнергии из Беларуси и России именно вчера, но готовили его загодя.  В частности, Верховная рада еще в апреле, как только потеплело, внесла изменения в законодательство, которые позволяют НКРЭКУ вводить подобные ограничения (в прошлом году запрет на импорт вводила сама Рада).  Законодательные изменения вступили в силу 15 мая. Потом к регулятору обратилось Министерство энергетики с предложением запретить импорт из энергосистем Беларуси и России. И уже 26 мая НКРЭКУ было принято решение о немедленном его запрете. За первые четыре месяца Беларусь поставила на украинский рынок 512 ГВт*ч электроэнергии. Это почти в 7,5 раза больше, чем чистый экспорт за прошлый год. Россия за тот же срок поставила 101 ГВт*ч, что почти вдвое больше, чем за весь 2020 год. Запрет на поставки для Беларуси означает потерю до четырех процентов от производимой в стране электроэнергии. Неприятно, но не критично. Для России же потери далеко за гранью статистической погрешности. Правда, все это без учета аварийных поставок и так называемых перетоков электроэнергии между энергосистемами. От аварийных поставок и поставок в рамках \"перетоков\" Украина предусмотрительно не отказывается — как не делала этого и ранее.  Между тем таковые составили за четыре месяца со стороны Беларуси еще восемь ГВт*ч (за весь 2020 год — один ГВт*ч), а со стороны России — 19 ГВт*ч (59 ГВт*ч за 2020-й).  С аварийными поставками и так все ясно: ими Украину нынешней зимой спасали при авариях на энергоблоках ТЭС. А вот за понятием \"перетоки\" скрываются фактические энергопоставки — в основном из России — в приграничные украинские населенные пункты, куда Украина, несмотря на всю свою незалежность, за 30 лет их так и не обеспечила. Причем \"перетоки\" между Россией и Украиной всегда имеют односторонний характер. Но вернемся к запрету более масштабных поставок. Оптовая цена на электроэнергию в энергосистеме Украины в апреле составила 42 евро/МВт-ч. Это примерно на уровне цен в Прибалтике, дороже, чем в Финляндии и Скандинавии, но несколько дешевле, чем у западных соседей Украины. При этом в прошлом году оптовые цены на Украине зачастую превышали европейские.  Свой вклад в стабилизацию цен внесли и российско-белорусские поставки, хотя дело, конечно, не только в них — более активная по сравнению с прошлым годом эксплуатация АЭС тоже поспособствовала. Но в целом украинский рынок электроэнергии остается крайне несбалансированным. Никуда не делась проблема накопления долгов перед поставщиками сверхдорогой зеленой электроэнергии.  Причем последние уже идут в международные суды. Государственное предприятие \"Укрэнерго\", которое должно заниматься балансировкой рынка, находится в жутких долгах. Причем загвоздка с дорогой зеленой электроэнергией только усугубляется строительством новых мощностей. Еще одна проблема, лежащая в основе дисбаланса, — это относительно низкий тариф на электроэнергию для населения. Сейчас он составляет 1,68 гривны/кВт*ч и действует до 1 июля. Но МВФ требует отпустить его в свободное плавание, что грозит его ростом гривен до четырех-пяти. К какой реакции со стороны населения это приведет — вполне очевидно.  А ведь Зеленский относится к рейтингу даже не как политик, а как шоумен, то есть еще более трепетно.  В этой связи в украинских органах власти в последние месяцы обсуждается более щадящий вариант — специальный тариф оставить, но постепенно его поднимать. Вроде бы даже согласовали этот вариант с МВФ со следующим графиком повышения: в нынешнем году до 2,5 гривны, в 2022-м — до 3,5 гривны, а в 2023 году до 4-4,5 гривны. Хотя и такое расписание политически будет реализовать очень сложно. Тем не менее в этих условиях принимается решение о запрете импорта дешевой электроэнергии, что подстегнет и рост цен на оптовом рынке (хотя бы по причине отсутствия конкурента с дешевым предложением), и увеличение дисбалансов на энергорынке в целом. А значит — еще более жестко поставит вопрос о необходимости повышения тарифа для населения. Но и это не все трудности. Запасы угля на складах украинских ТЭС и ТЭЦ подросли до 1,1-1,2 миллиона тонн, но это по-прежнему критически мало. А добыча угля на Украине хоть и медленно, но продолжает сокращаться.  В свете же антиуглеродных инициатив Евросоюза, умноженных на безропотное следование Украины в его фарватере, рассчитывать на какой-то рост добычи не приходится в принципе. И к зиме на Украине снова наверняка сложится ситуация, когда энергосистема без внешних закупок электроэнергии просто не сможет функционировать. Впрочем, не стоит считать, что в НКРЭКУ сидят дураки. Похоже, они отчетливо понимают перспективы и не хотят нести ответственность за нехорошие последствия. Да, сейчас они дают возможность заинтересованным лицам во главе с Ринатом Ахметовым подзаработать. Дают возможность попиариться местным политикам на теме \"остаточного прощавай\" российско-белорусской электроэнергии. Но в то же время НКРЭКУ в своем решении ограничила запрет временными рамками: он действует лишь до октября текущего года. Поэтому следует ожидать, что в конце года украинские гонцы со словами \"люди мы не местные…\" вновь будут просить у России и Беларуси продать гигаватт-другой электроэнергии. Если только украинские политики совсем не сойдут с ума. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "электроэнергия",
            "Украина",
            "Москва"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0c/15988389_0:0:3135:1764_1920x0_80_0_0_822c973aa08625585a4fb68fcf3fba60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/zveri-dyavoly-rodilis-v-avstralii-vpervye-za-3000-let-18934159.html",
        "title": "\"Звери-дьяволы\" впервые за 3000 лет родились на материковой Австралии",
        "date": "2021-05-27 09:12:43",
        "text": "В 2008-м тасманский дьявол попал в Красную книгу ООН как исчезающее животное.\nТАШКЕНТ, 27 мая — Sputnik. На материковой Австралии родились тасманские дьяволы — это произошло впервые за 3 тысячи лет. Об этом пишет Reuters. В дикой природе осталось менее 25 тысяч особей, и долгое время эти звери не размножались в местах своего обитания.  В свое время на материке их истребили собаки Динго.  Тасманские дьяволы считались исчезающим видом. В 2008-м они были занесены в Красную книгу ООН. Теперь же в условиях дикой природы на свет появились семь детенышей, которые, как ожидается, помогут восстановить популяцию. В 2020-м природоохранная организация Aussie Ark выпустила в дикие места 26 тасманских дьяволов. Вскоре отпустят еще 40 животных. Тасманский дьявол — крупнейшее на планете сумчатое животное.  \"Дьяволом\" его прозвали за характерный черный окрас, острые зубы, непростой характер, а также леденящие крики и рычание, которые издает зверь.  ",
        "tags": [
            "В мире",
            "Австралия",
            "животные"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/pojar-polnostyu-unichtojil-gruzovik-postradavshix-net-18934875.html",
        "title": "Пожар полностью уничтожил грузовик, пострадавших нет",
        "date": "2021-05-27 09:09:07",
        "text": "Возгорание ликвидировали через несколько минут после прибытия сотрудников МЧС. Пострадавших в результате случившегося нет.\nТАШКЕНТ, 27 мая — Sputnik. В Ташкентской области произошел страшный пожар. Огонь охватил грузовой автомобиль, сообщает пресс-служба ГИБДД. Все произошло накануне днем. Примерно в 12.50 прямо на трассе, проходящей через махаллю \"Нурабад\" Янгиюльского района Ташобласти, вспыхнуло грузовое авто марки \"Камаз\". На место прибыли спасатели МЧС. Возгорание ликвидировали через несколько минут после прибытия сотрудников службы. Пострадавших в результате случившегося нет. ",
        "tags": [
            "Происшествия",
            "Ташкентская область",
            "пожар",
            "МЧС Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18360995_0:960:2048:2112_1920x0_80_0_0_d4f702db0804738b54a49b03d301cc03.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18934843_0:0:1280:960_1920x0_80_0_0_b039cc582b2b9e64b0530c3328301c6b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/kuda-ushli-milliardy-grajdane-yadernoy-derjavy-ekonomyat-na-ede-18934538.html",
        "title": "Куда ушли миллиарды? Граждане ядерной державы экономят на еде",
        "date": "2021-05-27 08:58:23",
        "text": "У прогрессивных, экологически сознательных американцев внезапно появилась мода на то, чтобы собирать в лесу грибы и ягоды.\nРаньше это считалось какой-то неприличной, бомжатской привычкой. Сегодня это стильное увлечение — такое же, как выращивать зелень на подоконнике, консервировать и замораживать на зиму сезонные овощи и фрукты, а также готовить дома вместо того, чтобы ходить по ресторанам. \"Выживать не стыдно\", — задает новый тренд влиятельное интеллектуальное издание. Причины таких хобби сугубо материальны. Еда дорожает, ресторанная еда дорожает зашкаливающими темпами, а перебои с продуктами и бытовыми мелочами начались еще год назад, в разгар коронавирусных локдаунов.  Кто не помнит эпические битвы за последний рулон туалетной бумаги в американских супермаркетах? Тогда, под шумок коронавирусной паники, американцы как-то не обратили внимания, что продукты резко пошли в цене вверх. С января по май 2020 года продуктовая корзина подорожала в среднем на 2,6%. Причем курица, например, выросла в цене на 5,8%, говядина — на 9,6%, яйца — на 16%. Чистящие средства, подгузники и пресловутая туалетная бумага тоже ставили рекорды стоимости. Это объясняли разными причинами: временным закрытием мясоперерабатывающих заводов, например, или перебоями с поставками. Однако после окончания локдаунов цены отнюдь не остановились.  Их дополнительно подтолкнул вверх стремительный рост цен на бензин. В результате с мая 2020 года по май 2021-го потребительские цены в США выросли еще на 4,2%. Важный индикатор инфляции для американцев — цены на подержанные автомобили. Так вот, они за последний год взлетели на 21%. Только за апрель старые тачки подорожали на десять процентов. И, разумеется, подорожание сильнее всего ударило по самым обездоленным. Двузначными цифрами определяется рост цен на коммуналку — электричество, газ, воду. Бьет рекорды бензин, американцы не привыкли отдавать по доллару за литр. Ну и до кучи — сталь, алюминий, древесина... Опережающими темпами растут цены на самые массовые продукты. И это еще не предел. Минсельхоз США уже официально пообещал, что отпускные цены на сою у фермеров в этом году вырастут примерно на 50%, то есть сразу в полтора раза. Менее впечатляющий, но тоже неплохой рост продемонстрируют растительные масла (от 16,5 до 19,5%), домашняя птица (от 13 до 16%), яйца, говядина и овощи (от пяти до девяти процентов). Руководство Федрезерва обещает удержать инфляцию на уровне двух процентов, но поверить в мантры финансистов затруднительно, глядя на резко взмывающие вверх (как говорят американцы, sky-rocketing) графики цен буквально на все. \"Во что перекладываться из доллара?\" — тревожно спрашивают друг друга американцы на популярном форуме. \"Может, попробовать в серебро?\" — спрашивает один. — \"Я считаю — в рис и тушенку\", — мрачно шутит другой. Американские эксперты пытаются успокаивать сограждан. \"Какая-то реальная инфляция конечно будет, но я не думаю, что сбудутся все мрачные прогнозы насчет финансовой катастрофы,\" — осторожно формулирует ведущий телекомпании CNBC Джим Крамер. \"Да Крамер ошибается в 80% своих предсказаний!\" — возмущаются его критики. Как минимум пятипроцентную инфляцию на протяжении нескольких ближайших лет пророчат США видные европейские экономисты. Что бы там ни говорили американские власти по поводу роста цен, как бы ни пытались списать его на коронавирус, рукотворный характер ценового кризиса совершенно очевиден. За последний год в американскую экономику были закачаны триллионы свеженапечатанных долларов.  Именно часть из них пытаются урвать себе производители — прежде всего производители продовольствия. Граждане могут экономить на одежде или на бензине, но на еду они тратить просто обречены. Проблема в том, что подорожание как цунами расходится из Америки по всему свету. Жители Европы точно так же стонут от неподъемных цен. Постепенно эта волна начинает доходить и до России — и тоже бьет по наиболее обездоленным. Быстрее всего дорожают как раз самые простые продукты массового спроса. Вообще-то Америка уже проходила через периоды двузначной инфляции — например, в 1970-е годы — и как-то справилась. Жили небогато, президент Никсон — в точности, как Грета Тунберг сегодня — призывал граждан поменьше летать на самолетах и ездить на машинах. Другое дело, что сегодня возврат к уровню жизни полувековой давности может стать национальной трагедией. Расслоение на бедных и богатых в США и так уже зашкаливает. Пока одни удачно вкладываются в акции, демонстрирующие такой сумасшедший рост, какой бывает только накануне мировых кризисов, другие отоваривают продуктовые талоны и не имеют возможности заплатить за коммуналку. Дальнейший упадок чреват нешуточными мятежами. Пока неудовольствие масс власти заливают деньгами. Только что губернатор Калифорнии Гейвин Ньюсом пообещал выделить миллиарды долларов на списание долгов калифорнийцев за воду и электричество. В богатейшем штате страны эти счета ежемесячно составляют сотни долларов на домохозяйство и постоянно растут. При этом беднейшие граждане штата давно уже оплачивать их не могут и копят задолженности. У властей даже возникла экстравагантная идея — выставлять сумму в платежках в зависимости не от потребления, а от дохода плательщика: чтобы богатые калифорнийцы платили, таким образом, за бедных. Однако все новые вливания денежной массы неизбежно приводят к ослаблению доллара и еще сильнее разгоняют инфляцию. Больше года американские СМИ, интернет-платформы, соцсети обещали гражданам США сладкую жизнь при президенте Байдене. Сегодня гражданам достаточно заглянуть в холодильник, чтобы увидеть, как их обманули.  Сорок два миллиона американцев регулярно недоедают. Холодильник вполне может выиграть битву даже против всесильных, казалось бы, соцсетей и привести к победе на следующих выборах Трампа — или его политического клона. Однако пока экспорт американской инфляции по всему миру может стать серьезнейшим вызовом для человечества. Даже обеспеченные жители в самых развитых экономиках мира с тревогой вглядываются в чеки на кассе супермаркета.  Что уж говорить про миллиарды людей, выживающих на пару долларов в день? Инфляция поистине оружие нового поколения — в той необъявленной войне, которую Штаты ведут сегодня против всего мира. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "еда"
        ],
        "author": "Виктория Никифорова",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/boevye-gei-atakuyut-belarus-iz-pribaltiki-18933727.html",
        "title": "Боевые геи атакуют Беларусь из Прибалтики",
        "date": "2021-05-27 08:30:54",
        "text": "Чемпионат мира по хоккею-2021 в Риге запомнится не только игрой сборных. Политики Латвии, Литвы и Эстонии тоже решили выступить.\nВо вторник депутат сейма Латвии, скульптор Айгарс Бикше предложил взять в заложники гостей Риги — сборную Беларуси по хоккею. Так, по его мысли, надо было ответить на посадку в Минске рейса Ryanair, с которого был снят и задержан белорусский оппозиционер Роман Протасевич. Потом, правда, Бикше на своей страничке в Facebook признался, что все же несколько перегнул палку — мол, политическая обстановка непростая, стресс.  \"Мое предложение безумное, и его нужно оценивать в контексте безумных действий белорусского диктатора\", — нашел удачный аргумент депутат. Слова не стоит воспринимать всерьез, строчил Бикше, кто же не ценит легкую латвийскую шутку.  \"Принять и реализовать такое предложение в Латвии совершенно невозможно… Прошу прощения у тех хоккеистов, которых обидело или смутило это предложение\", — уверял он. Это \"лишь приглашение к плодотворной дискуссии о демократическом обществе и власти\", продолжал упорствовать депутат. Его соотечественники — министр иностранных дел Эдгар Ринкевич и мэр Риги Мартиньш Стакис тоже отличились. Они не стали извиняться за то, что сняли государственные флаги Беларуси и повесили вместо них протестные бело-красно-белые.  Для президента Международной федерации хоккея Рене Фазеля такое поведение оказалось неприемлемым, и он пригрозил убрать и флаги международных конфедераций. Но для мэра Риги политика важнее спорта: Стакис распорядился снять вообще все символы хоккейной федерации. Свое горячее неравнодушие в этом вопросе градоначальник подчеркивал публично: одним СМИ говорил, что нельзя, дескать, спортом \"маскировать преступления\", другим открывал душу — он не может мириться с принудительной посадкой рейса Ryanair. Правда, несколько позже Стакис вспомнил, что он все же мэр города, который принимает международный турнир, и несколько снизил обороты: \"Рига — столица свободной страны, где каждый может чувствовать себя в безопасности\". И добавил: \"Белорусские спортсмены и сборные не принадлежат режиму\". Выступление Стакиса на чемпионате мира не только отвлекло внимание от событий на льду, но и стало, вероятно, его 15 минутами славы. Никогда российские СМИ не уделяли столько внимания этому рижскому мэру. До случая с флагами министр иностранных дел Ринкевич тоже был известен по преимуществу своей ориентацией. Известность он снискал после каминг-аута. Зачем министр-гей \"полез на флагшток\", остается загадкой. Хотя профессор университета Илге Крейтусе предположила, что всему виной \"психическое напряжение\". \"Я была в какой-то степени удивлена: мне казалось, что он один из тех министров, который до сих пор был самым выносливым, самым уравновешенным, — удивлялась Крейтусе. — Слишком большая нагрузка или давление слишком велико?\" В стороне от спортивного праздника не остались и в Эстонии. Сборная этой республики в Латвию не поехала, и президент страны Тоомак Хендрик Ильвес призвал \"выставить\" заодно и белорусскую команду с чемпионата. Упустил прекрасную возможность промолчать и бывший эстонский временный поверенный в Минске. Капитан Генштаба Сил обороны Харри Лахтейн предположил, что белорусская ПВО могла и уничтожить гражданский борт.  \"И если бы они сбили его, то с невинным видом бы смотрели в камеры\", — добавил драмы капитан Лахтейн. Затем он и вовсе \"похоронил\" белорусского президента Александра Лукашенко: \"Это конвульсии отчаявшегося диктатора\". Но в конце концов капитан выказал некоторый оптимизм: \"Хуже больше не будет\". Тут он, пожалуй, прав. Больше уже и не скажешь. Разве что к фестивалю высказываний прибалтийских политиков присоединится чемпион по эпатажу — один из лидеров эстонской партии EKRE Март Хельме. Тот самый, который усомнился в честности президентских выборов в США, называл приезжающих с Украины \"хомо советикусами\" и посылал всех геев в Швецию.  Но Март пока молчит — на носу местные выборы, а его консервативная и националистическая партия пытается балансировать между эстонцами и русскими. Видимо, занят делом. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Беларусь",
            "спорт",
            "Прибалтика",
            "хоккей"
        ],
        "author": "Филипп Прокудин",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18933640_0:87:3333:1962_1920x0_80_0_0_46e132821b3b948c31ebab175785e580.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/xaypovye-pokatushki-devushku-exavshuyu-na-kryshe-lacetti-zaderjali--video-18933285.html",
        "title": "\"Хайповые\" покатушки: девушку, ехавшую на крыше Lacetti, задержали — видео",
        "date": "2021-05-27 08:03:18",
        "text": "На любительницу экстрима был составлен административный протокол, предусматривающий штраф.\nТАШКЕНТ, 27 мая — Sputnik. В соцсетях распространился ролик, на котором автомобиль Lacetti мчится на полной скорости, а из крыши тем временем высунулась девушка. Отмечается, что кадры были сняты в Джизакской области.  Ролик привлек внимание областного УВД, девушку разыскали и привлекли к административной ответственности.  Правоохранители составили в отношении нее протокол по статье \"Высовывание пассажиром частей тела (кроме рук) из салона во время движения транспортного средства\" и наложили штраф. Теперь любительница экстремальной езды должна заплатит 245 тысяч сумов. Девушка позднее извинилась и попросила прощения. \"Мне очень жаль. Хозяина машины за рулем не было, мы были со знакомым по имени Вали. Прошу прощения перед автовладельцем, его женой, членами семьи. Пусть простят, если смогут\", — сказала она в отделении внутренних дел. Участница видеоролика заявила, что не хочет, чтобы из-за нее распалась семья. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "штраф",
            "машина",
            "девушка"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/dva-opasnyx-asteroida-mchatsya-k-zemle--odin-iz-nix-razmerom-s-eyfelevu-bashnyu-18932970.html",
        "title": "Два опасных астероида мчатся к Земле — один из них размером с Эйфелеву башню",
        "date": "2021-05-27 07:30:57",
        "text": "Ранее российские ученые заявили, что ежегодно мимо нашей планеты пролетает около 180 космических тел. \nТАШКЕНТ, 27 мая — Sputnik. К Земле приближаются два астероида, которые считаются потенциально опасными, сообщили в NASA. Космические объекты пролетят на минимальном расстоянии от планеты 27 мая и 1 июня. По данным специалистов, диаметр первого астероида 2021 JF1 составляет 94-210 метров — это превышает размеры статуи Свободы в Нью-Йорке. Объект летит со скоростью примерно 17 километров в секунду. Ученые NASA отнесли его к одним из самых опасных околоземных объектов группы \"Аполлон\". Второй астероид под названием 2021 КТ1 в диаметре еще больше — 150-330 метров. По размерам он сопоставим с Эйфелевой башней в Париже. Объект приближается к Земле со скоростью около 18 километров в секунду. Ранее рядом с Землей пролетел астероид крупнее пирамиды Хеопса. Его ученые также отнесли к категории \"потенциально опасных\". Однако специалисты утверждают, что паниковать не стоит, поскольку ежегодно мимо нашей планеты пролетает примерно 180 астероидов. Это происходит регулярно и чем-то из ряда вон выходящим не считается. ",
        "tags": [
            "В мире",
            "Космос",
            "астероид",
            "Земля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/203/62/2036246_0:206:2847:1807_1920x0_80_0_0_1b315c773908f34a49cfe85b40a506b9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/uzbekistanets-zabil-jenu-lopatoy-iz-za-zadetoy-gordosti-18932747.html",
        "title": "Узбекистанец до смерти забил жену лопатой из-за задетой гордости",
        "date": "2021-05-27 07:01:26",
        "text": "Самаркандец сам пришел в РОВД и признался в содеянном. Суд приговорил его к 18 годам лишения свободы.\nТАШКЕНТ, 27 мая — Sputnik. В Самаркандской области местный житель убил свою жену кетменем из-за ущемленной гордости. По данным Верховного суда, конфликт между супругами произошел, когда они обсуждали ремонт в доме. Женщина пожаловалась на то, что работы затянулись, и в этом, по ее мнению, была \"заслуга\" мужа.  Пара разругалась, и жена в какой-то момент ударила мужчину в плечо деревянной палкой кетменя, чем, как утверждается, задела его гордость. Тот разозлился, отобрал инструмент, после чего сам ударил супругу инструментом по лбу. Женщина упала на землю. Однако вместо того чтобы оказать помощь, мужчина продолжать наносить удары.  Когда прибыла скорая помощь, пострадавшая все еще была в сознании, но спасти ее не удалось. Женщина скончалась от полученных травм.  Самаркандец сам пришел в РОВД и признался в содеянном. Суд приговорил его к 18 годам лишения свободы. ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "Убийство",
            "муж",
            "жена",
            "семейная ссора"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18938965_0:160:3073:1888_1920x0_80_0_0_09e33b325817452a1929162aedbaae1a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210527/uzbekistan-xochet-uskorit-prinyatie-zakona-o-vneshney-trudovoy-migratsii-18932480.html",
        "title": "Узбекистан хочет ускорить принятие закона о внешней трудовой миграции",
        "date": "2021-05-27 06:32:36",
        "text": "Накануне Комитет по труду и социальным вопросам заслушал доклад Агентства по внешней трудовой миграции о реализации мер обеспечения правового статуса и социальной защиты узбекских трудовых мигрантов.\nТАШКЕНТ, 27 мая — Sputnik. Депутаты Законодательной палаты Олий Мажлиса намерены ускорить принятие закона \"О внешней трудовой миграции\". \"В целях обеспечения прав и законных интересов трудовых мигрантов затронут вопрос об ускорении принятия закона \"О внешней трудовой миграции\", — говорится в сообщении. Это, как ожидается, позволит снять ряд проблем, с которыми сталкиваются соотечественники во время работы за рубежом, в частности, в России. Проект документа был разработан еще в декабре 2017-го. Он предусматривает правовые механизмы организационного набора граждан Узбекистана на работу за границу, а также меры правовой, социальной и материальной поддержки мигрантов. На сегодняшний день для осуществления оргнабора соотечественников подписаны договоры о сотрудничестве с 26 работодателями РФ и с 14 из Казахстана по временному трудоустройству. Кроме того, заключены соглашения с российскими средними специальными и высшими учебными заведениями о профессиональном обучении, оценке и преподавании русского языка узбекским гражданам. \"Однако, помимо положительной работы, существуют проблемы с правовой, материальной и социальной поддержкой трудовых мигрантов\", — отмечается в сообщении.  В частности, фиксируются случаи несоблюдения работодателем условий контракта. Также в ряде случаев имеют место быть задержка или невыплата зарплаты, несоблюдение трудовых и миграционных требований и неформальная эксплуатация мигрантов для уклонения от уплаты налогов.  Помимо этого, не установлены правовые основы проблем, связанных с оказанием медицинских услуг, определением и финансированием пенсии и периодов временной нетрудоспособности, защитой членов их семей. Ранее первый замминистра внутренних дел РФ Александр Горовой на пленарном заседании Межпарламентской ассамблеи СНГ напомнил, что после 15 июня 2021 года нелегальные мигранты из стран СНГ будут депортированы из России.  До этого действует мораторий на выдворение, введенный в России из-за пандемии. По данным МВД, на сегодня в РФ набралось уже более миллиона нелегалов из государств СНГ, больше всего (332 тысячи) — из Узбекистана. С начала этого года почти 9,5 тысячи узбекистанцев отправились на работу за рубеж в рамках оргнабора. Из них более 8 тысяч поехали в Россию.  По официальным данным, на конец 2020-го на заработках за пределами Узбекистана находилось около 1,6 миллиона человек (около 20% экономически активного населения), в том числе порядка 1,1 миллиона — в РФ. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "трудовые мигранты"
        ],
        "author": "",
        "img": []
    }
]