[
    {
        "url": "https://uz.sputniknews.ru/20210514/dvadtsatiletnyaya-tashkentka-potratila-pervuyu-zarplatu-na-produkty-nujdayuschimsya-18740403.html",
        "title": "Двадцатилетняя ташкентка потратила первую зарплату на продукты нуждающимся",
        "date": "2021-05-14 20:13:26",
        "text": "Девушка обратилась за помощью в поиске нуждающихся семей в районный ОВД и вместе с инспектором по вопросам женщин навестила две семьи.\nТАШКЕНТ, 14 мая — Sputnik. Двадцатилетняя жительница Мирзо-Улугбекского района узбекской столицы Камилла А. потратила свои первые заработанные деньги на помощь малообеспеченным семьям, сообщает ГУВД Ташкента. Чтобы найти нужные адреса девушка обратилась в районный ОВД. Вместе с инспектором по вопросам женщин, капитаном Тамарой Молашхия, они выбрали две наиболее нуждающиеся семьи. “Великодушие и чистота намерений девушки произвела впечатление на инспектора. Вскоре они вместе навестили две семьи, находящиеся в непростом положении и нуждающиеся в помощи, поздравили их с наступающим праздником, вручили наборы провизии, которые девушка собрала собственноручно”, - говорится в сообщении. Вначале гости посетили женщину в махалле Лашкарбеги. Она временно проживает в комнате, которую ей предоставили неравнодушные люди. Как сообщается, на днях сотрудники ОВД помогли ей устроиться на работу. Визит стал для нее приятной неожиданностью. Затем они навестили молодую девушку, которая еще недавно страдала серьезным заболеванием: у нее была диагностирована доброкачественная опухоль.  В ГУВД рассказывают, нетрудоспособным родителям здоровье не позволило обеспечить ребенку безоблачное детство и дать уверенный старт во взрослую жизнь. И когда стало известно о болезни самой девушки, сотрудники районного ОВД постарались оказать ей посильную помощь. “Сегодня у неё появился шанс построить свою жизнь так, как она желает и в том русле, которое она сама выберет”, - говорится в сообщении.  В ведомстве уверены, еще одно неравнодушное сердце, появившееся на пороге ее дома в эти праздничные дни, стало для нее дополнительной поддержкой, придающей уверенности в завтрашнем дне и решимости во всех начинаниях. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "благотворительность",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18740640_0:0:1000:563_1920x0_80_0_0_477d9329f3d864fbef461b61eaf54e5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/peshexodnyy-reyd-v-tashkente-za-10-dney-oshtrafovali-bolee-45-tys-chelovek-18739364.html",
        "title": "\"Пешеходный рейд\": в Ташкенте за 10 дней оштрафовали более 4,5 тыс. человек",
        "date": "2021-05-14 19:01:56",
        "text": "Пешеходы часто переходят дорогу в 10 метрах от установленного места, ведут с собой детей и уверены, что водитель их обязательно пропустит. Нарушителям выписаны штрафы.\nТАШКЕНТ, 14 мая — Sputnik. С 1 по 11 мая инспекторы ДПС оштрафовали в Ташкенте за нарушение правил дорожного движения 4 620 пешеходов, сообщает ГУВД столицы. В отношении них составлены протоколы по части первой статьи 138 “Нарушение правил дорожного движения пешеходами и иными участниками дорожного движения” Кодекса об административной ответственности, которая предусматривает штраф в размере одной третьей базовой расчетной величины - 81,5 тысячи сумов (примерно 8 долларов). По данным ведомства, мероприятия по выявлению правонарушений на дорогах проводятся не для того, чтобы штрафовать пешеходов, а для того, чтобы напомнить о жизненно значимой необходимости следовать правилам дорожного движения.  “Многие из оштрафованных граждан переходили дорогу в неположенном месте даже тогда, когда расстояние до положенного составляло менее десятка метров – подземные переходы, наземные регулируемые пешеходные переходы находились совсем рядом”, - говорится в сообщении. Также отмечается, что многие пешеходы в момент нарушений ПДД вели с собой своих детей, подвергая смертельной опасности не только себя, но и их. В большинстве случаев, они были искренне уверены, что водители видят их и имеют возможность предотвратить ДТП независимо от обстоятельств. “Подобные представления ошибочны и угрожают, прежде всего, здоровью и жизни самого пешехода, а также его детей, которые оказываются в этой ситуации ведомыми безответственным взрослым”, - комментируют в ГУВД. Помимо контроля за соблюдением правил дорожного движения правоохранители проводят рейды по обеспечению в столице санитарно-эпидемиологических требований, связанных с пандемией. Проверяются водители такси и общественного транспорта, а также пассажиры. По данным ведомства, с 1 по 10 мая в общественных местах без медицинской маски было замечено свыше четырех тысяч человек. В отношении них были составлены соответствующие административные протоколы. Усиленная работа в данном направлении продлится до конца месяца. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "ГУВД Ташкента",
            "пешеходы",
            "рейд",
            "ДПС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18739295_52:0:1076:576_1920x0_80_0_0_40910762b4a8c7f4f73128b7cadaf0e9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18739540_0:0:1022:576_1920x0_80_0_0_0d80ef29d25a0ff5d9f81c156dd063e5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18739338_0:0:1280:576_1920x0_80_0_0_04ee2dffe5a47073873168b256e2650f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18739572_0:0:1039:576_1920x0_80_0_0_67e623f5ac1c284eddb538abd29ea7ae.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/moshennik-vydal-sebya-za-sotrudnika-natsgvardii-i-obmanul-grajdanina-na-dengi-18739133.html",
        "title": "Мошенник выдал себя за сотрудника Нацгвардии и обманул гражданина на деньги",
        "date": "2021-05-14 18:12:07",
        "text": "Представившись сотрудником Нацгвардии, мошенник хотел получить 200 тысяч сумов от одного из местных жителей. \nТАШКЕНТ, 14 мая — Sputnik. В Бухарской области лжесотрудник Нацгвардии вымогал у нарушителя порядка 200 тысяч сумов. В обмен обещал не составлять протокол и не привлекать гражданина к ответственности, сообщает УзА. В итоге житель района согласился на сделку, однако успел предупредить о ней и правоохранительные органы. Встреча состоялась и лжесотрудник был задержан с поличным настоящими сотрудниками Нацгвардии Бухарской области.  В отношении злоумышленника возбуждено уголовное дело по статье \"Мошенничество\" Уголовного кодекса. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "Вымогательство",
            "нацгвардия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/75/14177569_0:0:3072:1728_1920x0_80_0_0_42894f4ddf1101ad677df78d82814088.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-djizake-startoval-chempionat-uzbekistana-po-shosseynomu-velosportu-18738995.html",
        "title": "В Джизаке стартовал чемпионат Узбекистана по шоссейному велоспорту",
        "date": "2021-05-14 18:07:07",
        "text": "В соревнованиях приняли участие спортсмены из национальной сборной Каракалпакстана, областей и Ташкента. \nТАШКЕНТ, 14 мая — Sputnik. В Джизаке начался чемпионат Узбекистана по шоссейному велоспорту среди юношей и девушек в возрасте от 13-14 и 15-16 лет. Об этом сообщает пресс-служба Министерства туризма и спорта.   В соревнованиях приняли участие спортсмены из национальной сборной Каракалпакстана, областей и Ташкента.  В первом этапе турнира среди девочек в одиночном разряде на 15 км победила Самира Исмаилова из Ташкента. Она проехала необходимое расстояние за 26.46. Первое место среди мальчиков занял Нурсултан Турсунов из Самаркандской области. Он преодолел дистанцию за 25.40.  Кроме того, среди девушек победу одержала  Асаль Ризаева из Гулистана. Она вырвалась в абсолютные лидеры в своей возрастной категории, показав лучший результат - 25.43. ",
        "tags": [
            "Спорт",
            "марафон",
            "чемпионат",
            "велоспорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18738951_0:85:613:430_1920x0_80_0_0_85da8e88db9fd609efc397a3ab922654.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-usloviyax-chs-v-podmoskove-proshli-ucheniya-spasateley-sng-18738814.html",
        "title": "В условиях ЧС: тренировка узбекистанцев на учениях спасателей СНГ в Подмосковье",
        "date": "2021-05-14 17:50:10",
        "text": "По сценарию учений, произошло разрушительное землетрясение. Для ликвидации последствий ЧС пригласили и спасателей из Узбекистана.\nСамые яркие кадры из подмосковного Ногинска. Там сейчас проходит учения Корпуса сил СНГ.  Глава пресс-службы МЧС Узбекистана Мурад Садыков рассказал, что по сценарию учений, произошло разрушительное землетрясение. Для ликвидации последствий ЧС пригласили и спасателей из Узбекистана. Как мобилизовались сотрудники ведомства и какие меры предприняли для того, чтобы спасти пострадавших - в видео с места события.  Напомним, это уже второй этап учений. На них также присутствуют представители Беларуси и Казахстана. Первые два дня спасатели отрабатывают действия при проведении международной поисково-спасательной операции в случае возникновения крупной чрезвычайной ситуации на территории СНГ. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "МЧС Узбекистана",
            "учения"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/uzbekneftegaz-soobschil-o-krupnyx-xischeniyax-gaza-v-gazli-chem-eto-grozit-potrebitelyu-18738343.html",
        "title": "“Узбекнефтегаз” сообщил о крупных хищениях газа в Газли. Чем это грозит потребителю?",
        "date": "2021-05-14 17:29:36",
        "text": "Устранение незаконных врезок на месторождениях газа в Газли грозит многочасовыми перебоями в снабжении и потерей более двух млн кубометров топлива.  \nТАШКЕНТ, 14 мая — Sputnik. Рабочая группа, состоящая из сотрудников Газлийского нефтегазодобывающего управления и Национальной гвардии, обнаружила несколько врезок на газопроводе во время обхода месторождений и скважин 13 мая, сообщает пресс-служба АО “Узбекнефтегаз”. По данным компании, злоумышленники пытались украсть газовый конденсат с месторождения “Кумли”. Для этого они установили два хомута в газовом коллекторе диаметром 720 мм.  “Воры, хотя не достигли своей цели, но нанесли огромный ущерб экономике страны. Из-за перекрытия и ремонта перфорированных ими участков будет потеряно 1,4 млн кубометров природного газа и на восемь часов прекратятся его поставки с месторождений “Кумли”, “Уртакум”, “Шоркум” и “Андакли”, — говорится в сообщении.  В тот же день рабочая группа обнаружили еще две врезки: на газовых коллекторах “Ходжиказхан-Кулбешчак” диаметром 426 мм и “Саватли-Кулбешчак” диаметром 325 мм. По подсчетам специалистов, при их устранении в первом случае будет потеряно 250 тысяч кубометров природного газа, в другом — 500 тысяч. Когда планируется приступить к восстановительным работам и далось ли установить личности злоумышленников — не сообщается. Однако в компании отмечают, что на днях руководство АО “Узбекнефтегаз” уволило начальника Газлийского нефтегазодобывающего управления, его заместителей и десятки ответственных лиц. Всему виной — грабежи и хищения. ",
        "tags": [
            "Общество",
            "Узбекнефтегаз",
            "Бухарская область",
            "хищение",
            "газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18738308_0:431:1281:1151_1920x0_80_0_0_d3819091adde17f779c6e1e46301e20c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-irane-pristupili-k-proizvodstvu-sobstvennoy-vaktsiny-cov-iran-barekat-18738544.html",
        "title": "В Иране приступили к производству собственной вакцины COV-Iran Barekat",
        "date": "2021-05-14 17:21:06",
        "text": "Производственная мощность позволит властям страны выпускать до трех миллионов доз отечественного препарата в месяц. \nТАШКЕНТ, 14 мая — Sputnik. В Иране запущена первая промышленная линия по производству собственной вакцины COV-Iran Barekat. Об этом сообщает телеграм-канал Vaksinauz со ссылкой на новостное агентство IRNA. Отмечается, что производственная мощность позволит властям страны выпускать до трех миллионов доз отечественного препарата в месяц.   По словам губернатора провинции Альборз, к середине июня планируется произвести до 10 млн доз COV-Iran Barekat. ",
        "tags": [
            "В мире",
            "Вакцина",
            "Иран"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18738513_0:0:800:450_1920x0_80_0_0_b505281c238b445b8753944ca1f6a290.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/pochti-30-tysyach-stolichnyx-shkolnikov-v-etom-godu-stanut-vypusknikami--18738056.html",
        "title": "Почти 30 тысяч столичных школьников в этом году станут выпускниками",
        "date": "2021-05-14 16:58:39",
        "text": "Более 24 тысяч школьников, а это более 85% от общего количества учащихся, намерены в этом году поступить в вузы.\nТАШКЕНТ, 14 мая — Sputnik. По данным главы отдела главного управления народного образования г.Ташкента Фарогат Ахмаджоновой, в этом году закончат столичные школы более 29 тысяч учеников. Запись ее выступления обнародовала пресс-служба администрации города. Специалисты провели опрос среди будущих выпускников. Ребята рассказывали о том, чем они хотят заниматься после окончания школы. Оказалось, что более 24 тысяч школьников, а это более 85% от общего количества учащихся, намерены поступить в вузы. Оставшиеся 1,7 тысячи студентов планируют продолжить обучение в профессионально-технических училищах. В конце марта специалисты Министерства экономического развития и сокращения бедности предложили увеличить квоту на обучение на основе госгранта на 25%. Такие параметры госзаказа по приему в высшие учебные заведения на 2021/2022 учебный год прописаны в соответствующем проекте постановления президента. Вместе с тем будет удвоено число специальных грантовых мест с ориентиром на больший охват высшим образованием девушек из малообеспеченных семей. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Образование",
            "школы",
            "выпускник"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/02/15304146_0:221:3016:1918_1920x0_80_0_0_26c9ee04c7d25656b81303541cfbec93.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/tsik-rf-pomojet-organizovat-golosovanie-na-vyborax-prezidenta-uzbekistana-18737413.html",
        "title": "ЦИК РФ поможет организовать голосование на выборах президента Узбекистана",
        "date": "2021-05-14 16:44:33",
        "text": "Представители двух стран в пятницу обсудили вопросы организации голосования граждан Узбекистана, проживающих в РФ, на президентских выборах, назначенных на 24 октября 2021 года.\nТАШКЕНТ, 14 мая — Sputnik. Центральная избирательная комиссия России поможет организовать голосование на президентских выборах в октябре для проживающих в РФ граждан Узбекистана, сообщается на сайте ЦИК. Председатель Центризбиркома России Элла Памфилова в пятницу встретилась с делегацией правительства Узбекистана. Во встрече приняли участие члены ЦИК России Павел Андреев, Антон Лопатин, руководство аппарата ЦИК. Были обсуждены вопросы организации голосования граждан Узбекистана, проживающих в России, на президентских выборах, назначенных на 24 октября. \"Советник премьер-министра Республики Узбекистан Мехриддин Хайриддинов рассказал о практике организации досрочного выездного голосования в местах компактного проживания узбекских граждан и просил Центризбирком оказать содействие в реализации этой возможности на территории России\", — говорится в публикации. В этом году такое голосование планируется провести более чем в 50 субъектах РФ. Памфилова заверила участников встречи в готовности избирательных комиссий оказать всестороннюю поддержку в организации голосования на территории России. Напомним, ранее была достигнута договоренность о том, что российские депутаты прибудут в качестве наблюдателей на выборы президента Узбекистана, а узбекские будут наблюдать за проведением выборов в Госдуму — те запланированы на сентябрь. ",
        "tags": [
            "Политика",
            "ЦИК РФ",
            "выборы президента",
            "Элла Памфилова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18737672_0:163:3061:1885_1920x0_80_0_0_4ca10082480cbc6c0d635a756c010f7c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/vy-ne-odni-my-podderjim-mirziyoev-navestil-malenkix-patsientov-tsentra-gematologii-18735350.html",
        "title": "\"Вы не одни. Мы поддержим\": Мирзиёев навестил маленьких пациентов Центра гематологии",
        "date": "2021-05-14 16:12:13",
        "text": "Всего в медучреждении сейчас проходят лечение 210 пациентов, в том числе 42 ребенка. В будущем там планируется использовать опыт российского центра имени Дмитрия Рогачева.\nТАШКЕНТ, 14 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев в пятницу посетил Республиканский специализированный научно-практический медицинский центр гематологии, сообщает пресс-служба главы государства. Мирзиёев пообщался с детьми, проходящими там лечение, и их мамами. В настоящее время центр располагает тремя корпусами на 260 коек. Всего там сейчас находятся 210 пациентов, в том числе 42 ребенка. \"Я сегодня приехал сюда, чтобы создать для вас еще больше условий, чтобы больные побыстрее встали на ноги, сделать так, чтобы укрепить гарантии лечения. Все вы — мои дети. Ваша улыбка должна дарить счастье родителям. Живите с верой, что обязательно вылечитесь. Мы будем стараться сделать все необходимое для этого\", — сказал Шавкат Мирзиёев на встрече с ребятами. Он также поздравил детей и их мам с Рамазан хайитом. \"Не отчаивайтесь, ибо вы не одни. Мы поддержим. Построим новый центр, чтобы улучшить возможности сферы. В нем будут условия и для матерей, и для обучения детей, изменится и лечение. Больше всего хочу, чтобы вы побыстрее выздоровели и вернулись домой, к семье\", — заявил узбекский лидер. Он уделил внимание и врачам центра — поблагодарил их за самоотверженную работу и заботливое отношение к детям. В ходе визита президент поручил построить новое здание для центра, создать отдельный центр детской онкогематологии с использованием опыта российского медицинского исследовательского центра детской гематологии, онкологии и иммунологии имени Дмитрия Рогачева. Там будут проводиться операции по аллогенной трансплантации — пересадке стволовых клеток крови. Республиканский специализированный научно-практический медицинский центр гематологии оказывает гематологическую и трансфузиологическую помощь, специализируется на профилактике и лечении онкогематологических заболеваний, проведении исследований в этой области. В практику там внедрены методы высокодозной и интенсивной полихимиотерапии. Десятого февраля 2020 года Мирзиёев подписал постановление, согласно которому в 2020-2024 годах на развитие гематологии в стране планируется направить более 546 миллиардов сумов и почти 71 миллион долларов. В этом году сумма превысила 91 миллиард сумов. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "дети"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18736699_0:127:1280:847_1920x0_80_0_0_66186751231a772d9e975b250f601bb5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18737044_0:0:1280:852_1920x0_80_0_0_1dd981154f54546fc9ebc2ec98bfc883.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18737309_0:0:1280:852_1920x0_80_0_0_94821fda4c21a01d4615042c18ed1e24.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-nurafshane-otkrylsya-novyy-avtovokzal--video-18737179.html",
        "title": "В Нурафшане открылся новый автовокзал — видео",
        "date": "2021-05-14 16:10:27",
        "text": "Внутри здания расположены кабинеты учредителей, зал администрации, комната матери и ребенка, кухня, двухполосные кассы, а также помещение для отдыха водителей.  \nТАШКЕНТ, 14 мая — Sputnik. В Нурафшане начал свою работу новый автовокзал площадью около 1 га. Об этом сообщили в Министерство транспорта со ссылкой на эфир телеканала \"Узбекистан-24\".  Отмечается, что сооружение представляет собой современный двухэтажный комплекс, построенный  компанией ООО \"Давр-Транс-Плюс\".   Внутри здания расположены кабинеты учредителей, зал администрации, комната матери и ребенка, кухня, двухполосные кассы, а также помещение для отдыха водителей.   В соответствии с расписанием Ташкентского областного управления транспорта, в настоящее время со станции начали курсировать автобусы по следующим маршрутам: №591\"Нурафшан - Куйлюк\", №345 \"Нурафшан - Алимкент\", №423 \"Бургалик - Куйлюк\", №437 \"Нурафшан - Кайтмас\" , №522 \"Нурафшан - Куйлюк - Чирчик\". ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "Нурафшон",
            "автобусы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/17/15040234_0:67:1280:787_1920x0_80_0_0_db82f1606789a718ef5c594d9b0b0865.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/uzbekistan-i-kazaxstan-opredelilis-s-proektom-dogovora-o-demarkatsii-gosgranitsy-18736824.html",
        "title": "Узбекистан и Казахстан определились с проектом договора о демаркации госграницы",
        "date": "2021-05-14 16:03:23",
        "text": "Участок находится на границе Сырдарьинской и Джизакской областей Узбекистана с Туркестанской областью Казахстана. \nТАШКЕНТ, 14 мая — Sputnik. Узбекистан и Казахстан подготовили проект договора о демаркации границы между двумя странами, сообщает РИА Новости со ссылкой на информагентство \"Дуне\". Очередное заседание совместной узбекско-казахстанской демаркационной комиссии, где была достигнута эта договоренность, проходило с 10 по 14 мая в Нур-Султане. Участок находится на границе Сырдарьинской и Джизакской областей Узбекистана с Туркестанской областью Казахстана. Стороны продолжают подготовку проектов итоговых документов по демаркации этой границы. Следующее заседание запланировано провести в Узбекистане в конце мая. Предыдущее заседание совместной узбекско-казахстанской демаркационной комиссии прошло в Ташкенте 18-24 февраля 2021 года. После распада СССР значительные участки границы Узбекистана с соседними странами, входившими в состав Союза, оставались несогласованными, что являлось причиной регулярных пограничных конфликтов. Протяженность границы между Узбекистаном и Казахстаном - более 2,1 тысячи км, переговоры по ее демаркации начались в 2003 году и активизировались в 2017 году. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Казахстан",
            "демаркация",
            "госграница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/32/13/321342_0:80:1536:944_1920x0_80_0_0_0da6e061584559bc5ede1db992978cdd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-goskomitete-po-avtomobilnym-dorogam-srazu-tri-novyx-zama-18736282.html",
        "title": "В Госкомитете по автомобильным дорогам сразу три новых зама",
        "date": "2021-05-14 15:28:50",
        "text": "Кадровые изменения в Комитете при Минтрансе. В соответствии с решением правительства у председателя ведомства сменились заместители.\nТАШКЕНТ, 14 мая — Sputnik. Кабинет министров Узбекистана принял решение, в соответствии с которым у главы Государственного комитета по автомобильным дорогам при Минтрансе республики появилось сразу три новых зама. Об этом проинформировали в пресс-службе ведомства. Согласно документу, Шухрат Назаров стал первым заместителем председателя Комитета автомобильных дорог Узбекистана.Джамшид Турсунов назначен на должность заместителя председателя Комитета автомобильных дорог, еще одним заместителем главы ведомства - главным инженером стал Обид Адилов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Госкомитет по автомобильным дорогам",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/93/5279368_0:0:1200:675_1920x0_80_0_0_220ee6357b524e49c70186bfea189b8f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/ryadom-s-zemley-proletel-asteroid-krupnee-piramidy-xeopsa--my-v-opasnosti-18734706.html",
        "title": "Рядом с Землей пролетел астероид крупнее пирамиды Хеопса — мы в опасности?",
        "date": "2021-05-14 14:59:25",
        "text": "Между тем это не последняя встреча астероида 2015 KJ19 с нашей планетой. В следующий раз объект пролетит в мае 2024 года. \nТАШКЕНТ, 14 мая — Sputnik. В пятницу, 14 мая, на минимальном расстоянии от Земли пролетел крупный астероид 2015 KJ19. Его размер варьируется от 88 до 197 метров, что превышает размеры пирамиды Хеопса (139 метров). Дистанция между космическим объектом и нашей планетой составила около 5,77 миллиона километров, что почти в 15 раз дальше, чем Луна. Ученые хоть и отнесли астероид 2015 KJ19 к категории \"потенциально опасных\", человечеству волноваться все же не стоит. Об этом заявили специалисты Московского планетария. В беседе с РИА Новости сотрудники рассказали, что ежегодно мимо Земли пролетает примерно 180 астероидов.  \"По данным астрономов, \"недалеко\" (по космическим масштабам) от Земли каждый год пролетает порядка 180 астероидов, размером от метра до нескольких десятков и даже сотен метров, т.е. это почти каждые два-три дня пролетает какой-то астероид. Такие события встречаются совершенно регулярно, просто некоторые астероиды попадают в поле зрения прессы, некоторые — нет\", — заявили в планетарии. Между тем это не последняя встреча астероида 2015 KJ19 с Землей.  Согласно прогнозам ученых, объект вновь объявится 14 мая 2024 год. Расстояние составит около 6,04 миллиона километров. ",
        "tags": [
            "В мире",
            "Москва",
            "Космос",
            "планета",
            "астероид",
            "Земля",
            "планетарий"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/1c/14641559_20:0:982:541_1920x0_80_0_0_5577ad0ea1890831a5e190d0186fd6a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-niderlandax-nashli-adresa-trex-uzbekskix-soldat-rasstrelyannyx-v-amersforte-18733766.html",
        "title": "В Нидерландах нашли адреса трех узбекских солдат, убитых в Амерсфорте",
        "date": "2021-05-14 14:45:06",
        "text": "Исторический материал обнаружил исследователь Ремко Рейдинг, который уже более 20 лет разыскивает родственников советских воинов, захороненных на голландской территории. \nТАШКЕНТ, 14 мая — Sputnik. Директор фонда \"Советское Поле Славы\", нидерландский журналист Ремко Рейдинг нашел информацию, благодаря которой можно будет идентифицировать еще не менее трех солдат, убитых в 1941–1942 годах в лагере \"Амерсфорт\" и его окрестностях. Об этом сообщает посольство Узбекистана в странах Бенилюкс. Эти воины относятся к известной группе из 101 солдата, которые по большей части были родом из Узбекистана. Их имена и точное происхождение никогда не были известны. Ремко Рейдинг вот уже 23 года разыскивает родственников советских воинов, захороненных на голландской территории. За это время ему удалось найти родных и близких около 200 военнослужащих. \"Недавно исследователь Рейдинг обнаружил исторический материал, где указаны адреса по крайней мере трех солдат из Узбекистана. Голландец надеется, что благодаря этим данным солдат можно будет идентифицировать\", — говорится в сообщении. Публикуем данные без каких-либо изменений (нажмите на скриншот, чтобы просмотреть его полностью). Сам Рейдинг заявил, что это бесценная находка. \"Подобные зацепки я ищу уже более двадцати лет и надеюсь, что теперь мы сможем, наконец, рассказать их семьям, что случилось с их отцом или дедом\", — сказал исследователь. Он также выразил надежду, что \"учреждения как на национальном, так и на местном уровне в Ферганской и Самаркандской областях действительно готовы активно заняться поиском сведений об этих солдатах и их родственниках\". Фонд \"Советское Поле Славы\" — единственное учреждение в Нидерландах, которое занимается идентификацией советских солдат в странах бывшего Советского Союза. Фонд заключил договор с лагерем \"Амерсфорт\" о том, что вся информация должна проходить через \"Советское Поле Славы\".     Президент Узбекистана Шавкат Мирзиёев ранее поручил всем органам власти в республике оказывать помощь Рейдингу и возглавляемому им фонду.  ",
        "tags": [
            "Общество",
            "Нидерланды",
            "пленные",
            "Узбекистан",
            "Великая Отечественная война",
            "Вторая мировая война"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18735012_0:149:3111:1899_1920x0_80_0_0_b557292765c39cc3a9bc753a5e0e9cf9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18734307_0:0:324:300_1920x0_80_0_0_e75dbe5c2cc021303b46b6d87c2cbdd8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/priyatnoe-s-poleznym-yarkie-momenty-molodejnogo-festivalya-v-chirchike-18728483.html",
        "title": "Приятное с полезным: яркие моменты молодежного фестиваля в Чирчике",
        "date": "2021-05-14 14:41:40",
        "text": "В Чирчике стартовал молодежный фестиваль, который продлится до 16 мая. В течение трех дней здесь будут проходить тренинги, мастер-классы, ярмарка вакансий, веломарафон и многое другое. Атмосфера праздника - в фоторепортаже корреспондента Sputnik Узбекистан.\n© Sputnik / Дильшода РахматоваДети принимают активное участие в мастер-классах от народных мастеров.1/15© Sputnik / Дильшода РахматоваДети принимают активное участие в мастер-классах от народных мастеров.© Sputnik / Дильшода РахматоваПродукция народных умельцев.2/15© Sputnik / Дильшода РахматоваПродукция народных умельцев.© Sputnik / Дильшода РахматоваУчастник фестиваля позирует для скульптора, показывающего свой мастер-класс.3/15© Sputnik / Дильшода РахматоваУчастник фестиваля позирует для скульптора, показывающего свой мастер-класс.© Sputnik / Дильшода РахматоваРазнообразие государственных флагов, как символ межнационального согласия в Узбекистане и дружественного отношения с соседними странами.4/15© Sputnik / Дильшода РахматоваРазнообразие государственных флагов, как символ межнационального согласия в Узбекистане и дружественного отношения с соседними странами.© Sputnik / Дильшода РахматоваУчастницы концертной программы в рамках молодежного фестиваля в Чирчике.5/15© Sputnik / Дильшода РахматоваУчастницы концертной программы в рамках молодежного фестиваля в Чирчике.© Sputnik / Дильшода РахматоваУчастники развлекательной программы в рамках молодежного фестиваля в Чирчике.6/15© Sputnik / Дильшода РахматоваУчастники развлекательной программы в рамках молодежного фестиваля в Чирчике.© Sputnik / Дильшода РахматоваВыступление творческого коллектива на молодежном фестивале в Чирчике.7/15© Sputnik / Дильшода РахматоваВыступление творческого коллектива на молодежном фестивале в Чирчике.© Sputnik / Дильшода РахматоваПредставители таджикской диаспоры на молодежном фестивале в Чирчике.8/15© Sputnik / Дильшода РахматоваПредставители таджикской диаспоры на молодежном фестивале в Чирчике.© Sputnik / Дильшода РахматоваПоказательные выступления штангиста на молодежном фестивале в Чирчике.9/15© Sputnik / Дильшода РахматоваПоказательные выступления штангиста на молодежном фестивале в Чирчике.© Sputnik / Дильшода РахматоваСоревнования по фехтованию на молодежном фестивале в Чирчике.10/15© Sputnik / Дильшода РахматоваСоревнования по фехтованию на молодежном фестивале в Чирчике.© Sputnik / Дильшода РахматоваУчастники показательных спортивных соревнований на молодежном фестивале в Чирчике.11/15© Sputnik / Дильшода РахматоваУчастники показательных спортивных соревнований на молодежном фестивале в Чирчике.© Sputnik / Дильшода РахматоваУчастники показательных спортивных выступлений на молодежном фестивале в Чирчике.12/15© Sputnik / Дильшода РахматоваУчастники показательных спортивных выступлений на молодежном фестивале в Чирчике.© Sputnik / Дильшода РахматоваПоказательные спортивные выступление на молодежном фестивале в Чирчике.13/15© Sputnik / Дильшода РахматоваПоказательные спортивные выступление на молодежном фестивале в Чирчике.© Sputnik / Дильшода РахматоваМолодые спортсмены рассматривают трофеи различных турниров, выставленных на молодежном фестивале в Чирчике.14/15© Sputnik / Дильшода РахматоваМолодые спортсмены рассматривают трофеи различных турниров, выставленных на молодежном фестивале в Чирчике.© Sputnik / Дильшода РахматоваВ программе молодежного фестиваля традиционный обряд \"Суннат туй\" провели для 50 мальчиков. По обычаю, в этот день дети получают подарки.15/15© Sputnik / Дильшода РахматоваВ программе молодежного фестиваля традиционный обряд \"Суннат туй\" провели для 50 мальчиков. По обычаю, в этот день дети получают подарки. ",
        "tags": [
            "Фото",
            "фотолента",
            "Узбекистан",
            "Фестиваль",
            "Чирчик",
            "молодежь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728377_0:0:1200:998_600x0_80_0_1_7ee962ccbd28c841bb3b990af72a8411.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728378_0:0:1200:900_600x0_80_0_1_97ed82c6f253ebacdd5750bf9add9426.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728374_0:0:1200:900_600x0_80_0_1_625ba5ca8ca9db9dd6177f97ab1f913e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728112_0:0:1200:900_600x0_80_0_1_de148c2fd53067388a59b109410e0fdc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728105_0:0:1200:790_600x0_80_0_1_1c3a2ed5889213a082f3d92bd19cb5ab.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728383_0:0:1500:1099_600x0_80_0_1_019a05d8fcc1241c7c633943b1fe5dbe.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728113_0:0:1200:880_600x0_80_0_1_0244166b3daea115fb01032c3fb2d841.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728118_0:0:1200:654_600x0_80_0_1_66f069990683012e69265213f17910fb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728107_0:0:1200:877_600x0_80_0_1_4d80d263cd53b3ca84f54677e6c5ebb1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728097_0:0:1200:779_600x0_80_0_1_bd0ee583326223f303157f61864bfaf3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728094_0:0:1200:777_600x0_80_0_1_b3ba51ce91c0926f5345f0c35bffbde6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728099_0:0:1200:811_600x0_80_0_1_b4fd68e47fc4973c1383aa149ca433aa.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728103_0:0:1200:954_600x0_80_0_1_9d984b0b2912bb342f897e6070d50830.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728091_0:0:1200:923_600x0_80_0_1_0058169e5613be954ce1ab891c841375.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728637_0:0:1280:960_600x0_80_0_1_1b50c8ebbb104383607c85fa425fe7b6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-rossii-proshel-chempionat-po-skorostnomu-kopaniyu-mogil--video-18733275.html",
        "title": "В России прошел чемпионат по скоростному копанию могил — видео",
        "date": "2021-05-14 14:09:59",
        "text": "Для победы нужно было не только быстрее и аккуратнее всех выкопать могилу.\nТАШКЕНТ, 14 мая — Sputnik. В Новосибирске состоялся конкурс по скоростному копанию могил. Состязания прошли в местном парке при крематории. В чемпионате приняли участие действующие работники ритуальной службы в возрасте от 18 лет. Участники должны были на скорость вырыть ямы. Причем аккуратно и соблюдая необходимые размеры: 200 см в длину, 80 см в ширину и 160 см в глубину.   Результат проверяли настоящими гробами. Главный приз — деньги: за первое место давалось 30 тысяч рублей, за второе — 20 тысяч рублей, а за третье — 10 тысяч рублей. Зачем проводится этот конкурс? Ожидается, что подобные мероприятия повысят качество похоронных работ и привлекут внимание молодежи к профессии работника ритуальных услуг. ",
        "tags": [
            "Россия",
            "Новосибирск",
            "Конкурс",
            "кладбище"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/uzbekistan--rossiya-drujba-proverennaya-vremenem-18733118.html",
        "title": "Узбекистан — Россия: дружба, проверенная временем",
        "date": "2021-05-14 14:09:03",
        "text": "Российско-узбекские отношения за три десятилетия не только не ослабели, но напротив - вышли сегодня на иной качественный уровень. В скором времени ожидается государственный визит президента Узбекистана в Москву, что придаст двусторонним связям дополнительный импульс.\n Сотрудничество между двумя стратегическими партнерами развивается во всех направлениях: в политике, экономике, торговле, промышленности, гуманитарной и культурной сферах. Узбекистан и Россия уверенно выдержали тяжелое испытание пандемией коронавируса, оказывая друг другу материальную и профессиональную помощь для борьбы с болезнью. Только за минувший 2020 год, несмотря на эпидемию и всемирный локдаун, в Узбекистане появились свыше 300 предприятий с участием российского капитала, а товарооборот достиг 5,6 млрд долларов.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> В 2021 году также ожидаются масштабные совместные мероприятия, например, второй российско-узбекский образовательный форум. Однако главным событием станет готовящийся в скором времени визит Шавката Мирзиёева в Россию. в настоящее время полным ходом идет проработка всей договорной базы. Взаимодействие двух стран не ограничивается лишь прямыми контактами - Москва и Ташкент успешно сотрудничают в рамках международных площадок. В частности, в декабре 2020 года Узбекистан получил статус наблюдателя при Евразийском экономическом союзе. Подробнее об уровне взаимоотношений РФ и Узбекистана смотрите в инфографике Sputnik. ",
        "tags": [
            "Инфографика",
            "Узбекистан",
            "Владимир Путин",
            "Шавкат Мирзиёев",
            "Образование",
            "Торговля",
            "промышленность",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-tashkente-otkrylas-vystavka-sovremennyx-xudojnikov-vakf-18733610.html",
        "title": "В Ташкенте открылась выставка современных художников \"Вакф\"",
        "date": "2021-05-14 13:56:50",
        "text": "К тому же 15, 22 и 29 мая желающие смогут послушать серию лекций от профессоров и искусствоведов о культурной и архитектурной жизни Ташкента. \nТАШКЕНТ, 14 мая — Sputnik. В Узбекистане вновь открылся Центр современного искусства после продолжительного перерыва, сообщает пресс-служба Фонда развития культуры и искусства Узбекистана. Отмечается, что в центре организована новая экспозиция современных художников \"Вакф\", которая состоялась при поддержке Фонда, галереи Bonum Factum и Швейцарского бюро по сотрудничеству посольства Швейцарии в Узбекистане.  В выставке представлены работы: Виктора Ана, Вячеслава Усеинова, Ильдара Садыкова, Полины Пулатовой, Бахтиёра Набиева, Зохида Рахимходжаева, а также участников #CCALab - Мухитдина Рискиева, Лазизы Тулягановой, Азизы Пулатовой, и Валерии Ким.  Помимо этого, 15, 22 и 29 мая желающие смогут посетить в центре серию лекций от профессоров и искусствоведов о культурной и архитектурной жизни Ташкента. Беседы пройдут с Мариникой Бабаназаровой, Александром Джумаевым и Мавлюдой Юсуповой.  По информации Фонда развития культуры и искусства, мероприятие продлится до 14 июля. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Выставка",
            "искусство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/53/15/531549_0:0:1500:844_1920x0_80_0_0_7b2a3ce8dfa60db1d78fda9990d30b9e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/ekologi-razobralis-s-tsvetnoy-vodoy-v-samarkandskix-kanalax-18732663.html",
        "title": "Экологи разобрались с цветной водой в самаркандских каналах",
        "date": "2021-05-14 13:41:18",
        "text": "Госкомэкологии не выявил ни одного случая утечки сточных вод в самаркандских каналах и опроверг сообщения о появлении в них, вслед за фиолетовой, воды красного цвета.\nТАШКЕНТ, 14 мая — Sputnik. Государственный комитет по экологии и охране окружающей среды опроверг появившуюся в сети информацию о появление в самаркандских каналах воды красного цвета. По данным ведомства, накануне в Telegram-каналах появились сообщения о том, что в каналах Сиабча и Чашма, которые ранее окрасились в фиолетовый цвет, на этот раз течет вода красного цвета. \"В результате проведенного исследования в настоящее время не выявлено ни одного случая утечки сточных вод в обоих коллекторах красного цвета или другого оттенка”, - говорится в заявлении комитета. В начале мая сообщалось о неполадках на станции СП-3, в результате которого произошел сброс сточных вод в эти два канала. Это и привело к тому, что они окрасились в фиолетовый цвет. Сразу после этого областное управление экологии и защиты окружающей среды начало дополнительное расследование. По данным госструктуры, данная проблема уже устранена. ",
        "tags": [
            "Общество",
            "экология",
            "Узбекистан",
            "Самарканд",
            "Государственный комитет по охране природы",
            "природа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18643219_115:0:1164:590_1920x0_80_0_0_a08625486cd24e1909dba04fb5032b7d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/ob-aleksandre-faynberge-snimut-dokumentalnoe-kino-18732874.html",
        "title": "Об Александре Файнберге снимут документальное кино",
        "date": "2021-05-14 13:40:46",
        "text": "Творческая группа знакомится с локациями и работает над сценарием для постановки сюжета и эпизодов интервью.\nТАШКЕНТ, 14 мая — Sputnik. В Агентстве кинематографии Узбекистана сообщили о том, что вскоре будет снят документальный фильм о Народном поэте Александре Файнберге. Съемочный процесс будет организован ГУП \"Студия документальных и хроникальных фильмов\". Такова была инициатива главы государства. Картина войдет в цикл под названием \"Сердце народа\", который посвятят поэтам и писателям, чьи статуи установлены на Аллее литераторов в Ташкенте год назад. Режиссер картины - Александр Гамиров, автор сценария - Гузаль Пиржонова, оператор Темур Абдуллаев, второй режиссер Гульнора Абдурахимова, директор картины Анастасия Хаванская. В настоящее время ведутся работы по подготовке к съемкам фильма. Творческая группа знакомится с локациями и работает над сценарием для постановки сюжета и эпизодов интервью. Напомним, в ноябре 2019 года в честь 80-летия поэта на доме, где он жил и работал была установлена мемориальная доска. Также в академическом русском драматическом театре состоялся показ фильма Джасура Исхакова, в котором зрители увидели Файнберга и услышали его голос. Режиссер рассказал историю создания этого документального кино, сделанного на одном дыхании. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "поэт",
            "фильм",
            "Центр развития кинематографии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18732287_0:239:720:644_1920x0_80_0_0_93ee99b367eaaef247fc70908286b331.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/mirziyoev-i-raxmon-provedut-sammit-18732055.html",
        "title": "Мирзиёев и Рахмон проведут саммит",
        "date": "2021-05-14 13:30:48",
        "text": "Когда пройдет мероприятие и в каком формате (очно или онлайн) — пока не уточняется.\nТАШКЕНТ, 14 мая — Sputnik. Президенты Узбекистана и Таджикистана Шавкат Мирзиёев и Эмомали Рахмон проведут саммит, следует из сообщения пресс-службы узбекского лидера. По данным пресс-службы, Шавкат Мирзиёев в пятницу принял премьера Таджикистана Кохира Расулзода, прибывшего в Ташкент для участия в восьмом заседании межправсовета по торгово-экономическому сотрудничеству.  \"Кохир Расулзода подчеркнул, что приложит все усилия для совместной всесторонней подготовки предстоящего саммита лидеров Таджикистана и Узбекистана <...>\", — говорится в публикации.  Когда пройдет мероприятие и в каком формате (очно или онлайн) — пока не уточняется. Премьер передал Мирзиёеву \"искренние приветствия и наилучшие пожелания\" от Эмомали Рахмона, рассказали в пресс-службе.  Стороны обсудили реализацию перспективных проектов в области торговли, машиностроения, энергетики, сельского хозяйства, транспорта, туризма, здравоохранения и других, условились продолжить активные контакты на уровне регионов и бизнеса, программы культурно-гуманитарного обмена. Напомним, Мирзиёев и Рахмон не встречались очно с 24 июня 2020 года. Тогда лидеры двух стран посетили торжественный парад в честь 75-й годовщины Победы над фашизмом в Москве. ",
        "tags": [
            "Политика",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Кохир Расулзода",
            "Эмомали Рахмон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1177/15/11771510_44:86:1291:787_1920x0_80_0_0_2f007cc8a8206a767731f028a2c55463.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18732314_0:0:1280:852_1920x0_80_0_0_a301e13f7430f15c400366c34ac1a59f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18733076_0:0:2357:1707_1920x0_80_0_0_0766c42dfb6d351500b12513bcd3509d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-prazdnichnye-dni-turistam-predostavili-skidki-v-otelyax-i-gostevyx-domax-uzbekistana-18732502.html",
        "title": "В праздничные дни туристам предоставили скидки в отелях и гостевых домах Узбекистана",
        "date": "2021-05-14 13:28:53",
        "text": "Также путешественники смогут посетить святыни, объекты культурного наследия и музеи по льготному тарифу, заплатив за входной билет на 30% меньше.\nТАШКЕНТ, 14 мая — Sputnik. В дни празднования Рамазан хайита в отелях, гостевых домах и на туристических объектах Узбекистана путешественникам предоставили большие скидки. Об этом сообщает Министерство туризма и спорта. Данная инициатива внедрена в  соответствии с указом президента Узбекистана \"Об установлении дополнительных нерабочих дней в период празднования официальных дат и переносе выходных дней в 2021 году\", а также согласно постановлению главы государства \"О праздновании Рамазан Хайита\". Таким образом, с 13 по 15 мая, по инициативе предпринимателей в сфере туризма, введены скидки от 3% до 40% в 237 отелях и гостевых домах республики , а также предусмотрена скидочная система от 5% до 43% на услуги в 141 заведениях общественного питания. Кроме этого, туристы смогут посетить святыни, объекты культурного наследия и музеи по льготному тарифу, заплатив за входной билет на 30% меньше, а на некоторые исторические памятники и вовсе посмотреть бесплатно. Отмечается, что все мероприятия проходят со строгим соблюдением санитарно-противоэпидемических правил. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "скидки",
            "отель",
            "туристы",
            "гостевые дома",
            "туристический бизнес"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18120659_0:58:1181:722_1920x0_80_0_0_08ec0dec253f8b356db8814526c93891.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-tashkentskoy-oblasti-startoval-molodejnyy-festival-18731509.html",
        "title": "В Ташкентской области стартовал Молодежный фестиваль",
        "date": "2021-05-14 12:44:20",
        "text": "В программе фестиваля запланированы театрализованные представления, выступления военнослужащих и выставка военной техники.\nТАШКЕНТ, 14 мая — Sputnik. В городе Чирчик стартовал молодежный фестиваль. Он продлится три дня — 14, 15, 16 мая. В числе организаторов форума талантливых людей со всего Узбекистана — хокимият Ташкентской области, сообщила корреспондент Sputnik Узбекистан. Праздник включит в себя развлекательные шоу, тренинги от известных бизнесменов, мастер-классы от спортсменов, дизайнерские и модные показы.  В программе фестиваля также традиционные обряды \"Суннат туй\" для 50 мальчиков, ярмарка вакансий, веломарафон. На участники мероприятия смогут сыграть в интеллектуальные игры, а также посетить специальный клуб для женщин, гастрономический и детский городки. Запланированы также театрализованные представления, выступления военнослужащих и выставка военной техники. Напомним, месяц назад глава государства анонсировал ряд льгот для безработных, начинающих предпринимателей и работодателей, а также поставил задачи перед ответственными лицами по дальнейшему расширению мер поддержки молодежи. В частности, начиная с 1 мая при найме молодых людей работодателям будет возвращаться социальный налог, уплаченный за этих сотрудников, а трудоустроившие более пяти безработных из \"молодежной тетради\" получать скидку до 50 процентов при аренде государственного имущества. ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "Хокимият",
            "молодежь",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728105_0:58:1200:733_1920x0_80_0_0_ebfd90fff07c2a6d0af9881369c4f5d9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728377_0:0:1200:998_1920x0_80_0_0_ffdb8a7597ac8c3f66e851db861a876d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18728637_0:0:1280:960_1920x0_80_0_0_2a06b30557ef31ee20c83b58ef8d4d3e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/zayavivshiy-o-korruptsii-v-uzbekskom-futbole-trener-ismailov-ushel-v-otstavku-18731026.html",
        "title": "Заявивший о коррупции в узбекском футболе тренер Исмаилов ушел в отставку",
        "date": "2021-05-14 12:18:05",
        "text": "Главный тренер футбольного клуба “Турон” Исломбек Исмаилов заявил о своем уходе в отставку после поражения от “Кызылкума”. Его место займет поляк Богуслав Баняк.\nТАШКЕНТ, 14 мая — Sputnik. Главный тренер футбольного клуба “Турон” Исломбек Исмаилов ушел в отставку по собственному желанию, сообщает пресс-служба клуба. О своем решении спортивный функционер объявил 13 мая на пресс-конференции после поражения от “Кызылкума” со счетом 0:1.  Сообщается, что вакантное место займет польский тренер Богуслав Баняк, который подготовит игроков к встрече с “Сурханом” в 9-м туре Суперлиги Coca-Cola. “ФК “Турон” благодарит Исломбека Исмаилова за вклад в победы команды и желает больших успехов в его дальнейшей деятельности”, - говорится в сообщении. 14 марта после игры команды ферганского Яйпана \"Турон\" с джизакской \"Согдианой\", закончившейся проигрышем ферганцев, Исмаилов эмоционально высказался о коррупции в отечественном футболе. \"Турон\" виноват в том, что вышел в Суперлигу или в том, что судьям деньги не попадают? Две игры подряд - это вообще невозможно понять. Это видел весь мир, весь Узбекистан. [Судья даёт пенальти] из-за того, что мяч попал в голову футболиста. Пусть зайдут в раздевалку — ребята плачут!\" - сказал тогда тренер. Спустя два дня дисциплинарный комитет АФУ отстранил его на две игры по причине нарушения этических норм. Вместе с этим арбитраж оштрафовал за “грубые высказывания” и президента клуба Абдувахоба Ахмадалиева, а главного судью той встречи Виктора Серазитдинова отстранили на неопределенный срок от работы в Суперлиге. ",
        "tags": [
            "Спорт",
            "Футбол",
            "отставка",
            "Ассоциация футбола Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18730909_0:0:1281:721_1920x0_80_0_0_317aab181fdeacaebf84baa75fff7122.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/kriptomilliarder-vitalik-buterin-pojertvoval-indii-1-mlrd-na-borbu-s-koronavirusom-18730791.html",
        "title": "Криптомиллиардер Виталик Бутерин пожертвовал Индии $1 млрд на борьбу с коронавирусом",
        "date": "2021-05-14 12:06:00",
        "text": "По информации издания Forbes США, программист отправил токены с изображением собак Shiba Inu, Dogelon, Akita Inu. \nТАШКЕНТ, 14 мая — Sputnik. Сооснователь блокчейн-платформы и криптовалюты Ethereum Виталик Бутерин перевел в фонд  India COVID-Crypto Relief и другим организациям, помогающим бороться с коронавирусом в Индии, свыше $1 млрд в цифровой валюте, передает американский Forbes. По информации издания, Бутерин пожертвовал токены с изображением собак Shiba Inu, Dogelon, Akita Inu. Известно, что за последние месяцы цены на них значительно поднялись в связи с ралли Dogescoin. Отмечается, что Бутерин перевёл одной транзакцией 50 трлн токенов на $1,2 млрд. Ранее Бутерин уже оказывал большую финансовую поддержку организации GiveWell, которая занимается оценкой эффективности других благотворительных организаций. Также он пожертвовал приличное состояние Methuselah Foundation, работающей над увеличением продолжительности жизни человека, и Machine Intelligence Research Institute, разрабатывающей технологии искусственного интеллекта. По данным Forbes USA, 27-летний Бутерин является самым молодым криптовалютным миллиардером во всем мире. Он родился в Коломне Московской области,  а потом эмигрировал с семьей в Канаду.  ",
        "tags": [
            "В мире",
            "Индия",
            "Миллиардер",
            "помощь",
            "криптовалюта"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003282_0:14:2369:1347_1920x0_80_0_0_8cbfdac1b342b8b2d46bf1e66380dd07.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/chelovechestvo-ojidaet-planetarnaya-katastrofa--vsyo-iz-za-odnoy-strany-18730084.html",
        "title": "Человечество ожидает планетарная катастрофа — всё из-за одной страны",
        "date": "2021-05-14 12:02:10",
        "text": "Пекин ранее обещал, что снизит к 2025 году потребление угля и выбросы. Тем не менее, тенденция говорит об обратном: Китай лишь наращивает обороты.\nТАШКЕНТ, 14 мая — Sputnik. Человечество ожидает глобальная катастрофа, если Китай не сократит не сократит выбросы парниковых газов в рамках Парижского соглашения по климату. Об этом заявил стратегический советник Института прогрессивной политики США Пол Бледсо, передает The Hill. По словам эксперта, США и Европа договорились снизить количество выбросов, что должно пойти на пользу климату планеты. Однако китайцы \"рискуют подорвать этот огромный прогресс\". Бледсо привел в пример данные о том, что в 2019-м объем выбросов в Китае оказался выше, чем у всех развитых стран, вместе взятых. В 2020-м в Поднебесной построили огромное количество угольных электростанций — втрое больше, чем в остальном мире. И это не предел.  Если так пойдет и дальше, то человечеству едва ли удастся достичь глобальной задачи, которая закреплена в Парижском соглашении — углеродной нейтральности к 2050 году. Если же этого не произойдет, то климат Земли ожидают серьезные перемены. Это будет катастрофа для планеты. Хотя, как напомнил ученый, Пекин ранее обещал, что снизит к 2025 году потребление угля и выбросы. Тем не менее, тенденция говорит об обратном: Китай лишь наращивает обороты. И делает он это абсолютно законно. По словам климатического эксперта, страна может наращивать выбросы в ближайшее десятилетие, не нарушая Парижское соглашение. И это ставит весь мир под угрозу. ",
        "tags": [
            "В мире",
            "Китай",
            "планета",
            "экология",
            "климат",
            "ученые",
            "Земля"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-sovfede-rf-otsenili-vozmojnost-otmeny-moratoriya-na-smertnuyu-kazn-18728923.html",
        "title": "В Совфеде РФ оценили возможность отмены моратория на смертную казнь",
        "date": "2021-05-14 11:47:28",
        "text": "Мораторий на смертную казнь в РФ наложен с 16 апреля 1997 года.\nТАШКЕНТ, 14 мая — Sputnik. Председатель Комитета Совета Федерации РФ по  конституционному законодательству Андрей Клишас оценил возможность отмены моратория на смертную казнь в России. По его словам, это невозможно.  \"Вариантов, при которых может быть отменен мораторий на смертную казнь, нет. Есть решение Конституционного суда РФ о невозможности возвращения смертной казни у нас в стране\", — заявил Клишас РИА Новости. КС не раз высказывался о невозможности возвращения смертной казни, напомнил он.  Суд мотивировал это тем, что в стране уже сформировались устойчивые гарантии права человека не быть лишенным жизни в качестве наказания. Напомним, мораторий на смертную казнь в России наложен с 16 апреля 1997 года. Указ \"О поэтапном сокращении применения смертной казни в связи с вхождением России в Совет Европы\" был подписан президентом РФ Борисом Ельциным почти за год до этого — 16 мая 1996-го. Последний смертный приговор привели в исполнение 2 августа того же года. В Узбекистане смертная казнь тоже не применяется. Ее отменил первый президент Ислам Каримов. Указ был издан в августе 2005 года, в июне 2007-го Сенат Олий Мажлиса принял новый закон, внесший поправки в три кодекса — Уголовный, Уголовно-процессуальный и Уголовно-исполнительный. Документ вступил в силу с 1 января 2008 года. На смену смертной казни пришли длительное или пожизненное тюремное заключение. ",
        "tags": [
            "Россия",
            "смертная казнь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/110/55/1105543_0:0:3035:1707_1920x0_80_0_0_a5dc67e066ec9a77f489e9d0d89f6597.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-stroitelstvo-aeroporta-v-samarkande-vlojili-80-mln-chastnyx-investitsiy-18729323.html",
        "title": "В строительство аэропорта в Самарканде вложили $80 млн частных инвестиций",
        "date": "2021-05-14 11:31:53",
        "text": "В возведении нового терминала задействованы более 500 специалистов и столько же рабочих.\nТАШКЕНТ, 14 мая — Sputnik. В пресс-службе компании Air Marakanda рассказали о процессе строительства нового аэропорта в Самарканде. Совместно со специалистами Мюнхенского и Стамбульского аэропортов ведется работа по внедрению программы ORAT (Operational Readiness, Activation and Transition). Она позволит систематизировать и синхронизировать систему различных технологических и бизнес-процессов при запуске и эксплуатации аэропорта. Финансовую и юридическую части управления аэропортом взяли на себя специалисты компаний Lufthansa Consulting, KPMG и Freshfields Bruckhaus Deringer.  На строительство аэропорта привлечены частные инвестиции в размере 80 миллионов долларов. В возведении нового терминала задействованы более 500 специалистов и столько же рабочих. Работы по сооружению нового терминала международного аэропорта планируется завершить до 1 сентября 2021 года. Воздушная гавань будет функционировать на основе государственно-частного партнерства. Ранее мы писали о том, что в процессе модернизации в первую очередь, будет развита маршрутная сеть воздушной гавани, появится система управления безопасностью полетов в соответствии с международными стандартами и требованиями IATA (ISAGO). Будет улучшена инфраструктура самого аэропорта, внедрены современные технологии, принята в эксплуатацию новейшая авиационная техника. ",
        "tags": [
            "Туризм",
            "Самарканд",
            "аэропорт",
            "Строительство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18727304_0:67:1280:787_1920x0_80_0_0_9abb769937b078ce10e360983d63df3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/strany-tsa-utverdili-limity-vodozaborov--18727197.html",
        "title": "Страны ЦА утвердили лимиты водозаборов",
        "date": "2021-05-14 11:07:56",
        "text": "В Министерстве экологии, геологии и природных ресурсов Казахстана рассказали об итогах 80-го заседания Межгосударственной координационной водохозяйственной комиссии. \nТАШКЕНТ, 14 мая — Sputnik. Страны Центральной Азии утвердили лимиты водозаборов на вегетационный период 2021 года, сообщает Министерство экологии, геологии и природных ресурсов Казахстана. Договоренности были достигнуты на 80-м заседании Межгосударственной координационной водохозяйственной комиссии. Встреча прошла онлайн под председательством первого замминистра энергетики и водных ресурсов Таджикистана Джамшеда Шоимзода.  В ней также приняли участие министр водного хозяйства Узбекистана Шавкат Хамраев,  вице-министр экологии, геологии и природных ресурсов Казахстана Серик Кожаниязов, первый замглавы Государственного комитета водного хозяйства Туркменистана Довлетмурад Маммедов.  \"<...> были рассмотрены итоги межвегетационного периода 2020-2021 года, а также утверждены лимиты водозаборов стран и рассмотрены режимы работы Нарын-Сырдарьинского каскада водохранилищ на вегетационный период 2021 года\", — говорится в публикации. В феврале власти Узбекистана и Таджикистана договорились ускорить процесс по совместной модернизации гидротехнических сооружений и объектов за счет привлечения финансово-технического содействия международных финансовых институтов и доноров. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Казахстан",
            "Туркменистан",
            "вода"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/997/72/9977231_0:84:1200:759_1920x0_80_0_0_b13998352f4a0647d47c75a9e767b57b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/kak-ponyat-chto-u-rebenka-covid--desyat-ne-vzroslyx-simptomov-18726966.html",
        "title": "Как понять, что у ребенка COVID — десять \"детских\" симптомов",
        "date": "2021-05-14 10:59:48",
        "text": "Ранее было известно, что у детей и подростков COVID-19 протекает легче, чем у взрослых. \nТАШКЕНТ, 14 мая — Sputnik. Ученые рассказали, как распознать коронавирус у ребенка. Примечательно, что \"детские\" и \"взрослые\" симптомы заболевания отличаются. Считается, что на развитие COVID-19 указывают, в первую очередь, высокая температура, сухой кашель или одышка. Американские исследователи обнаружили, что у детей эти признаки наблюдаются или редко, или вовсе не наблюдаются. Результаты опубликованы в журнале Scientific Reports. Ученые изучили клиническую картину около 12 тысяч юных пациентов и выделили основные \"детские\" симптомы COVID-19. Так, у 18,8% детей были диагностированы лихорадка, недомогание, боли в мышцах или суставах, а также нарушения обоняния или вкуса. Еще у 16,5% наблюдались респираторные симптомы, включая кашель и одышку. У 13,9% были выявлены желудочно-кишечные симптомы, такие как тошнота, рвота и диарея. Реже у детей выявляли сыпь и шелушения на коже (8,1%), а также головные боли (4,8%). Интересно также, что девочки и мальчики имели одинаковые шансы заболеть и попасть в больницу на лечение, в то время, как у взрослых заметно выше число госпитализированных мужчин, нежели женщин. Кроме того, есть и другая особенность COVID-19 среди детей: уровень заболеваемости среди чернокожих и латиноамериканских детей оказался выше по сравнению с белыми детьми неиспаноязычного происхождения. ",
        "tags": [
            "Общество",
            "здоровье",
            "дети",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/v-uzbekistan-pribyl-premer-ministr-tadjikistana-chto-obsudyat-rasulzoda-i-aripov-18727466.html",
        "title": "В Узбекистан прибыл премьер-министр Таджикистана: что обсудят Расулзода и Арипов",
        "date": "2021-05-14 10:53:50",
        "text": "Таджикская делегация примет участие в 8-м заседании Межправительственной комиссии по торгово-экономическому сотрудничеству.\nТАШКЕНТ, 14 мая — Sputnik. Абдулла Арипов  встретил в международном аэропорту Ташкента таджикскую делегацию во главе с премьер-министром соседней республики Кохиром Расулзода. Об этом сообщает ИА \"Дунё\". Отмечается, что 15 мая таджикская делегация примет участие в 8-м заседании Межправительственной комиссии по торгово-экономическому сотрудничеству между Узбекистаном и Таджикистаном. В рамках визита также запланировано знакомство с деятельностью некоторых производственных предприятий, расположенных в Ташкенте. В соответствии с информацией пресс-службы премьер-министра Узбекистана, по итогам заседания намечено подписать ряд документов. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Таджикистан",
            "Абдулазиз Камилов",
            "заседание",
            "Кохир Расулзода"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18729765_0:106:1024:682_1920x0_80_0_0_d1ce0028eba3df1e3cd3a26a207034be.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18729768_0:0:1024:724_1920x0_80_0_0_e8df53c2f4c093a2bf099c9392490e3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/rossiya-uvelichit-kolichestvo-kvot-dlya-inostrannyx-studentov-18727058.html",
        "title": "В вузах России увеличат количество квот для иностранных студентов",
        "date": "2021-05-14 10:36:06",
        "text": "Перед главой министерства науки и высшего образования РФ Валерием Фальковым поставлена задача проработать вопрос увеличения количества обучающихся из Центральной Азии в вузах России. \nТАШКЕНТ, 14 мая — Sputnik. Президент России провел совещание с членами правительства и поручил увеличить квоты для обучения иностранных граждан. Речь, в частности, идет об абитуриентах из Центральной Азии. Перед главой министерства науки и высшего образования РФ Валерием Фальковым поставлена задача проработать этот вопрос. Владимир Путин подчеркнул, что несмотря на пандемию, фиксируется, высокий интерес к российскому высшему образованию со стороны иностранных абитуриентов. Было принято решение об увеличении количества квот для обучения иностранных граждан. Здесь лидерами являются наши ближайшие соседи – это и Таджикистан, и Узбекистан, и Казахстан, и Киргизия.Владимир ПутинПрезидент России Ранее глава представительства Россотрудничества в Ташкенте Михаил Вождаев также заявлял, что интерес в Узбекистане к высшему образованию в РФ растет. Сейчас в российских вузах обучаются около 35 тысяч студентов из республики, но это число потенциально может удвоиться. Представитель Россотрудничества сообщал, что квота для бесплатного обучения студентов из Узбекистана в вузах РФ в этом году увеличена с 228 до 405 мест. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "студенты",
            "квота"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17892962_535:681:2966:2048_1920x0_80_0_0_7dffbbf37ade9be4f4ff6dd5e4708642.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/ogromnaya-stranitsa-korana-uzbekskogo-kalligrafa-mojet-popast-v-knigu-rekordov-ginnessa-18726823.html",
        "title": "Огромная страница Корана узбекского каллиграфа может попасть в книгу рекордов Гиннесса",
        "date": "2021-05-14 10:18:19",
        "text": "Директор Центра исламской культуры заявил, что рукопись является увеличенной копией страницы Корана XIV века, которая была изготовлена для третьего правителя империи Тимуридов Шохруха Мирзы.\nТАШКЕНТ, 14 мая — Sputnik. В Узбекистане изготовлена самая большая в мире рукописная страница Корана, которая в ближайшее время будет заявлена как претендент на попадание в книгу рекордов Гиннесса. Об этом сообщил глава Центра исламской культуры Шоазим Миноваров. По словам эксперта, использована только одна страница манускрипта, сохранившегося с XIV века.  Миноваров пояснил, что страница священной книги была создана узбекским каллиграфом за шесть месяцев. Она является увеличенной копией страницы Корана XIV века, которая была изготовлена для третьего правителя империи Тимуридов Шохруха Мирзы. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Коран",
            "Центр исламской культуры",
            "Книга рекордов Гиннесса"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18726722_0:101:1080:709_1920x0_80_0_0_2eff4a116be4365da1b5494c0dbff858.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/bolee-300-saygakov-naydeny-mertvymi-v-kazaxstane-18726314.html",
        "title": "Более 300 сайгаков найдены мертвыми в Казахстане",
        "date": "2021-05-14 10:10:52",
        "text": "Туши животных, являющихся \"визитной карточкой\" республики, были обнаружены 13 мая в Западно-Казахстанской области.\nТАШКЕНТ, 14 мая — Sputnik. Около 350 сайгаков найдены мертвыми в Казахстане, сообщает пресс-служба Министерства экологии, геологии и природных ресурсов республики. Туши животных были обнаружены 13 мая в Западно-Казахстанской области. К месту происшествия тут же отправились специалисты — в частности, чтобы взять пробы патологических материалов, воды и почвы. По предварительным данным, одна из причин гибели может быть связана с плохой погодой (проливные дожди и гроза с молнией), поскольку \"на тушах имеются следы поражения разрядом молнии\". Cайгак — некрупная антилопа. Этих животных называют \"визитной карточкой\" Казахстана. Основная часть популяции сайгака обитает именно в этой стране. У самцов этих животных есть небольшие светлые рога с темными кончиками, из-за которых их преследуют браконьеры — рога используются в традиционной китайской медицине. По данным экологов, никогда еще численность крупных млекопитающих не сокращалась так значительно, как численность сайгака в течение последних десяти лет — на 90 процентов. ",
        "tags": [
            "В мире",
            "Казахстан",
            "сайгак"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18726625_0:0:900:506_1920x0_80_0_0_cd3680ed4b0ae73841a9dfc96c0e309d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/samarkandets-ustroil-denejnyy-dojd-v-ramazan-xayit--video-18725860.html",
        "title": "Самаркандец устроил \"денежный дождь\" на Рамазан хайит — видео",
        "date": "2021-05-14 10:04:42",
        "text": "На ролик обратили внимание в областном УВД. В отношении гражданина составили административный протокол.\nТАШКЕНТ, 14 мая — Sputnik. В соцсетях распространилось видео пышного празднования Рамазан хайита.  На кадрах видно, как мужчина разбрасывает деньги, причем купюр так много, что образовался настоящий \"дождь\". Ролик был снят в Ургутском районе Самаркандской области. На видео обратили внимание в областном УВД. Правоохранители установили личность щедрого гражданина — им оказался 30-летний житель махалли \"Вагашти\". Его вызвали на беседу.  Мужчина рассказал, что по случаю Рамазан хайита пригласил своих родственников и соседей в гости, а позже разбросал деньги, чтобы порадовать детей. С участниками видеоролика провели профилактическую беседу, в которой рассказали о недопустимости подобных ситуаций.  В отношении гражданина составили административный протокол. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Самарканд",
            "деньги",
            "рамазан хайит",
            "Рамазан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18724252_0:0:1280:960_1920x0_80_0_0_8ef44c9551d711c5bf172f2637a7d223.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/matvienko-zapad-pytaetsya-poseyat-rozn-na-prostranstve-sng-18724994.html",
        "title": "Матвиенко: Запад пытается посеять рознь на пространстве СНГ",
        "date": "2021-05-14 09:48:09",
        "text": "Противостоять вмешательству можно только совместными усилиями, уверена спикер Совфеда РФ.\nТАШКЕНТ, 14 мая — Sputnik. Западные оппоненты пытаются посеять рознь на пространстве Содружества Независимых Государств (СНГ), заявила спикер Совета Федерации РФ Валентина Матвиенко. Об этом пишет РИА Новости. \"Нельзя не видеть, что в последние годы усиливается неприкрытое вмешательство извне во внутриполитические процессы суверенных государств-членов Содружества, в том числе и в выборы. Мы в МПА СНГ расцениваем эти действия определенных кругов Запада как попытки посеять рознь на пространстве Содружества Независимых Государств\", — заявила Матвиенко. Противостоять этому можно только совместными усилиями, помогая друг другу, отметила она в обращении к участникам конференции \"Технологии избирательного процесса и мониторинга выборов\". Напомним, в России в этом году должны состояться выборы в Государственную думу, а в Узбекистане — выборы президента.  Председатель Сената Олий Мажлиса РУз Танзила Нарбаева и спикер ГД Вячеслав Володин договорились, что российские депутаты прибудут в качестве наблюдателей на выборы президента Узбекистана, а узбекские будут наблюдать за проведением выборов в Госдуму. ",
        "tags": [
            "В мире",
            "СНГ",
            "Валентина Матвиенко",
            "Запад"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18726108_0:51:2471:1440_1920x0_80_0_0_c2c61576fbf8ebe84a9934e4dc724179.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/poka-ukrainu-ne-berut-v-nato-orujiem-protiv-rossii-budet-dezinformatsiya-18725107.html",
        "title": "Пока Украину не берут в НАТО, оружием против России будет дезинформация",
        "date": "2021-05-14 09:24:11",
        "text": "На протяжении последних трех дней высокопоставленные чиновники Украины во главе с президентом Владимиром Зеленским рассказывали своим согражданам, как будут защищать тех от \"агрессивной\" России.\nСудя по заявлениям участников завершившегося вчера форума \"Украина-30. Безопасность страны\", в этой войне у украинцев осталось только два оружия — НАТО и дезинформация. Ничем другим им не защититься от русских, которые могут напасть к сентябрю, начав третью мировую войну. Такие дикие страшилки вывалил на ошеломленную публику сам Зеленский. Начал он с того, что на встрече с приехавшими из-за океана кураторами во главе с госсекретарем США Энтони Блинкеном, испуганно обведя зал глазами, заявил: \"Они здесь! Они везде!\" Это была реакция на сообщение британской журналистки о том, что она слушает перевод его речи на русский язык.  Если президент Украины так реагирует на родной для него самого язык, можно судить об уровне паранойи, охватившей киевскую верхушку относительно несуществующей \"российской угрозы\". И вот, выяснив, что \"русские везде\", Зеленский вышел на публику и начал производить потрясающий набор зачастую абсолютно бессвязных фраз о том, когда начнется или не начнется третья мировая война.  Так, отвечая на вопрос журналистки по поводу того, отразит ли Украина нападение России в сентябре (почему-то не в августе или октябре), бывший комик произнес дословно следующее: \"Готовы ли мы, готов ли мир и Европа к полномасштабной войне? Я думаю, что никто не готов совсем. Если это случится... Я уверен, мы это уже ощущаем по тем сигналам, которые есть, и по той работе, которую мы сделали, дипломатическую работу по поддержке Европой и Соединенными Штатами независимости Украины, я считаю, что Россия не может на это пойти. Потому что это будет… Я считаю, что это может быть мировая война. Поэтому это очень опасно. И бояться нечего и некого\". Надеюсь, читатель извинит за столь неудобоваримую цитату, но она — лучшая иллюстрация мешанины в головах украинских чиновников и военных, которые столь же косноязычно в ходе форума по безопасности пытались заявить, насколько опасна угроза \"мировой войны с Россией\" и почему ее совершенно не стоит бояться. Судя по повестке этого форума, основная его цель первоначально заключалась в лоббировании идеи скорейшего вступления Украины в НАТО.  Приближение июньского саммита альянса заметно вскружило головы многим киевским деятелям и вызвало чрезвычайную активизацию Зеленского, который в последние недели бросился ездить по столицам натовских стран, повсюду доказывая, что только членство Украины в Североатлантическом блоке остановит войну в Донбассе.  Каким именно образом, он старался не пояснять — видимо, сам этого не знает. Украинские СМИ запестрели заголовками о том, что уже в июне можно ожидать присоединения страны к Плану действий по членству в НАТО (ПДЧ). Однако мечты Зеленского постепенно стали таять. Сначала его пыл охладили в Париже на встрече с Эммануэлем Макроном и присоединившейся к ним в онлайн-формате Ангелой Меркель. Затем последовало известие о том, что Украину не пригласили на июньский саммит.  Но основным холодным душем стал упомянутый визит руководителей Госдепа — Энтони Блинкена и Виктории Нуланд. Последняя провела встречу с лидерами фракций Верховной рады, которым она, если верить участникам этой беседы, строго велела не педалировать вопрос вступления в альянс, заявив: \"Украине вывеска ничего не даст\". Конечно, это отразилось на выступлениях и Зеленского, и ряда других высокопоставленных участников форума. Министр иностранных дел Украины Дмитрий Кулеба вынужден был признать, что ПДЧ пока Украине не светит.  \"Я не думаю, что на саммите в июне это решение будет принято\", — заявил министр, фактически обвинив в этом страны, которые \"руководствуются логикой не провоцировать Россию и считают, что сидеть и ничего не делать — это лучший способ держать Россию в покое\".  Более чем прозрачный намек на Германию и Францию. Ну а поскольку вопрос вступления в НАТО хозяева альянса попросили временно отодвинуть в повестке дня на задний план, надо было срочно искать какой-то иной способ защиты от русских, окруживших Зеленского \"здесь и везде\". И президент Украины нашел чем ответить \"агрессору\", сосредоточившись на том, что с Россией необходимо бороться… дезинформацией. Эти слова Зеленского можно было бы посчитать оговоркой, если бы во время общения с журналистами он четыре раза подряд не повторил, что Киев создает именно Центр дезинформации.  Подчеркнем: дезинформации, а не борьбы с нею. Зеленский заявил, что работа этого учреждения уже ведется и он лично намерен на днях провести соответствующую презентацию. Похоже, речь идет о той самой структуре, которую президента Украины в прошлом году попросил создать глава британской разведки МИ-6 Ричард Мур. Напомним, после этого Зеленский с трибуны Верховной рады призвал подключиться к работе украинских \"экспертов по созданию фейков и дезинформации\". Вот они и пригодились. Причем нельзя исключать, что данный центр, официально созданный указом президента при СНБО Украины, негласно финансируется именно из-за рубежа. Во всяком случае, такое предположение можно сделать на основании явной несогласованности в объяснениях украинских чиновников по поводу структуры и источников финансирования упомянутого учреждения.  Так, буквально накануне форума по безопасности украинский адвокат и блогер Клим Братковский в ответ на свой запрос получил официальный ответ из офиса СНБО о том, что подобный центр отсутствует в их структуре, а некая Полина Лысенко, 2 апреля назначенная указом президента главой данного учреждения, в штате СНБО не значится. Заметим, ответ датирован 7 мая, а спустя всего четыре дня та самая Лысенко на форуме по безопасности не моргнув глазом рассказывала, что она и ее центр уже с марта работают в структуре СНБО и якобы получают там финансирование. Разночтения налицо!  Учтем также, что сама Лысенко в ходе выступления назвала свою структуру \"квазиразведывательным учреждением\", а все предыдущие заслуги этой юной девушки сводятся к тому, что она имеет \"благодарность от директора ФБР США за совместную успешную операцию офиса генерального прокурора и ФБР\".  Согласитесь, уже немало информации для того, чтобы предположить, кто же финансирует работу создающегося Центра противодействия дезинформации (а официальное его название все-таки такое, вопреки честному признанию Зеленского о функциях этой структуры), раз уж это не Украина. Кстати, и та презентация, которую представила девушка на форуме по безопасности, подтверждает, что главная работа нового \"инструмента борьбы против России\" (Лысенко назвала его \"аналитическим мозгом державы\" и \"единым информационным бассейном национального масштаба\") будет сводиться к борьбе против правдивой информации из России и Донбасса.  Например, она привела скриншоты сообщений \"российских Telegram-каналов\" и неких медиа из ДНР об обстрелах Донецка и количестве выданных там российских паспортов, снабдив это рекомендациями о том, как противостоять данной информации. То есть фактически \"борьба против России в информационном пространстве\" снова сводится к генерации темников с целью опровержения бесспорных фактов.  Неудивительно, что Зеленский откровенно называет свое новое детище Центром дезинформации.  Таковой эта структура и будет являться — а значит, по заказу западных спецслужб (и, похоже, на деньги оттуда же) снова польется новый поток антироссийских фейков. Так Украина планирует победить в придуманной ею же войне с Россией. Ну, раз уж в НАТО не берут. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Москва",
            "НАТО"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18725081_0:122:2349:1443_1920x0_80_0_0_3178932a055a06945bbeb7c0adf05e82.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/amerikanskaya-natsiya-v-opasnosti-voennye-pishut-otkrytye-pisma-18724697.html",
        "title": "Американская нация в опасности: военные пишут открытые письма",
        "date": "2021-05-14 08:57:01",
        "text": "Вслед за Францией — США: одни американские военные пишут открытые декларации о том, что страна дошла до опасной точки, а другие их коллеги им отвечают, что так, как они, делать тоже не надо.\nВ чем особенность \"письма 124-х\": не только в том, что оно высказывает очевидные для всех сомнения в умственной полноценности главнокомандующего, президента Джозефа Байдена.  И даже не в том, что оно почти прямо говорит, что в стране произошел незаконный захват власти, с фальсификацией итогов выборов. Главное — военные полагают, что переворот продолжается, вся неустанная деятельность демократов \"уничтожает республику\", то есть демократию, то есть саму Америку как таковую. А еще более важное — кто это пишет. Это практически все, кто в последние пару десятилетий был наверху военной касты самого сильного государства мира, ну, точнее, самого мускулистого (выигрывать войны эти мускулы не всегда помогали). Перед нами список имен, вызывающий уважение, — ведь и противников надо уважать. Свежий факт состоит в том, что несколько действующих высших американских военнослужащих, которым задавали вопросы журналисты, обеспокоены резким тоном письма своих старших товарищей — отставников и тем, что те \"распространяют дезинформацию\".  Но эти ответные высказывания пентагоновцев заранее находятся в тени очевидного факта, что человек на действительной службе — если уж ему надо что-то говорить — иначе и не может, он не так свободен в выражениях, как отставник, которого уже не уволить. Хотя появившееся несколько недель назад похожее письмо отставников во Франции спровоцировало тамошние власти на порядочную мерзость и глупость: угрозу лишить множество подписавших его генералов и адмиралов званий, наград и пенсий. Неужели они это сделают? Но наш разговор — о США. Дело в том, что за акцией 124 генералов и адмиралов очень многое стоит, если коротко — продолжающийся внутренний переворот, гибридная гражданская война одной половины страны против другой. Отставники перечисляют: контроль за населением, цензура. Этой ли Америке они служили десятилетиями? Вообще-то, таких публикаций в стране сейчас множество. Самая, возможно, эффектная — из издания The American Thinker — рассказывает о том, как сначала (несколько лет назад) путчисты, то есть демократы, подмяли под себя разведывательное сообщество. Что мы и видим, по постоянно всплывавшим в нужный момент документам разведки о российском засилье во внутренней американской жизни. Что касается вооруженных сил, то их несколько раз чистил еще Барак Обама, и в итоге некоторые опросы показывают, что среди военных поддержка демократов удовлетворительная. Что плохо согласуется с общеизвестной истиной — в США вооруженные люди чаще склоняются в сторону республиканцев. А теперь на очереди другая силовая структура — полиция. Точнее, полная ее перестройка, прямое подчинение полиции нынешней администрации и будущим демократическим администрациям — чтобы никакие республиканцы не пришли уже к власти никогда. А раз так, то надо задавить сопротивление демократам в американской глубинке.  Автор напоминает: если считать выборные успехи Дональда Трампа даже не по штатам, а по графствам (районам), то получается, что Трамп завоевал 83% всех районов. Демократы надеются задавить глубинную Америку с помощью голосов громадных демократических избирательных баз типа Калифорнии или Чикаго — с их толпами неработающих и сидящих на пособиях. Дело здесь в том, что полиция в США вся местная, подчиняется даже не столько штатам, сколько местным властям, в том числе с помощью института шерифов.  Когда власть в стране в 1930-х годах начали захватывать мафиозные банды, воспользовавшиеся катастрофой под названием \"сухой закон\", пришлось сформировать единую федеральную структуру — ФБР, но и сегодня между федералами и местными существует тщательное разделение труда. И вот сейчас на повестке дня стоят безумные идеи лишить полицию ассигнований, одновременно отобрав личное оружие у привыкших к нему граждан, и создать совершенно новую полицию, целиком управляемую из центра, который обречен всегда быть в руках реформаторов-путчистов-демократов. Еще более актуальной эта задача становится в ситуации, когда республиканские штаты, та самая трамповская, глубинная Америка вовсе не сидит и не ждет разгрома — она активно и организованно сопротивляется, принимая скоординированно (между штатами) законы о патриотическом образовании и о многом другом. Кстати, нынешние пентагоновские деятели, критикующие своих старших товарищей, собственно, и намекают, что тех использует трамповская Америка в этой кампании сопротивления. Здесь уместно упомянуть еще одну свежую американскую публикацию — о том, что Джо Байден был бы самым счастливым президентом в истории, если бы догадался просто ничего не делать, придя к власти.  Наследие Трампа давало ему прочный экономический фундамент и население, более всего боявшееся продолжения погромов, скандалов, расправ с несогласными. Ему бы снять эти страхи и сидеть тихо — а он (точнее, те, кто за ним стоит) начал \"поджигать страну со всех концов\", в том числе намеренно разрушая, где это возможно, полицию на фоне невиданной волны преступности. Возвращаясь к разговору о Франции: там повод для знаменитого письма отставников вроде бы и другой — речь прежде всего о поглощении культуры страны мигрантами и теми, кто их поддерживает.  Хотя общее есть: ползучий глобалистский переворот по всему Западу попросту разрушает общества, любыми способами, и тут вдруг выясняется, что \"человек с ружьем\" может выступить и против этого разрушения: в конце концов, что он всю жизнь защищал — свою страну или что-то иное? Наконец, в относительно похожих процессах в России в 1980-90-х годах за позицией тех или иных военных мы тоже следили внимательно. И они тоже писали открытые письма, хотя не так массово. Общий урок из того нашего прошлого, видимо, такой: к военным — своим и чужим, отставным и на действительной службе — надо относиться с уважением. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Военнослужащие",
            "военные",
            "Джо Байден"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18724671_0:160:3073:1888_1920x0_80_0_0_1e26a6372f5866f3b555d06a7223e174.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/strany-eaes-zapustyat-edinyy-servis-po-poisku-vakansiy-18724061.html",
        "title": "Страны ЕАЭС запустят единый сервис по поиску вакансий",
        "date": "2021-05-14 08:41:08",
        "text": "Ожидается, что проект \"Работа без границ\" позволит увеличить мобильность граждан и сбалансировать рынок труда.\nТАШКЕНТ, 14 мая — Sputnik. Страны Евразийского экономического союза (ЕАЭС) 1 июля запустят сервис \"Работа без границ\" по поиску вакансий и резюме, сообщает пресс-служба Министерства экономического развития России. Запуск проекта обсудили 12 мая замглавы Минэкономразвития Дмитрий Вольвач и министр по внутренним рынкам, информатизации, информационно-коммуникационным технологиям ЕЭК Гегам Варданян.  Проект \"Работа без границ\" представляет собой поисковую систему, через которую можно будет \"выходить\" на национальные информационные системы стран ЕАЭС. В РФ это портал \"Работа в России\". Как отметил Дмитрий Вольвач, постепенное восстановление стран союза от последствий пандемии COVID-19 потребует привлечения специалистов в перспективные сектора экономики. Проект \"Работа без границ\" позволит увеличить мобильность граждан и сбалансировать рынок труда. Гегам Варданян, в свою очередь, рассказал, что под проект было создано типовое программное обеспечение, интеграционные работы уже проведены во всех пяти странах объединения. Состоялись тестирования. Сейчас идет формирование полноценной цифровой экосистемы. Напомним, полноправными членами ЕАЭС на сегодня являются Россия, Беларусь, Казахстан, Кыргызстан и Армения. Наблюдатели — Узбекистан, Куба и Молдова. ",
        "tags": [
            "Экономика",
            "ЕАЭС",
            "вакансии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17806268_0:61:1400:849_1920x0_80_0_0_b2ad6a87cfabb3679bfe605cba5daf31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/chto-svyazyvaet-germaniyu-s-uzbekistanom-ozvucheny-shest-glavnyx-nitochek-18723840.html",
        "title": "Что связывает Германию с Узбекистаном? Названы шесть главных \"ниточек\"",
        "date": "2021-05-14 08:31:23",
        "text": "Немецкая сторона высоко оценила преобразования, которые произошли в Узбекистане за последние годы.\nТАШКЕНТ, 14 мая — Sputnik. Накануне состоялись межправительственные переговоры между Германией и Узбекистаном, сообщает ИА \"Дунё\". Встреча прошла в формате видеоконференции и была посвящена вопросам двустороннего сотрудничества. Стороны обсудили ход реализации действующей программы двустороннего финансово-технического партнерства и выделили шесть ключевых направлений для дальнейшего взаимодействия. В 2021 году приоритетными для сотрудничества названы сферы здравоохранения, профессионального образования, поддержки предпринимательства, цифровизации, расширения экспортного потенциала, а также содействия комплексному развитию региона Приаралья. Немецкая сторона также высоко оценила преобразования, которые произошли в Узбекистане за последние годы. Германия поддержала курс реформ правительства, причем не только на словах: увеличены объемы финансового и технического содействия, которое оказывается республике. Свидетельством этому является в том числе факт того, что Узбекистан был выбран единственным государством-партнером в Центральной Азии в рамках новой \"Стратегии 2030\", принятой Федеральным министерством экономического сотрудничества и развития Германии. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Германия",
            "реформы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18724034_0:120:3215:1928_1920x0_80_0_0_f835848ec9cd1d0ef3a5305a21e0992a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/kosmicheskaya-putyovka-yaponskiy-milliarder-sletaet-na-mks-kak-turist-18723558.html",
        "title": "\"Космическая\" путёвка: японский миллиардер слетает на МКС как турист",
        "date": "2021-05-14 08:00:06",
        "text": "\"Космический турист\" — это не название фантастического фильма, а новая реальность.\nТАШКЕНТ, 14 мая — Sputnik. Японский предприниматель Юсаку Маэдзава поучаствует в необычном эксперименте — он отправится на Международную космическую станцию (МКС). Причем не как космонавт, а как турист. Доставит миллиардера российский корабль \"Союз МС-20\". Полет будет совершен с космодрома Байконур 8 декабря этого года. \n\nEl multimillonario japonés Yusaku Maezawa, que reservó un vuelo alrededor de la Luna en la Starship para 2023, volará a la Estación Espacial Internacional a finales de este año.El vuelo fue reservado a través de Space Adventures quien fue la misma la que confirmo esta misión. pic.twitter.com/icfvoiNyMh— Conexión Espacial (@conexionspacial) May 13, 2021\n Разумеется, слетать посмотреть на космос — удовольствие не бесплатное. Сообщается, что Маэдзава купил место на корабле не только себе, но и своему помощнику Йозо Хирано. Миллиардер настроен решительно: мужчина уже прошел все медицинские осмотры. Вскоре он пройдет трехмесячную подготовку к полету в Центре подготовки космонавтов имени Юрия Гагарина в Звёздном городке. \"Мне так любопытно узнать, как живется в космосе? Так что я планирую выяснить это самостоятельно и поделиться со всем миром на своем ютуб-канале\", — поделился японец. Полет продлится 12 дней, командиром экипажа назначен космонавт Александр Мисуркин. Стоит отметить, что Маэдзава — не первый космический турист в мире. Первую подобную поездку совершил в 2001-м американский бизнесмен Деннис Тито, а в 2009-м на МКС слетал основатель Cirque du Soleil Ги Лалиберте. ",
        "tags": [
            "В мире",
            "Япония",
            "Миллиардер",
            "Космос",
            "МКС",
            "полет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/974/57/9745706_0:39:2201:1277_1920x0_80_0_0_a1a342e76e559c3a9e9f75e2d2e93359.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/neujeli-dolgojdannoe-leto-pogoda-na-nedele-poraduet-uzbekistantsev-18723290.html",
        "title": "Неужели долгожданное лето? В Узбекистан придет жара до +38",
        "date": "2021-05-14 07:27:55",
        "text": "Кратковременные дожди и грозы возможны только в горных районах.\nТАШКЕНТ, 14 мая — Sputnik. Синоптики рассказали, какая погода ожидается в Узбекистане 15-18 мая. Во всех регионах ожидается переменная облачность. Кратковременные дожди и грозы возможны на выходных только в горных районах страны.  В большинстве регионах порывы ветра будут достигать 7-12 метров в секунду, немного послабее — 5-10 метров в секунду — в Андижанской, Наманганской и Ферганской областях.  Что касается температуры, то жарче всего в ближайшие дни будет в Каракалпакстане, Хорезмской, Бухарской, Навоийской, Кашкадарьинской и Сурхандарьинской областях — днем столбики термометров поднимутся до 33-38 градусов. В Ташкентской, Самаркандской, Джизакской и Сырдарьинской областях температура на выходных будет чуть ниже — 28-33 градусов, однако в последующие дни воздух прогреется до 30-35 градусов.  В Андижанской, Наманганской и Ферганской областях также будет жарко: на выходных — 27-32 градусов, в понедельник и вторник — 30-35 градусов. Прохладнее всего будет в горных районах Узбекистана: в ближайшие дни температура воздуха понизится до 17-22 градусов, затем чуть повысится до 20-25 градусов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "прогноз погоды",
            "жара"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/uchenye-obnarujili-v-okeane-sledy-vnezemnogo-zvezdnogo-veschestva-18723147.html",
        "title": "Ученые обнаружили на планете следы внеземного вещества",
        "date": "2021-05-14 07:00:51",
        "text": "Специалисты считают, что это открытие позволяет раскрыть истинное происхождение тяжелых химических элементов на Земле и раскрыть историю нашей планеты. \nТАШКЕНТ, 14 мая — Sputnik. Ученые изучили образцы океанической коры и нашли там элементы, которые не встречаются на нашей планете — это изотопы плутония и железа. Откуда они тогда взялись и как попали на Землю? По мнению исследователей, эти вещества взялись из космоса.  Они были выброшены при взрывах сверхновых или слиянии нейтронных звезд. Периодически звездные элементы оседали на Земле. За последние 10 миллионов лет это происходило по меньшей мере дважды. Кроме того, в образцах океанической коры были найдены атомов изотопа плутония 244Pu. Особенность его в том, что он быстро распадается, поэтому ученые предположили, что он существует на Земле вовсе не с момента ее образования. А попал на планету каким-то образом позднее. \"История сложна. Возможно, плутоний-244 мог остаться от гораздо более древнего, но еще более впечатляющего события, такого как взрыв нейтронной звезды. В то же время, это первое доказательство того, что сверхновые действительно производят плутоний-244\", — отметил один из участников исследования. Специалисты считают, что это открытие позволяет раскрыть истинное происхождение тяжелых химических элементов на Земле и раскрыть историю нашей планеты.  ",
        "tags": [
            "В мире",
            "Океан",
            "Космос",
            "ученые",
            "Земля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/148/64/1486436_0:0:5001:2813_1920x0_80_0_0_30d80b3d0d244d42fb4ef6478f3c1afb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210514/tysyachi-raket-i-desyatki-pogibshix-chto-tvoritsya-v-izraile-i-palestine--video-18723021.html",
        "title": "Тысячи ракет и десятки погибших: что творится в Израиле и Палестине — видео",
        "date": "2021-05-14 06:34:37",
        "text": "Обстановка на Ближнем Востоке продолжает обостряться. За последние дни по Израилю из сектора Газа выпустили более 1,6 тысячи ракет.\nБольшинство из них удалось отразить благодаря \"Железному куполу\".  Боевики движения ХАМАС (подконтрольные Палестине) начали ракетные и минометные обстрелы израильской территории 10 мая.  Обострение произошло после попытки израильских властей выселить несколько палестинских семей из Восточного Иерусалима.  Ракетные удары не прекращаются, сейчас в регионе происходят массовые столкновения. В результате погибли уже десятки людей, сотни ранены.  Сообщается, что израильская сторона планирует наземную операцию в секторе Газа. Страшные кадры с места событий — в видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Израиль",
            "Конфликт",
            "ракета",
            "Палестина"
        ],
        "author": "",
        "img": []
    }
]