[
    {
        "url": "https://uz.sputniknews.ru/20210417/nedetskie-tryuki-golovokrujitelnyy-festival-yunyx-tsirkachey-v-tashkente--18385436.html",
        "title": "Недетские трюки: головокружительный фестиваль молодежного цирка в Ташкенте",
        "date": "2021-04-17 20:31:18",
        "text": "В Ташкенте состоялся Первый международный фестиваль молодёжного циркового искусства. В нем приняли участие, как начинающие, так и опытные артисты в возрасте от 8 до 16 лет.\nСреди конкурсантов представители Узбекистана, Казахстана, Кыргызстана и Китая. Из-за эпидемиологических ограничений в онлайн-формате выступили также молодые таланты из Российской Федерации и Украины.  Открыли фестиваль представители легендарной цирковой династии, канатоходцы братья Ташкенбаевы. Знаменитые артисты обладатели самых престижных наград в области циркового искусства, а также рекордсменами по хождению на канате на длинные дистанции. И сегодня они с особой радостью делятся секретами мастерства со своими юными коллегами. Участники смотра представили номера в самых разных цирковых жанрах. Это хулахуп, воздушное кольцо, икарийские игры, воздушная гимнастика на полотнах, на мачте, на петлях, ручной эквилибр, эквилибр на свободно вращающемся диске, на катушках, шпрунг-канат и партерное кольцо.  Для некоторых из них выступление на манеже цирка стало дебютом. Так, на празднике циркового искусства впервые выступили Полина Пустовая (Узбекистан), Ксения Боброва и Ксения Конюшенко (Узбекистан), Арина Стаценко (Казахстан). \"На нашем фестивале было показано 26 номеров, девять из них – в режиме онлайн. Мы подготовили это масштабное мероприятие, в частности, с учетом участия нашего цирка на подобных международных фестивалях в разных странах мира. Импровизированным экраном, на котором демонстрировались номера зарубежных конкурсантов, стала внутренняя часть циркового купола\", — рассказал Рустам Хаметов, заместитель директора по творчеству Государственного цирка.Рустам ХаметовЗаместитель директора по творчеству Государственного цирка. Специальными гостями конкурса стали знаменитые узбекские джигиты, представители династии Зариповых. Заключительным аккордом первого фестивального дня, в частности стало выступление смелых акробатов-наездников под руководством народного артиста Узбекистана Хакима Зарипова.  Оценивало выступления конкурсантов профессиональное жюри из числа выдающихся деятелей культуры. Среди них Заслуженная артистка Узбекистана Карима Зарипова и Народная артистка Узбекистана Гули Хамраева. В работе творческой коллегии также приняли участие директор Государственного цирка Узбекистана Рустам Маджидов, ректор Государственной академии хореографии Шухрат Тохтасимов и Михаил Козлов – директор студии циркового искусства \"Dlux Circus\". \"Проведение таких фестивалей – это всегда хороший стимул к работе, профессиональному и личностному росту. У победителей появится больше шансов попасть в знаменитые цирки, чаще гастролировать. В конце концов, выйти на международную арену. Оценивать участников непросто. Техническое исполнение детей – впечатляет. Есть, конечно, какие-то погрешности, но все подготовились очень хорошо. Мы разделили конкурсантов на возрастные группы, и каждую из них оценивали индивидуально. А воздушные номера мы оцениваем, например, по сложности исполнения трюковой части\" Карима ЗариповаЗаслуженная артистка Узбекистана \"Золото\" фестиваля получили Аина Маратова (Кыргызстан) и Далер Хаметов (Узбекистан). На втором месте — Анастасия Бобылева (Узбекистан) и Мубина Ганиева (Узбекистан). Замыкают тройку призеров Ксения Конюшенко и Ксения Боброва (парный номер, Узбекистан) и Анна Левина (Украина). © Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте3/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте4/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте1/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте2/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте3/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте4/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте1/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте2/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте3/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте1/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте2/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте3/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте4/4© Шерзод УбайдуллаевЦеремония награждения на молодежном фестивале циркового искусства в Ташкенте Гран-при фестиваля получила одна из самых юных участниц — Арина Стаценко из Казахстана. Обладателями специальных наград стали Муроджон Махмудов (Узбекистан), Юлия Чжао (Китай) и Анна Левина (Украина). Международный фестиваль молодёжного циркового искусства стал возможен благодаря участию благотворителей, в числе которых AKFA Group, Профессиональный союз работников культуры, спорта и туризма, а также компания Сity Rent Car. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Узбекистан",
            "цирк",
            "фестиваль"
        ],
        "author": "Анна Желиховская",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/18385164.html",
        "title": "Fitch: суверенный рейтинг России устойчив к санкциям США",
        "date": "2021-04-17 17:20:25",
        "text": "Санкции могут негативно повлиять на настроения инвесторов и продолжат испытывать на прочность финансово-экономическую политику властей.\nТАШКЕНТ, 17 апр — Sputnik. Суверенный рейтинг России устойчив к новым санкциям США, такие санкционные риски уже заложены в уровень рейтинга и соотносятся с прогнозом, говорится в комментарии международного рейтингового агентства Fitch, передает РИА Новости. По мнению экспертов агентства, меры США не смогут подорвать макроэкономическую и финансовую стабильность России и помешать обслуживанию долга. Аналитики также обратили внимание на низкий уровень дефицита бюджета, стабильность финансового сектора и существенный объем международных резервов, которые поддерживают устойчивость экономики на фоне санкций. При этом они также отметили, что санкции могут негативно повлиять на настроения инвесторов и продолжат испытывать на прочность финансово-экономическую политику властей. \"Fitch по-прежнему считает санкции ключевым риском для суверенного рейтинга России\", — заключили эксперты. США в четверг ввели новые санкции против РФ, , под их действие попали 32 физических лица и объединения. Кроме того, новые санкции запрещают финансовым учреждениям США покупать при первичном размещении российские гособлигации после 14 июня. Вашингтон также заявил, что высылает 10 сотрудников дипмиссии. Россия на следующий день после введения новых санкций США объявила о своих ответных мерах: из страны высылают 10 американских дипломатов, оставшимся не разрешат больше свободно перемещаться по стране, кроме того, Москва вводит персональные санкции против чиновников из администрации, как бывших, так и действующих, и рекомендует американскому послу уехать в Вашингтон на консультации. ",
        "tags": [
            "Россия",
            "США",
            "санкции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/102/10/1021077_0:160:3073:1888_1920x0_80_0_0_7438ed53df0175d240c02841b5d5a6d8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/18384996.html",
        "title": "Британия в трауре: некоторые улицы перекрыты в день похорон принца Филиппа",
        "date": "2021-04-17 17:07:07",
        "text": "В 15.00 (19:00 по ташкентскому времени), перед самым отпеванием принца в часовне святого Георгия в Виндзорском замке, страна погрузится в молчание. \nТАШКЕНТ, 17 апр — Sputnik. Улицы вокруг Букингемского дворца в Лондоне оцеплены полицией из-за похоронной процессии. Британия прощается с принцем Филиппом, который скончался 9 апреля. Жителей страны просят не приносить цветы и не собираться группами из-за опасности вспышки заражения коронавирусом, передает РИА Новости. \"Суббота – важный день для страны, день, когда Его Королевское высочество герцог Эдинбургский предается земле в Виндзоре. Хотя это событие происходит не в Лондоне, Скотланд-Ярд в течение недели проводит операцию по обеспечению безопасности в районе Вестминстер и вблизи Букингемского дворца, чтобы защитить людей и не допустить преступлений. Заметное полицейское присутствие сохранится на протяжении всех выходных\", – говорится в сообщении Скотланд-Ярда. Несмотря на просьбы не приносить цветы, у ворот дворца можно видеть немало букетов, а также, к примеру, цветочное панно в виде британского флага с надписью \"Покойся с миром, принц Филипп\" от футбольного клуба Челси, решившего таким образом почтить память герцога Эдинбургского. Собравшиеся на площади, в основном, соблюдают меры социального дистанцирования, чему способствует повышенное присутствие полиции. В 15.00 (19:00 по ташкентскому времени), перед самым отпеванием принца в часовне святого Георгия в Виндзорском замке, страна погрузится в молчание.  На территорию Виндзорского замка в день похорон посторонние допускаться не будут, королевский двор и правительство призывают жителей страны воздержаться от поездок в Виндзор. Церемония похорон принца Филиппа начнется в 14.21 (18:21 по ташкентскому времени), когда гроб с телом покойного покинет замок, после этого начнется траурная процессия. ",
        "tags": [
            "В мире",
            "Великобритания",
            "смерть",
            "похороны"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18264347_0:110:3251:1938_1920x0_80_0_0_fa698a9cd2effaafa270ae61339a4b26.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/forum-nauchnoy-intelligentsii-gosudarstv-sng-proydet-v-tashkente-osenyu-2021-goda-18384832.html",
        "title": "Форум научной интеллигенции государств СНГ пройдет в Ташкенте осенью 2021 года",
        "date": "2021-04-17 16:35:27",
        "text": "Серия проектов, запланированных к реализации в этом году, будет посвящена Году народного творчества и культурного наследия, архитектуры и строительства в СНГ. \nТАШКЕНТ, 17 апр — Sputnik. На совместном заседании правления Межгосударственного фонда гуманитарного сотрудничества государств (МФГС) и Совета по гуманитарному сотрудничеству СНГ озвучили причины, по которым фонду не удалось реализовать запланированные проекты.  Основной причиной стала сложная эпидемическая обстановка. Фонду удалось реализовать лишь 21 из 83 запланированных в прошлом году проектов. Рассказали и об одном из центральных мероприятий года – вручение премий \"Звезды Содружества\" и \"Содружество дебютов\". Лауреатом международной премии \"Звезды Содружества\" от Узбекистана в 2020 году стал Народный артист Узбекистана, солист и художественный руководитель ансамбля \"Ялла\", композитор Фаррух Закиров, который накануне отметил свой юбилей.  Также стороны рассмотрели предложения по реализации межгосударственных проектов, которые будут осуществляться в следующем году. Серия проектов будет посвящена Году народного творчества и культурного наследия, архитектуры и строительства в СНГ. Было отмечено, что в рамках межгосударственных проектов пройдет XV Форум творческой и научной интеллигенции государств-участников СНГ в Ташкенте осенью 2021 года. Следующее заседание правления МФГС ориентировочно решено провести в июле. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "СНГ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18116963_0:59:1173:719_1920x0_80_0_0_59a39227ebb2cbb3544245a06df8ac11.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/klassy-zamin-education-otkrylis-v-regionax-uzbekistana-18384332.html",
        "title": "Классы Zamin Education открылись в регионах Узбекистана",
        "date": "2021-04-17 15:33:03",
        "text": "Новая образовательная онлайн-платформа предусматривает видеоуроки и обучающие программы, помогает развить навыки программирования и графического дизайна. \nТАШКЕНТ, 17 апр — Sputnik. Классы по информатике в 18 спецшколах Узбекистана для детей с нарушением слуха оснастили современным оборудованием. Запустили также новую образовательную платформу zamineducation.uz и методологию преподавания информационных технологий и робототехники. Такие шаги предприняты в рамках профильного проекта фонда Zamin, сообщили в пресс-службе структуры. Новая образовательная онлайн-платформа предусматривает видеоуроки и обучающие программы, помогает развить навыки программирования и графического дизайна.  Пилотная лаборатория \"Zamin Education\" была запущена фондом совместно со специализированной IT-школой имени Мухаммада аль-Хорезми в октябре 2020 года.  За 6 месяцев первая группа учеников лаборатории изучила основы программирования Scratch, HTML, C++ и успешно приняла участие в IT-неделях Digital Generation-2021 и Digital Generation Ladies. Команда разработала прототипы двух социальных проектов для людей с нарушением слуха и 5 игровых приложений. Новые проекты участников В ходе презентации были представлены два электронных приложения, разработанные школьницами, прошедшими обучение в IT-лаборатории \"Zamin Education\". Это проекты Муниры Юнусовой и Дурдоны Айматовой \"SOS-button\" и Айлуны Малдакуловой и Зилолы Улмасовой \"My Hearing\". Программа \"SOS-button\" позволит людям с нарушениями слуха или речи отправлять информацию в экстренных случаях в соответствующие учреждения. \"My Hearing\" – программа, предназначенная для предупреждения людей с нарушением слуха об опасности жизни и здоровья, а также для привлечения внимания.  Ученики школы №106 Бекзод Эгамбердиев и Азаматхужа Машрабов представили Scratch-игры \"Космос\" и \"Логика\" собственной разработки. Обучение педагогов Также за этот период специалисты IT-школы имени Мухаммада аль-Хорезми разработали методологию по основам преподавания IT для детей с нарушением слуха. Учителя по информатике всех 18 спецшкол прошли семинары по повышению квалификации на основе разработанной методологии. Что будет после?  После успешного обучения в классах \"Zamin Education\" ученики старших классов смогут продолжить учебу на следующем уровне, поступив в IT-лабораторию \"Zamin Education\". Открытие подобных IT-лабораторий \"Zamin Education\" в регионах станет следующей ступенью в реализации \"Программы развития образования для детей с нарушением слуха\" фонда Zamin. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Фонд Zamin"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18384474_0:67:1280:787_1920x0_80_0_0_96596320a5c22f19465ad27f79986ea6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18384471_0:0:1280:853_1920x0_80_0_0_60b51ea556234dbcae3c28f9f26d7bf4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/vaktsiny-ot-covid-19-razrabatyvaemye-v-uzbekistane-vneseny-v-spisok-voz-18384149.html",
        "title": "Вакцины от COVID-19, разрабатываемые в Узбекистане, внесены в список ВОЗ",
        "date": "2021-04-17 14:46:11",
        "text": "Сейчас проходят доклинические испытания вакцин от коронавируса, разработанных учеными Узбекистана.\nТАШКЕНТ, 17 апр — Sputnik. Обе вакцины от COVID-19, разработка которых ведется в Узбекистане, внесены в список препаратов-кандидатов Всемирной организации здравоохранения, сообщили в пресс-службе Мининноваций республики. В ведомстве уточнили, что речь идет о рекомбинантной вакцине на основе S белка коронавируса Центра передовых технологий при Мининноваций и ДНК-вакцине на основе spike-белков трех участков SARS-Cov-2 Центра геномики и биоинформатики АН Узбекистана.  Ранее премьер-министр Абдулла Арипов заявил, что Узбекистан может выпустить собственную вакцину от коронавируса до конца года. А в конце марта министр здравоохранения республики Абдухаким Хаджибаев информировал, что Узбекистан начал разработку собственной вакцины против COVID-19. По его словам, в апреле планировалось начать исследования препарата на животных. Другие детали министр не уточнял. Также глава правительства заявил, что российская вакцина \"Спутник V\" будет поставлена в Узбекистан до конца апреля. При этом Арипов добавил, что \"Спутник V\" изначально входил в стратегию властей Узбекистана по вакцинации. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "производство",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18054723_0:0:3067:1725_1920x0_80_0_0_df1b255ff63981590b46c483cbe1e644.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/metkost-nog-gimnasticheskiy-kosmos-i-devochka-plastilin-tsirkovaya-feeriya-v-tashkente-18383717.html",
        "title": "Меткость ног, гимнастический \"Космос\" и девочка-пластилин: цирковая феерия в Ташкенте",
        "date": "2021-04-17 14:35:41",
        "text": "В Узбекистан с 15 по 17 апреля проходил Молодежный международный фестиваль циркового искусства. Своими головокружительными во всех смыслах выступлениями публику радовали артисты из России, Китая, Украины и стран Центральной Азии.\n© Sputnik / Рамиз БахтияровГрациозный воздушный танец артистки из КНР Жо1/10© Sputnik / Рамиз БахтияровГрациозный воздушный танец артистки из КНР Жо© Sputnik / Рамиз БахтияровАнжелина Зайцева — повелительница обручей2/10© Sputnik / Рамиз БахтияровАнжелина Зайцева — повелительница обручей© Sputnik / Рамиз БахтияровДарбаз из династии Ташкенбаевых выполняет сложный акробатический трюк3/10© Sputnik / Рамиз БахтияровДарбаз из династии Ташкенбаевых выполняет сложный акробатический трюк© Sputnik / Рамиз БахтияровАлиса — девочка-пластилин4/10© Sputnik / Рамиз БахтияровАлиса — девочка-пластилин© Sputnik / Рамиз БахтияровВыстрел из лука с помощью ног в исполнении артистки из Кыргызстана Аины Маратовой5/10© Sputnik / Рамиз БахтияровВыстрел из лука с помощью ног в исполнении артистки из Кыргызстана Аины Маратовой© Sputnik / Рамиз БахтияровМафтуна Эгамова и ее акробатический номер \"Космос\"6/10© Sputnik / Рамиз БахтияровМафтуна Эгамова и ее акробатический номер \"Космос\"© Sputnik / Рамиз БахтияровВсадница в номере \"Джигиты Узбекистана\" известного циркача Анвара Зарипова 7/10© Sputnik / Рамиз БахтияровВсадница в номере \"Джигиты Узбекистана\" известного циркача Анвара Зарипова © Sputnik / Рамиз БахтияровКлоун Юрий веселил зрителей между выступлениями трюкачей8/10© Sputnik / Рамиз БахтияровКлоун Юрий веселил зрителей между выступлениями трюкачей© Sputnik / Рамиз БахтияровПолет на обруче в исполнении Мубины Ганиевой9/10© Sputnik / Рамиз БахтияровПолет на обруче в исполнении Мубины Ганиевой© Sputnik / Рамиз БахтияровВоздушная акробатка Мафтуна Эгамова с номером \"Космос\"10/10© Sputnik / Рамиз БахтияровВоздушная акробатка Мафтуна Эгамова с номером \"Космос\" Из-за сложных эпидемиологических условий в разных странах мероприятие пришлось организовать в смешанном формате: часть артистов выступала непосредственно на арене ташкентского цирка, а конкурсанты из Украины и России представили свои выступления в режиме онлайн. Публику, которая с соблюдением дистанции наблюдала за представлением, радовали воздушные гимнасты, акробаты, клоуны и трюкачи, демонстрируя завораживающие и захватывающие дух номера. Самые яркие кадры цирковой феерии в фоторепортаже Sputnik Узбекистан. ",
        "tags": [
            "Фото",
            "Узбекистан",
            "цирк"
        ],
        "author": "Рамиз Бахтияров",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18383033_0:0:3072:2048_600x0_80_0_1_fed697726c2d95cfce0b0f30d32fb504.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18383039_0:0:3072:2048_600x0_80_0_1_cd48e155702ec377236a6631aac5e7ee.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18383030_0:0:3072:2048_600x0_80_0_1_58759aeaf845323e2bf898bddb6e0509.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18383045_0:0:3072:2047_600x0_80_0_1_2c643b681f72a87d1ce243579847a470.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18383026_0:0:3071:2048_600x0_80_0_1_8d6827da7d48bcbc41744a299526529e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18383048_0:0:3072:2048_600x0_80_0_1_7fc9c8f0767ac2819d95cb948643b42f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18383042_0:0:3072:2048_600x0_80_0_1_f2f441fc9d87792daf401488dfb1b703.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18383036_0:0:3072:2048_600x0_80_0_1_f37f1ecba5e91b3278b9268db730bf05.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18383024_0:0:3072:2048_600x0_80_0_1_2b74dc9bcbef59256f0ecf214be45bf7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/11/18383051_0:0:3072:2048_600x0_80_0_1_a82258b82b3a4d7f0fdba07f0c296321.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/kakie-etapy-neobxodimo-proyti-uzbekistanu-do-podpisaniya-kontrakta-s-rosatom-18383570.html",
        "title": "Какие этапы необходимо пройти Узбекистану до подписания контракта с \"Росатомом\"",
        "date": "2021-04-17 14:05:16",
        "text": "Узбекистан ожидает прибытия миссии МАГАТЭ по комплексному обзору ядерной инфраструктуры INIR (Integrated Nuclear Infrastructure Review). После этого будет рассматриваться вопрос о подписании EPC-контракта.\nТАШКЕНТ, 17 апр — Sputnik. Россия и Узбекистан продолжают разрабатывать текст контракта по строительству атомной электростанции (АЭС) в республике. Об этом сообщает РИА Новости со ссылкой на заявление советника генерального директора \"Росатома\" Александра Мертена. По его словам, подписанию EPC-контракта предшествует много этапов. Агентство \"Узатом\" разработало документ об оценке воздействия проекта на окружающую среду, также Узбекистан ожидает прибытия миссии МАГАТЭ по комплексному обзору ядерной инфраструктуры INIR (Integrated Nuclear Infrastructure Review). Первоначально миссия INIR должна была посетить Узбекистан в октябре 2020 года, но из-за пандемии коронавируса визит экспертов МАГАТЭ сначала был перенесен на декабрь прошлого года, а позже – на первую половину 2021 года. В начале сентября 2018 года правительства Узбекистана и России подписали соглашение о сотрудничестве при строительстве АЭС на территории республики. \"Росатом\" планирует построить комплекс из двух энергоблоков поколения \"3+\" с реакторными установками ВВЭР-1200. Приоритетным местом строительства станции выбрана площадка вблизи озера Тузкан в Джизакской области. Президент Узбекистана Шавкат Мирзиеев в феврале 2019 года утвердил концепцию развития атомной энергетики в стране на 2019-2029 годы. Документ предусматривает, что строительство АЭС планируется начать в 2022 году с привлечением кредита правительства России. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "АЭС",
            "Строительство АЭС в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/17/15660704_0:67:1280:787_1920x0_80_0_0_2a992e6300273e0a6e2cc4f33055f711.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/nelegalov-iz-uzbekistana-predupredili-o-vozmojnoy-deportatsii-iz-rf-18382504.html",
        "title": "Узбекистанцев-нелегалов предупредили о возможной депортации из РФ",
        "date": "2021-04-17 12:40:58",
        "text": "Членам семей нелегалов в Узбекистане разъясняется суть и содержание миграционного законодательства РФ в период пандемии коронавируса. \nТАШКЕНТ, 17 апр — Sputnik. Нелегалы из Узбекистана, работающие в России, должны до 15 июня \"выйти из тени\", в противном случае они могут быть депортированы на Родину. Такое предупреждение получили более 200 тысяч граждан Узбекистана, незаконно находящиеся в РФ. Об этом заявили в пресс-службе агентства по вопросам внешней трудовой миграции Министерства занятости и трудовых отношений республики. Разъяснительную работу провели уже более чем с 200 тысячами граждан Узбекистана. Эти мероприятия продолжаются.  В агентстве сообщили, что членам семей нелегалов в Узбекистане разъясняется суть и содержание миграционного законодательства РФ в период пандемии коронавируса. Специалисты призывают узбекистанцев, незаконно пребывающих на территории РФ, легализовать свое право на пребывание до 15 июня 2021 года, обратившись в соответствующие правоохранительные органы России. Ранее в МВД России напомнили, что нелегалы из стран СНГ будут депортированы из РФ после 15 июня 2021 года. В свою очередь глава представительства Агентства по вопросам внешней трудовой миграции Узбекистана в России Саиднумон Мансуров рассказал о тесном сотрудничестве между Узбекистаном и Россией по этому вопросу, особенно в части легализации соотечественников на российском рынке труда, обеспечения их трудоустройства на законных основаниях. По словам представителя Агентства, работа ведется в профилактическом ключе на сугубо добровольных условиях. По официальным данным узбекской стороны на конец 2020 года, на заработках за пределами Узбекистана находились около 1,6 миллиона человек (около 20% экономически активного населения), в том числе порядка 1,1 миллиона - в РФ. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "легализация",
            "депортация",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/283/02/2830243_0:114:2977:1789_1920x0_80_0_0_fa0d1366ada8f81d935d8a9a084fea65.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/v-blijayshie-dni-uzbekistan-poluchit-vaktsinu-sputnik-v-18382135.html",
        "title": "В ближайшие дни Узбекистан получит вакцину \"Спутник V\"",
        "date": "2021-04-17 11:55:10",
        "text": "По словам главы правительства, \"Спутник V\" изначально входил в стратегию властей Узбекистана по вакцинации.\nТАШКЕНТ, 17 апр — Sputnik. Российская вакцина \"Спутник V\" будет поставлена в Узбекистан до конца апреля. Такие ожидания озвучил премьер-министр Абдулла Арипов в ходе расширенного заседания республиканской комиссии по борьбе с коронавирусом, передает РИА Новости. До конца месяца российская вакцина \"Спутник V\" присоединится к вакцинации в Узбекистане.Абдулла АриповПремьер-министр Узбекистана Арипов добавил, что \"Спутник V\" изначально входил в стратегию властей Узбекистана по вакцинации. В феврале \"Спутник V\" сертифицировали и допустили к массовому применению в Узбекистане.  К настоящему моменту, \"Спутник V\" зарегистрирован еще в нескольких десятках стран, в том числе в Туркменистане, Беларуси, Армении, Аргентине, Боливии, Сербии, Алжире, Палестине, Гайане, Венесуэле, Парагвае, Венгрии, ОАЭ, Иране, Республике Гвинея, Тунисе, Мексике, Никарагуа, Республике Сербской (энтитет Боснии и Герцеговины), Ливане, Мьянме, Пакистане, Монголии, Бахрейне, Черногории, Сент-Винсенте и Гренадинах, Габоне, Сан-Марино и других. \"Спутник V\" — первая в мире зарегистрированная вакцина от COVID-19. Препарат был разработан учеными Центра имени Гамалеи при поддержке Российского фонда прямых инвестиций. В Узбекистане 1 апреля стартовала кампания по вакцинации населения от коронавируса. На первом этапе (апрель) прививку в первую очередь получат люди старше 65 лет, медицинские работники. Жители получают прививки вакциной AstraZeneca и рекомбинантной китайской вакциной Anhui Zhifei Longcom Biopharmaceutical.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Абдулла Арипов",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18342944_0:0:3073:1728_1920x0_80_0_0_a9deadaa7193f5ba03f413ea23d062db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/zachem-vstrechatsya-s-baydenom-18381915.html",
        "title": "Зачем встречаться с Байденом",
        "date": "2021-04-17 11:34:01",
        "text": "Казалось бы, переговоры сейчас действительно нужны американцам больше, чем нам, отсюда возникло даже предположение, что своими разнонаправленными действиями Байден сознательно подталкивает Путина к согласию на встречу, \"принуждает к саммиту\".\nПоследний месяц и без того конфронтационных российско-американских отношений можно было бы назвать театром абсурда — причем в исполнении вашингтонских актеров. Сначала Байден называет Путина убийцей (в ответ следует пожелание здоровья и отзыв российского посла из Вашингтона), потом происходит нагнетание ситуации вокруг \"угрозы российского вторжения на Украину\", затем президент США звонит Путину и предлагает встретиться в ближайшее время, а на следующий день подписывает указ о новых санкциях против России. После чего выходит к прессе и говорит о своем нежелании \"запускать очередной цикл вакци... эскалации и конфликта с Россией\", о том, что у США есть заинтересованность в работе с Россией и вообще он хочет стабильных, предсказуемых отношений, для налаживания которых им с \"президентом Клутиным... Путиным\" нужно встретиться летом где-нибудь в Европе. Занавес. Не смешно? Конечно — но, честно говоря, смеяться тут не над чем, даже над оговорками Байдена шутить уже неинтересно. Но неправильно и представлять дело так, что в Вашингтоне не знают, что делать с Россией, вот и пробуют то сладкое, то соленое, прибегая к методу кнута и пряника. Нет, в Белом доме и окрестностях не дураки сидят — у них есть достаточно четкое представление о том, чего они хотят добиться, в том числе и на российском направлении. Есть ли у них для этого возможности, и насколько правильна стратегия с точки зрения американских интересов (а это уже напрямую зависит от адекватности оценки положения США в мире)? Нет — но понимание этого важно для Кремля в стратегическом плане, а в тактическом смысле сейчас интересно другое: как Путину реагировать на произошедшее? Или еще проще — идти ли сейчас на встречу с Байденом? Казалось бы, переговоры сейчас действительно нужны американцам больше, чем нам, отсюда возникло даже предположение, что своими разнонаправленными действиями Байден сознательно подталкивает Путина к согласию на встречу, \"принуждает к саммиту\". И, мол, поэтому идти на поводу у американцев ни в коем случае нельзя — отказаться и держать паузу. Американцы действительно не любят, когда им отказывают, в том числе и не соглашаются идти на переговоры. И порой подобная тактика вполне оправданна — так давно уже ведут себя Иран и КНДР. Северная Корея после очередных недружественных действий США (и отсутствия каких-либо движений с их стороны по ослаблению санкций) уже год не идет ни на какие контакты с американцами. И вовсе не из-за карантинных ограничений по коронавирусу. Иранцы не раз отказывались от прямых контактов с американцами — в том числе на высшем уровне. Это достойная, разумная и, главное, совершенно оправданная линия поведения — но именно для этих конкретных стран в контексте их отношений со Штатами. В случае с Россией масштаб и контекст другие. Дело даже не в том, что Путин сам первый предложил Байдену встретиться, хотя это и было сделано в форме ответа на скандальное интервью и включало в себя предложение провести дебаты в прямом эфире. Путин готов говорить с кем угодно — ничего личного, только интересы страны. А каковы они сейчас у России? Договориться с Америкой о смягчении конфронтации? Найти общий язык по какой-нибудь из важных региональных проблем — Ближний Восток, Афганистан, иранская ядерная сделка, ракетно-ядерная программа КНДР? Обозначить красные линии для американцев на украинском направлении? Нет — это все задачи локальные. На иранском направлении Москва сделала для соглашения с участием США максимум возможного еще в 2015-м — и никоим образом не будет давить на иранцев сейчас. По корейскому вопросу вообще ничего сделать невозможно, и речь даже не о том, чтобы убедить Кима отказаться от ракетно-ядерной программы (это в принципе нереально), а о самом простом, о разговорах-переговорах. До тех пор пока Штаты не согласятся на ослабление санкционного давления на Пхеньян, не будет даже возможности для каких-либо переговоров с участием КНДР. Попытаться договорится с американцами о \"Северном потоке — 2\"? Бесполезно, да и зачем, если европейцы вполне успешно справляются (и справятся) с задачей отстаивания своих собственных интересов. Украина? Но тут невозможно пока что никакое, даже относительное, согласие — пока в Вашингтоне не поймут, что дразнить Россию атлантизацией Украины — это самый лучший способ еще быстрее потерять незалежную. Поговорить с Байденом про Китай? Послушать его рассказы о том, как Китай опасен для России и что вот Брежнев понимал это (у Байдена, который никогда не встречался с Брежневым, хватит ума рассказать об этом Путину)? Чтобы потом посмеяться над этим вместе с Си Цзиньпином. Но все эти проблемы, при всей их важности, не повод для встречи с Байденом. Куда важнее чисто человеческий интерес: все-таки для Путина это уже пятый американский президент, а все их очное знакомство сводится пока что к одной не слишком продолжительной (и очень неудачной) для Байдена встрече десять лет назад. И хотя Байден тогда дал Путину хорошую возможность для анализа своей личности, но подобных впечатлений никогда не бывает много. А они очень важны — не для коллекции характеров мировых лидеров, а в практической работе на мировой арене. Геополитическая стратегия России, наша внешнеполитическая игра — вот что делает встречу в верхах желательной. Россия не просто претендует на участие в формировании мировой системы XXI века — она уже активно этим занимается. Причем не играя по американским правилам (как все еще мерещится нашим горе-патриотам, постоянно стонущим о том, что власть не может не то что отстаивать, но даже и сформулировать наши национальные интересы), а выстраивая принципиально новый каркас многополярного мира. Да, мы работаем над этим вместе с Китаем — но наши интересы тут полностью совпадают. Да, мы очень внимательно анализируем действия США и реагируем на них — но как может быть иначе в ситуации, когда именно аккуратная деконструкция мира по-американски и является ключевой задачей всех ревизионистских (с американской точки зрения) сил? Байден прав в том, что Россия вмешивается в американские дела — вот только не в выборы. Кстати, спорить на эту тему с \"вашингтонским болотом\" бесполезно: для его обитателей это давно стало важнейшим элементом как внутриполитической, так и внешнеполитической стратегии. Причем, по большому счету, куда более выгодной для нас в глазах мирового общественного мнения — ведь России создают имидж сверхвлиятельной державы, не только теснящей уходящего гегемона на мировой арене, но и подрывающей его изнутри. Да, Россия действительно вмешивается и \"нарушает интересы США\" — вот только речь идет об их глобальных интересах, об их самопровозглашенном праве \"пасти народы\". Которое Штаты уже не могут нести не только морально (речь не о недоверии к ним в остальном мире — их это не волнует, речь о собственном отношении американцев к своей всемирной миссии), но и физически. Россия, будучи куда слабее Америки материально (не только экономически), тем не менее обладает одним важнейшим преимуществом. Она на правильной стороне истории — то есть выстраивает свою тактику, исходя из стратегически предопределенных тенденций развития мирового баланса сил и всей глобальной архитектуры. По сути, Россия выступает как лидер перемен, как главный направляющий всего процесса демонтажа недостроенной вавилонской башни атлантического миропорядка. И в этой роли есть смысл встречаться хоть с Байденом, хоть с Камалой Харрис, хоть с любым представителем самого сильного в мире, но обреченного \"града на холме\". Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "США",
            "Джо Байден"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17970336_0:0:3071:1728_1920x0_80_0_0_4f3ba145d90cc0d6080f395b366f135a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/razrabotchiki-sputnik-v-prizvali-izuchit-pobochnye-deystviya-raznyx-vaktsin-18381260.html",
        "title": "Разработчики \"Спутник V\" призвали изучить побочные действия разных вакцин",
        "date": "2021-04-17 11:01:58",
        "text": "Риск тромбоза церебральной вены от самого COVID в восемь раз, а тромбоза воротной вены в десять раз выше, чем от mRNA-вакцин, заявили создатели российской вакцины.\nТАШКЕНТ, 17 апр — Sputnik. Ученые, которые занимались разработкой вакцины \"Спутника V\" призвали специалистов, регулирующих оборот лекарственных средств, детально изучить связь между образованием тромбов как побочной реакции организма на вакцинацию и использованием различных типов вакцин. Об этом сообщили в РИА Новости. \"Оксфордский университет опубликовал важное исследование, основанное на данных более чем 489 тысяч получателях mRNA-вакцин, которое показывает, что риск тромбоза воротной вены, по-видимому, в 30 раз выше от mRNA-вакцин (Pfizer и Moderna), чем от AstraZeneca\", — говорится в Twitter-аккаунте \"Спутник V\". Отмечается, что риск развития тромбоза церебральной вены — основной причины, по которой многие регуляторы рекомендовали приостановить использование препаратов AstraZeneca и Johnson & Johnson, — \"кажется очень сопоставимым для вакцины AstraZeneca (пять случаев на миллион) и для вакцин Pfizer и Moderna (четыре на миллион)\". \"При этом риск тромбоза церебральной вены от самого COVID, по-видимому, в восемь раз, а тромбоза воротной вены в десять раз выше, чем от mRNA-вакцин. Регуляторам следует изучить эти данные, чтобы сделать более содержательные выводы\", — добавили разработчики \"Спутник V\". Американское Управление по санитарному надзору за качеством пищевых продуктов и медикаментов и Центр по контролю и распространению заболеваний рекомендовали приостановить вакцинацию от COVID-19 препаратом фармакологического подразделения Janssen компании Johnson & Johnson \"из соображений предосторожности\". J&J выпустила пресс-релиз, в котором сообщила, что решила отложить применение своей вакцины от коронавируса в Европе. Компания сообщила, что ей известно о случаях образования тромбов после вакцинации. Ранее подобные осложнения зафиксировали при применении другой вакцины против коронавируса — компании AstraZeneca. Возможную связь тромбозов с вакцинацией AstraZeneca признал европейский регулятор и внес информацию об осложнениях в сведения о препарате. ",
        "tags": [
            "В мире",
            "вакцинация",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18283336_0:242:2969:1912_1920x0_80_0_0_967f44c086f8f9e29bdb573837906772.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/uzbekistan-gotovit-k-vypusku-sobstvennuyu-vaktsinu--aripov-18381382.html",
        "title": "Узбекистан готовит к выпуску собственную вакцину — Арипов",
        "date": "2021-04-17 10:23:32",
        "text": "Премьер-министр рассказал о исследовательской работе по производству вакцин, которую проводят узбекские ученые.\nТАШКЕНТ, 17 апр — Sputnik. Абдулла Арипов заявил, что Узбекистан может выпустить собственную вакцину от коронавируса уже до конца года, передает пресс-служба Минздрава.При этом на расширенном заседании специальной комиссии глава правительства отметил, что к концу апреля ожидается поставка еще более миллиона вакцин.В конце марта министр здравоохранения республики Абдухаким Хаджибаев информировал, что Узбекистан начал разработку собственной вакцины против COVID-19. По его словам, в апреле планировалось начать исследования препарата на животных. Другие детали министр не уточнил. Напомним, кампания по массовой вакцинации населения стартовала в Узбекистане 1 апреля. Жители получают прививки вакциной AstraZeneca и рекомбинантной китайской вакциной Anhui Zhifei Longcom Biopharmaceutical. В марте в республику было поставлено всего 1,6 миллиона доз этих препаратов. По расчетам Министерства здравоохранения страны, в апреле-июне планируется вакцинировать от COVID-19 около четырех миллионов человек, или более 11,5 процента населения страны. Ташкент планирует получить до конца июня еще 5,5 миллиона доз вакцин из Китая, а также AstraZenca. Также продолжаются переговоры по подписанию соглашения по российской вакцине \"Спутник V\" и о закупке дополнительной партии AstraZeneca. ",
        "tags": [
            "Общество",
            "Вакцина",
            "производство",
            "вакцинация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17791460_0:166:3053:1883_1920x0_80_0_0_36aaaf6e27fbedd759d2b7c1c5e2666d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/v-uzbekistane-snova-usilivayut-karantin-18381082.html",
        "title": "В Узбекистане снова усиливают карантин",
        "date": "2021-04-17 09:46:00",
        "text": "Если случаи заболевания будут зафиксированы в детских садах и школах, они будут сразу закрыты на двухнедельный карантин и переведены в удаленный формат.\nТАШКЕНТ, 17 апр — Sputnik. С 18 апреля будут усилены карантинные ограничения. Это решение было озвучено на расширенном заседании под председательством премьер-министра Абдуллы Арипова, сообщили в пресс-службе Минздрава.Если случаи заболевания будут зафиксированы в детских садах и школах, они будут сразу закрыты на двухнедельный карантин и переведены в удаленный формат. Глава правительства заявил о проникновении в республику \"африканского штамма\", который затрагивает, в том числе и детей дошкольного возраста. С 15 августа в Узбекистане начали ослаблять карантинные меры против COVID-19. В частности, с 1 октября открылись границы для въезда и выезда любого вида транспорта, разрешен въездной туризм. В апреля, стартовала массовая вакцинация от коронавируса. Прививки делают бесплатно. В начале апреля президент заявил, что в Узбекистане не станут вводить новый локдаун из-за роста заболеваемости коронавирусом. По поручению главы государства, необходимо сформировать запас медикаментов и средств защиты минимум на три месяца, ввести в строй 60 кислородных станций в регионах, бесперебойно снабжать кислородом отделения реанимации и интенсивной терапии. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Карантин",
            "школы",
            "детские сады"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/10/14988169_0:160:3073:1888_1920x0_80_0_0_55d0b3b2aca5ed46ba63e75eb161fa91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210417/ekspert-v-voprosax-legalizatsii-migrantov-u-uzbekistana-i-rf--vzaimnoe-ponimanie-18380484.html",
        "title": "Эксперт: в вопросах легализации мигрантов у Узбекистана и РФ — взаимное понимание",
        "date": "2021-04-17 09:09:50",
        "text": "Работа между Узбекистаном и РФ ведется в профилактическом ключе для создания условий по выходу из \"тени\" нелегальных мигрантов.\nТАШКЕНТ, 17 апр — Sputnik. В ответ на заявление российского МВД о том, что нелегалы из стран СНГ будут депортированы из РФ после 15 июня 2021 года глава представительства Агентства по вопросам внешней трудовой миграции Узбекистана в России Саиднумон Мансуров рассказал РИА Новости о тесном сотрудничестве между Узбекистаном и Россией. Власти Узбекистана и России тесно работают по этому вопросу, особенно в части легализации наших соотечественников на российском рынке труда, обеспечения их трудоустройства на законных основаниях.Саиднумон Мансуров глава представительства Агентства по вопросам внешней трудовой миграции Узбекистана в России По словам представителя Агентства, работа ведется в профилактическом ключе для создания условий по выходу из \"тени\" нелегальных мигрантов. В этом вопросе между странами наблюдается взаимное понимание. Мансуров отметил, что процесс легализации идет на сугубо добровольных условиях. \"Мы работаем в тесном контакте с нашей диаспорой в России, объясняем выгоды легализации. Если человек сам лично не захочет пойти на этот шаг, мы его заставить никак не можем, конечно, его ждут санкции\", - сказал представитель агентства.  В Узбекистане также проводится большая работа по выводу трудовой миграции в РФ из \"тени\".  Мы тесно общаемся с родственниками тех, кто уехал на заработки, обходим буквально все махалли (местные кварталы – ред.).Саиднумон Мансуровглава представительства Агентства по вопросам внешней трудовой миграции Узбекистана в России По официальным данным узбекской стороны на конец 2020 года, на заработках за пределами Узбекистана находились около 1,6 миллиона человек (около 20% экономически активного населения), в том числе порядка 1,1 миллиона - в РФ. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/653/06/6530666_0:0:3051:1717_1920x0_80_0_0_3cd20a10df65a5d97982c913fa335f40.jpg"
        ]
    }
]