[
    {
        "url": "https://uz.sputniknews.ru/20210412/minpromtorg-rf-red-wings-mojet-nachat-polety-v-uzbekistan-18293290.html",
        "title": "Минпромторг РФ: Red Wings может начать полеты в Узбекистан",
        "date": "2021-04-12 19:08:15",
        "text": "Сейчас во флоте Red Wings четыре самолета SSJ100, завершается техническая приемка еще трех лайнеров. Они приступят к полетам в рамках маршрутной сети Red Wings в конце апреля.\nТАШКЕНТ, 12 апр — Sputnik. Российская авиакомпания Red Wings рассматривает возможность начала полетов из Екатеринбурга и Челябинска в города Узбекистана. На этих рейсах могут быть задействованы самолеты SSJ100, сообщил глава Минпромторга РФ Денис Мантуров, его слова цитирует РИА Новости. Red Wings рассматривает возможность начала полетов из Екатеринбурга и Челябинска в основные города Узбекистана, в том числе в столицу республики - Ташкент. Соответствующие переговоры с авиационными властями Узбекистана руководство авиакомпании провело на выставке \"Иннопром\". Мы видим интерес со стороны республики в развитии авиасообщения между двумя странами.Денис МантуровМинистр промышленности и торговли Российской Федерации Сроки открытия рейсов зависят от восстановления авиасообщения и выдачи допусков на конкретные маршруты. Сейчас во флоте Red Wings четыре самолета SSJ100, завершается техническая приемка еще трех лайнеров. Они приступят к полетам в рамках маршрутной сети Red Wings в конце апреля. Напомним, российский \"Аэрофлот\" с 5 апреля начал выполнять регулярные рейсы по маршруту \"Москва — Ташкент — Москва\" по воскресеньям, а UzAirways — с 7 апреля по субботам — по маршруту \"Ташкент — Москва — Ташкент\". Авиаперелет возможен только при наличии справки с отрицательным результатом ПЦР-теста на COVID-19, который должен быть сделан за три дня до даты вылета. При этом на спецрейсах в РФ от граждан Узбекистана по-прежнему требуются дополнительные документы — для прохождения необходимого лечения или воссоединения с семьей. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "Авиасообщение",
            "авиакомпания",
            "Red Wings"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/800/61/8006121_0:0:3159:1777_1920x0_80_0_0_3d8ea0d12f50ad228aeadc5ede779d8e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/prazdnik-planetarnogo-masshtaba-tashkent-otmetil-60-letie-poleta-gagarina-18292894.html",
        "title": "Праздник планетарного масштаба: Ташкент отметил 60-летие полета Гагарина",
        "date": "2021-04-12 18:58:07",
        "text": "В Чиланзарском районе узбекской столицы состоялись торжества в честь всемирного Дня космонавтики. Этот год для всех особенный – со дня полета Юрия Гагарина прошло ровно 60 лет.\nК памятнику первому покорителю космоса с утра несут цветы. Символично, что 12 апреля стал первым рабочим днем и для нового посла Российской Федерации в Узбекистане Олега Мальгинова. Он выступил на торжественном мероприятии и поздравил всех собравшихся с Днем космонавтики. \"Многие были тогда совсем маленькими, я и сам в тот год ходил в старшую группу детского сада, но отчетливо помню, насколько меня впечатлило это событие\".Олег МальгиновЧрезвычайный и Полномочный Посол РФ в Узбекистане В церемонии возложения цветов к памятнику первому космонавту Земли приняли участие сотрудники посольства, хокимията района, представительства \"Россотрудничества\" в Ташкенте и Российского культурного центра, а также общественные организации и школьники. Украшением праздника стали стихи и танцы в исполнении детских ансамблей. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Ташкент",
            "День космонавтики",
            "Юрий Гагарин",
            "Олег Мальгинов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18292369_0:0:3072:2048_1920x0_80_0_0_8220a92c044f9bcbe062077c9615b3bf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18292375_0:0:3071:2047_1920x0_80_0_0_2ffdb156e1a5f246f35ac5e140b03c93.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18292344_0:0:3072:2048_1920x0_80_0_0_0ac39b0c89c57191cb2d30630e3d6346.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/tamojenniki-presekli-kontrabandu-krupnoy-partii-lekarstvennyx-preparatov--18293088.html",
        "title": "Таможенники пресекли контрабанду крупной партии лекарственных препаратов",
        "date": "2021-04-12 18:55:31",
        "text": "Внутри остановленного авто таможенники обнаружили 365 коробок лекарственных препаратов трех наименований без соответствующих документов. \nТАШКЕНТ, 12 апр — Sputnik. Таможенники пресекли незаконный оборот лекарственных средств на 46,1 миллиона сумов, передает УзА ссылаясь на пресс-службу Государственного таможенного комитета Узбекистана. Спецоперация была проведена в Андижанской области. Сотрудники отдела по борьбе с контрабандой и таможенного аудита областного управления остановили и в установленном порядке досмотрели автомобиль марки \"Lacetti\".  Внутри обнаружили 365 коробок лекарственных препаратов трех наименований без соответствующих документов. Общая сумма товара негарантированного качества — 46,1 миллиона сумов. Сотрудники таможенных органов продолжают следственные действия. ",
        "tags": [
            "Происшествия",
            "Государственный таможенный комитет Узбекистана",
            "лекарства",
            "таможенники",
            "Андижанская область"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/uzbekistan-vozobnovit-regulyarnoe-aviasoobschenie-s-kuveytom-18292732.html",
        "title": "Узбекистан возобновит регулярное авиасообщение с Кувейтом",
        "date": "2021-04-12 18:35:21",
        "text": "Jazeera Airways получила эксплуатационное разрешение на выполнение регулярных рейсов по маршруту Кувейт —Ташкент — Кувейт.\nТАШКЕНТ, 12 апр — Sputnik. Национальной авиакомпании Кувейта выдали разрешение на выполнение регулярных рейсов в Узбекистан. Об этом сообщили в пресс-службе Министерства транспорта Узбекистана На основании соглашения о воздушном сообщении между правительствами Узбекистана и Кувейта, агентство \"Узавиация\" 12 апреля 2021 года выдало Jazeera Airways эксплуатационное разрешение на выполнение регулярных рейсов по маршруту Кувейт —Ташкент — Кувейт. Перелеты будут осуществляться на самолетах A320-214 и A320-251N. Несколько дней назад представители национальных авиалиний Узбекистана и Катара встретились в Ташкенте и обсудили возможность возобновления прямого авиасообщения между странами. ",
        "tags": [
            "Общество",
            "Авиасообщение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/832/30/8323079_0:15:2149:1224_1920x0_80_0_0_a29cf049dfcd34da02a3bbeedd1f80ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/xududgaztaminot-zapustila-telegram-bot-dlya-priema-pokazaniy-schetchikov-18291859.html",
        "title": "АО \"Худудгазтаъминот\" запустило Telegram-бот для приема показаний счетчиков",
        "date": "2021-04-12 17:34:19",
        "text": "Использовать этот бот могут жители страны, чьи счетчики не поддерживают систему АСКУГ.\nТАШКЕНТ, 12 апр — Sputnik. АО \"Худудгазтаъминот\" запустило Telegram-бот, с помощью которого потребители могут отправлять показания счетчиков, не поддерживающих систему АСКУГ. Кроме того, через бот @hgt_abonent_bot можно получать информацию об объемах потребления \"голубого топлива\", проверять регистрацию и лицевой счет, платить за газ (делать это нужно ежемесячно до 10 числа). Инструкция находится здесь. Бот был запущен в связи с тем, что \"Худудгазтаъминот\" ранее упразднила должности инспекторов. Решение объяснили высокими темпами установки умных счетчиков: на сегодня по всей стране их уже свыше 991 тысячи. ",
        "tags": [
            "Экономика",
            "газ",
            "Худудгазтаъминот"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/656/27/6562794_0:160:3077:1890_1920x0_80_0_0_1244360ed491bbe4ca6127eda4c39bff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/kakie-ekzameny-budut-sdavat-uzbekskie-shkolniki-v-2021-godu--spisok-18290875.html",
        "title": "Какие экзамены сдадут узбекские школьники в 2021 году — список",
        "date": "2021-04-12 17:05:31",
        "text": "Ученикам пятых-восьмых классов предстоит показать свои знания по двум предметам, девятиклассники сдадут семь экзаменов, десятиклассники — три, одиннадцатиклассники — пять.\nТАШКЕНТ, 12 апр — Sputnik. Ташкентское городское главное управление народного образования опубликовало список экзаменов, которые предстоит сдать ученикам средних и старших классов школ Узбекистана по итогам 2020/2021 учебного года. Дисциплины, по которым проверят знания: 5 класс: математика, иностранный язык;6 класс: история и биология (ботаника);7 класс: обязательный родной язык и литература и предмет на выбор (узбекский или русский язык, информатика и информационные технологии, математика или иностранный язык);8 класс: обязательный английский язык и предмет на выбор (основы государства и права, информатика и информационные технологии или математика);9 класс: обязательные родной язык и литература, математика, биология, история и физкультура и предмет на выбор (информатика и информационные технологии и иностранный язык);10 класс: обязательные информатика и информационные технологии, история и предмет на выбор (химия, биология, математика и география);11 класс: обязательные математика, родной язык и литература, иностранный язык, узбекский/русский язык и предмет на выбор (химия, биология, информатика и информационные технологии и физика). Ранее в Государственном центре тестирования рассказали, что в этом году вступительные тестовые испытания в вузы могут снова пройти на открытых площадках. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "школьники",
            "экзамены"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18291575_0:157:3081:1890_1920x0_80_0_0_34e3b4a09629d31a907f6c75206476f2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/mlechnyy-put-xrustalnye-kolonny-i-keramika-do-nebes--stantsiya-kosmonavty-18291129.html",
        "title": "Из подземки — к звездам: Млечный Путь, хрустальные колонны и керамика до небес",
        "date": "2021-04-12 16:58:17",
        "text": "В 60-ю годовщину полета первого человека в космос Sputnik Узбекистан представляет фотоэкскурсию по самой неземной станции ташкентского метро - \"Космонавтлар\".\n© Из личного архива С. СутягинаАрхитектор Серго Сутягин был один из 15 участников конкурса проектов станции \"Космонавты\". Именно его работу одобрил Первый секретарь Компартии УССР Шараф Рашидов. 1/12© Из личного архива С. СутягинаАрхитектор Серго Сутягин был один из 15 участников конкурса проектов станции \"Космонавты\". Именно его работу одобрил Первый секретарь Компартии УССР Шараф Рашидов. © Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте велось открытым способом, из-за чего не все задумки авторов удалось воплотить в жизнь.2/12© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте велось открытым способом, из-за чего не все задумки авторов удалось воплотить в жизнь.© Пресс-служба ташкентского метрополитенаНа возведение каждой станции выделалось примерно по 300 тысяч рублей, но на эту пришлось из бюджета республики выделить еще столько же, чтобы реализовать художественный замысел.3/12© Пресс-служба ташкентского метрополитенаНа возведение каждой станции выделалось примерно по 300 тысяч рублей, но на эту пришлось из бюджета республики выделить еще столько же, чтобы реализовать художественный замысел.© Sputnik / Рамиз БахтияровВо всех элементах декора станции чувствуется космическая тематика. Прежде всего такой эффект достигается за счет глазури на керамике.4/12© Sputnik / Рамиз БахтияровВо всех элементах декора станции чувствуется космическая тематика. Прежде всего такой эффект достигается за счет глазури на керамике.© Sputnik / Рамиз БахтияровПанно с портретом первой женщины-космонавта Валентины Терешковой на станции \"Космонавты\". Для изготовления панелей потребовался специальный промышленный пресс и уникальная технология обжига. Оттенки панелей плавно переходят от белого к черному, символизируя космическое пространство5/12© Sputnik / Рамиз БахтияровПанно с портретом первой женщины-космонавта Валентины Терешковой на станции \"Космонавты\". Для изготовления панелей потребовался специальный промышленный пресс и уникальная технология обжига. Оттенки панелей плавно переходят от белого к черному, символизируя космическое пространство© Sputnik / Рамиз БахтияровВенчает станцию \"Космонавты\" декоративный Млечный Путь. По задумке автора он должен быть зеркальным, но по соображениям безопасности от такого исполнения отказались.6/12© Sputnik / Рамиз БахтияровВенчает станцию \"Космонавты\" декоративный Млечный Путь. По задумке автора он должен быть зеркальным, но по соображениям безопасности от такого исполнения отказались.© Sputnik / Рамиз БахтияровПортрет первого космонавта Земли Юрия Гагарина.7/12© Sputnik / Рамиз БахтияровПортрет первого космонавта Земли Юрия Гагарина.© Sputnik / Рамиз БахтияровУникальные стеклянные колонны на станции метро \"Космонавты\". Благодаря их небольшому диаметру и прозрачной облицовке они создают иллюзию улетающий ввысь ракеты.8/12© Sputnik / Рамиз БахтияровУникальные стеклянные колонны на станции метро \"Космонавты\". Благодаря их небольшому диаметру и прозрачной облицовке они создают иллюзию улетающий ввысь ракеты.© Sputnik / Рамиз БахтияровСреди 12 ключевых этапов освоения космоса одно из ведущих мест занимает Улугбек, который создал одну из самых точных и подробных карт звездного неба.9/12© Sputnik / Рамиз БахтияровСреди 12 ключевых этапов освоения космоса одно из ведущих мест занимает Улугбек, который создал одну из самых точных и подробных карт звездного неба.© Sputnik / Рамиз БахтияровСтена почета на станции \"Космонавты\", на которой нанесены имена всех, побывавших на орбите с 1961 по 1984 год.10/12© Sputnik / Рамиз БахтияровСтена почета на станции \"Космонавты\", на которой нанесены имена всех, побывавших на орбите с 1961 по 1984 год.© Sputnik / Рамиз БахтияровДля Серго Сутягина эта станция по-прежнему остается родной и домашней, ведь именно отсюда он многие годы ездил из дома на работу.11/12© Sputnik / Рамиз БахтияровДля Серго Сутягина эта станция по-прежнему остается родной и домашней, ведь именно отсюда он многие годы ездил из дома на работу.© Sputnik / Рамиз БахтияровСам архитектор убежден, что современная архитектура немыслима без традиций прошлого, чтобы не терять свою самобытность.12/12© Sputnik / Рамиз БахтияровСам архитектор убежден, что современная архитектура немыслима без традиций прошлого, чтобы не терять свою самобытность. Станция \"Космонавты\" была открыта в декабре 1984 года в составе Узбекистанской линии ташкентского метро. Главный архитектор Серго Сутягин сумел казалось бы невозможное - в ограниченном подземном пространстве создать иллюзию бесконечности и чувство полета. \"Я понял: еще полметра — и колонна улетит\": как архитектор Сутягин создал космос в метро >> К сожалению, тогда, более 30 лет назад, не все задумки автора удалось воплотить в жизнь, в том числе по соображениям безопасности. Однако даже в этом виде станция остается одним из самых ярких произведением искусства, объединив восточные традиции и передовые технологии. Все нюансы и малозаметные детали интерьера - в фотоленте о самой космической станции метро. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Космос",
            "архитектура",
            "Юрий Гагарин",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18278609_0:0:3072:2048_600x0_80_0_1_7ea16944423bcc8c58474b09fb0667aa.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18276414_0:0:2754:1788_600x0_80_0_1_cacd197ed1ee811c411a6d5c689d0707.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18276417_0:0:2738:1753_600x0_80_0_1_0617b820fd5bb20266ddb922f96c1023.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18276226_0:0:3072:2048_600x0_80_0_1_0b231b492a5b21938329047bdb4f1da5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275748_0:0:3072:2048_600x0_80_0_1_6d73aa3736a5eb16c1da3c0047fc7330.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275754_0:0:3072:2048_600x0_80_0_1_818a3bc3fe3b9150ef076e1dec59a4b7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275751_0:0:3072:2048_600x0_80_0_1_272c7c82e7aec9af9aaac5ab2ca7a6b5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275727_0:0:3071:2048_600x0_80_0_1_2c12d6430c603e4aa9c8c508c67d9061.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275730_0:0:3072:2048_600x0_80_0_1_6bebc9f50b2a077f0c060bb3dd78b91e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275736_0:0:3072:2048_600x0_80_0_1_1ffa376e35262d04fddd7347a0e0f632.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275738_0:0:3072:2048_600x0_80_0_1_6064210e5c71df0283793aca8e787ac6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18278621_0:0:3072:2048_600x0_80_0_1_07b437b2f594449e6aa4c530dd4dbc22.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/glavy-uzbekistana-i-pakistana-obsudyat-stroitelstvo-transafganskoy-jd-18290703.html",
        "title": "Главы Узбекистана и Пакистана обсудят строительство Трансафганской ж/д",
        "date": "2021-04-12 16:41:19",
        "text": "По итогам встречи стороны намерены подписать ряд совместных документов в политической, торгово-экономической, транспортно-коммуникационной и образовательной сферах.\nТАШКЕНТ, 12 апр — Sputnik. Саммит президента Узбекистана Шавката Мирзиёева и премьер-министра Исламской Республики Пакистан Имрана Хана состоится 14 апреля в режиме видеоконференции. Об этом сообщили в пресс-службе администрации главы государства. Стороны обсудят вопросы двустороннего практического партнерства и регионального взаимодействия. Поговорят, в частности, о продвижении проекта строительства Трансафганской железной дороги, наращивании объемов взаимной торговли, расширении кооперации между ведущими предприятиями и компаниямидвух стран. Отдельно в повестке — вопросы возобновления авиасообщения, развития межрегиональных контактов и культурно-гуманитарных обменов. Главы двух стран также обменяются мнениями по вопросам сотрудничества в рамках международных организаций, рассмотрят график предстоящих мероприятий. По итогам встречи стороны намерены подписать ряд совместных документов в политической, торгово-экономической, транспортно-коммуникационной и образовательной сферах. Месяц назад премьер-министр Пакистана Имран Хан принял в Исламабаде министра иностранных дел Узбекистана Абдулазиза Камилова. Стороны обменялись мнениями по взаимодействию в реализации инфраструктурных проектов для содействия восстановлению экономики Афганистана. Важнейшим из них является открытие железнодорожного сообщения \"Мазари-Шариф – Кабул – Пешавар\". ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Пакистан",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/39/17/391757_0:0:1500:843_1920x0_80_0_0_36b8bfbe4ce1f98be68433bd3630c7b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/v-tashkente-sostoitsya-mejdunarodnyy-festival-molodejnogo-tsirka-18290164.html",
        "title": "В Ташкенте состоится международный фестиваль молодежного цирка",
        "date": "2021-04-12 16:18:14",
        "text": "В проведение фестиваля вложатся AKFA Group, профессиональный союз работников культуры, спорта и туризма и компания Сity Rent Car.\nТАШКЕНТ, 12 апр — Sputnik. Узбекский государственный цирк планирует провести первый в республике международный фестиваль молодежного циркового искусства 15, 16 и 17 апреля.  На арене цирка перед зрителями выступят представители из Узбекистана, Казахстана, Кыргызстана, Китая, артисты же из России, Украины представят свое мастерство в онлайн формате. Затраты на проведение фестиваля пойдут из внебюджетных благотворительных средств, в том числе в проведение фестиваля вложатся AKFA Group, профессиональный союз работников культуры, спорта и туризма и компания Сity Rent Car. Организаторы ставят данный фестиваль на одну ступень с такими международными форумами профессионалов, как фестиваль искусства макома, фестиваль искусства бахши, музыкальный фестиваль \"Шарк тароналари\" и танцевальный фестиваль “Рақс сеҳри” (\"Волшебство танца\"). ",
        "tags": [
            "Общество",
            "Узбекистан",
            "цирк"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/403/84/4038417_0:152:2738:1692_1920x0_80_0_0_cf5155ad22f5efb26b950a2c3dd14fd9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/moskva-i-tashkent-utverdili-tekst-soglasheniya-o-sotrudnichestve-v-kosmose--18288899.html",
        "title": "Россия и Узбекистан утвердили текст соглашения о сотрудничестве в космосе — Мальгинов",
        "date": "2021-04-12 15:45:19",
        "text": "Документ может быть подписан в ходе предстоящего в этом году визита в РФ президента РУз Шавката Мирзиёева.\nТАШКЕНТ, 12 апр — Sputnik. Власти России и Узбекистана утвердили текст межправительственного соглашения о сотрудничестве в космосе в мирных целях, заявил посол РФ в республике Олег Мальгинов.  Мальгинов в марте сменил на этом посту Владимира Тюрденева. Как сообщает пресс-служба МИД РУз, Олег Мальгинов в понедельник вручил копии верительных грамот министру иностранных дел Узбекистана Абдулазизу Камилову.  После этого, по данным российской дипмиссии, новый посол РФ принял участие в традиционной церемонии возложения цветов к памятнику первому космонавту Юрию Гагарину в Ташкенте — сегодня во всем мире отмечается День авиации и космонавтики. \"Недавно сторонами был утвержден текст межправительственного соглашения о сотрудничестве в области исследования и использования космического пространства в мирных целях\", — сказал Мальгинов в ходе выступления на церемонии. Он выразил надежду, что соглашение может быть подписано в ходе предстоящего в этом году визита в Россию узбекского лидера Шавката Мирзиёева. Мальгинов также сообщил, что стороны продолжают работать над проектом строительства в Джизакской области Узбекистана совместной радиоастрономической обсерватории \"Суффа\".  \"Планируется, что она будет оснащена крупнейшим радиотелескопом, позволяющим осуществлять перспективные научные исследования\", — добавил посол. В 1995 году правительства двух стран подписали соглашение о создании международной радиоастрономической обсерватории на плато Суффа в 250 километрах от Ташкента. Основную часть обсерватории — уникальный радиотелескоп с диаметром зеркала 70 метров планировалось в вести в эксплуатацию в 2009 году. Однако обсерватория так и не была достроена, причиной чего стали проблемы с финансированием. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "сотрудничество",
            "Космос"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18289407_0:256:2731:1792_1920x0_80_0_0_cf0e76f7c7230386859593ac7942f252.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18290584_0:0:1280:872_1920x0_80_0_0_a899dd2f9445845c61aa76f17ed076f3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/grajdanin-azerbaydjana-pogib-v-tashkente-18288468.html",
        "title": "Гражданин Азербайджана погиб в Ташкенте",
        "date": "2021-04-12 15:17:13",
        "text": "Мужчина, находясь за рулем авто, попытался развернуться в неположенном месте.\nТАШКЕНТ, 12 апр — Sputnik. Гражданин Азербайджана погиб в Ташкенте в результате ДТП, сообщает Главное управление внутренних дел (ГУВД) столицы. По данным пресс-службы, авария произошла днем 10 апреля на улице Мехржон в Мирабадском районе. Столкнулись два автомобиля — Chevrolet Lacetti, за рулем которого сидел 65-летний гражданин Азербайджана Халик К., и Chevrolet Malibu, которым по доверенности управлял 28-летний Шохрух М.  По предварительным данным, причиной ДТП стало то, что Халик К. попытался развернуться в неположенном месте. В результате аварии пассажирка Chevrolet Lacetti 63-летняя Нурония В., а также водители обоих авто были госпитализированы. Халик К. скончался, несмотря на усилия врачей. \"Выражаем соболезнования родным и близким погибшего\", — говорится в публикации. Возбуждено уголовное дело по части 2 статьи 266 УК Узбекистана. Идет следствие. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18288733_0:56:996:616_1920x0_80_0_0_2e3246c63bd5ecf1c529ccee7a143c0d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/bolee-desyatka-avtobusov-tashkenta-izmenili-marshruty-na-period-ramazana--karta-18287309.html",
        "title": "Более десятка автобусов Ташкента изменили маршруты на период Рамазана — карта",
        "date": "2021-04-12 14:49:00",
        "text": "В этом году месяц Рамазан начнется 13 апреля. Соответствующее постановление ранее подписал глава республики.\nТАШКЕНТ, 12 апр — Sputnik. В дни священного месяца Рамазан на время проведения вечерних молитв (с 18.00 до 23.00 часов) будут закрыты шесть улиц. В связи с этим предприятие \"Тошшахартрансхизмат\" объявило об изменениях в движении общественного транспорта. С завтрашнего дня, 13 апреля, изменят свои маршруты более десятка автобусов. Автобус №17Т  Будет перекрыта для движения транспортных средств улица Аль-Хорезми от улицы Катта Кани до улицы Катта Хирмонтепа.   Автобусы №118 и 120 Будет перекрыта для движения транспортных средств улица Келес йули от улицы Норазтепа до улицы Гюльсарой. Автобусы №13 и 56 Будет перекрыта для движения транспортных средств улица Лютфи от пересечения с улицей Катта Кани до пересечения с улицей Катта Хирмонтепа. Автобусы №8Т, 27, 35, 46, 53, 73, 141, 146 Улица Кукча Дарвоза от улицы Бешкайрагоч до улицы Нурафшон будет закрыта для движения транспортных средств. В \"Тошшахартрансхизмат\" извинились за доставленные неудобства. Полный список улиц, которые будут перекрыты для машин в период священного месяца Рамазан, смотрите здесь. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "религия",
            "перекрытие движения",
            "автобусы",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1430/66/14306691_0:160:3073:1888_1920x0_80_0_0_e9f3e2558966c33022106bf115ae3c25.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18286963_0:0:856:706_1920x0_80_0_0_e1f1c23f1d27fc02bfe36f58200735fe.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18287038_0:0:1119:735_1920x0_80_0_0_0bdca878e169ae50e7c61af58f92d0d3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18287073_0:0:857:827_1920x0_80_0_0_bddec20a01c40826b37ec27a235dcbab.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18287149_0:0:850:879_1920x0_80_0_0_f2eaf628e4856547840f5d1e69512236.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/v-tashkente-moshennitsa-obmanula-mujchinu-na-99-tys-18286753.html",
        "title": "В Ташкенте мошенница обманула мужчину на $9,9 тыс.",
        "date": "2021-04-12 14:48:05",
        "text": "Потерпевший рассчитывал получить работу в Латвии. Возбуждено уголовное дело.\nТАШКЕНТ, 12 апр — Sputnik. В Ташкенте молодой мужчина доверился мошеннице и потерял почти десять тысяч долларов, сообщает Главное управление внутренних дел (ГУВД) столицы. По данным пресс-службы, 28-летний Элнур А. заявил, что в марте 2019 года 48-летняя Фазилия М. пообещала ему работу в Латвии и взяла 9,9 тысячи долларов. Слово она так и не сдержала. Деньги потратила на свои нужды. Возбуждено уголовное дело по части 3 статьи 168 (\"Мошенничество\") УК Узбекистана. Подобные случаи не редкость в Узбекистане. В марте в Ташкенте раскрыли фирму, которая обманывала узбекистанцев, желавших уехать на работу в Россию. ",
        "tags": [
            "Происшествия",
            "мошенничество",
            "ГУВД Ташкента",
            "мошенница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18287236_0:160:3073:1888_1920x0_80_0_0_565e3cb7b29c9d3807a102f322872b6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/v-tsb-obnovili-pravila-regulirovaniya-obrascheniya-bankovskix-kart-v-uzbekistane-18286814.html",
        "title": "В ЦБ обновили правила регулирования обращения банковских карт в Узбекистане",
        "date": "2021-04-12 14:35:54",
        "text": "Срок выдачи и установки платежного терминала сокращен с одного месяца до десяти дней, а срок рассмотрения заявки по установке программного обеспечения на существующий платежный терминал сокращен с одной недели до трех банковских дней.\nТАШКЕНТ, 12 апр — Sputnik. В Узбекистане изменились правила выпуска и обращения банковских карт. Центральный банк прокомментировал соответствующее положение. Прежде чем вводить новые стандарты, в ЦБ изучили предложения и отзывы коммерческих банков, а также бизнес-сообщества, в том числе субъектов предпринимательства. В новом документе предусмотрено пополнение карточного счета с любого депозитного счета до востребования на основании платежного поручения юридического лица или индивидуального предпринимателя, открывшего карточный счет. Раньше эта операция осуществлялась только с основного депозитного счета до востребования. Теперь можно выпускать банковские карты в иностранной валюте для юридических лиц и индивидуальных предпринимателей, с помощью которых клиенты смогут осуществлять неторговые валютные операции, к примеру, оплачивать командировочные расходы. Срок выдачи и установки платежного терминала сокращен с одного месяца до десяти дней, а срок рассмотрения заявки по установке программного обеспечения на существующий платежный терминал сокращен с одной недели до трех банковских дней. Кстати, с утверждением данного Положения несколько других аналогичных документов утратили свою законную силу. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Центральный банк Республики Узбекистан",
            "банковская карта"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1292/97/12929788_0:177:3013:1871_1920x0_80_0_0_e6555cdcd2ed149dd06e94ab29c3ae7d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/v-kazani-otkryli-krujok-tantsev-na-sheste-dlya-musulmanok-18286090.html",
        "title": "В Казани открыли кружок танцев на шесте для мусульманок",
        "date": "2021-04-12 14:23:49",
        "text": "Местные жители и пользователи Сети разделились на два лагеря. \nТАШКЕНТ, 12 апр — Sputnik. В Казани открылась необычная танцевальная студия для мусульманок.  Из всех направлений танцев выбор был сделан в пользу pole exot — это плавные движения с пилоном, отметила основательница кружка Лейсан Даулетова. По ее словам, следует четко понимать: то, что она преподает, — это ни в коем случае не стриптиз. \"Мы занимаемся спортом, в первую очередь, для своего здоровья, а не для всеобщего обозрения. Все начинается с себя. Некоторым девушкам не хватает раскрепощенности, но это не имеет отношения к стриптизу. Это изначально пошлое название\", — объяснила Даулетова в интервью телеканалу \"Татарстан 24\". Женщина рассказала, что группа желающих набралась буквально за считанные часы после открытия. Само помещение находится поблизости с мечетью. Основная ставка, конечно, сделана на мусульманок. Однако ходить на занятия могут женщины любого вероисповедания.  Даулетова отметила, что в школе есть несколько строгих правил:  записывать видео, делать фото во время занятий, а потом это выкладывать куда-то — запрещено;окна студии зашторены, поэтому что-либо увидеть с улицы невозможно;мужчинам входить запрещено;в зале нельзя ставить музыку с вульгарными словами.  Даулетова подчеркнула, что в большинстве танцевальных студий не созданы такие условия, которые не противоречили бы религии. Между тем она старается привить каждой из женщин понимание, что из тела не нужно делать культ и что это — не объект для всеобщего любования, а нечто более приватное. Местные жители и пользователи Сети разделились на два лагеря: одни идею поддерживают, заявляя, что это прекрасный компромисс для верующей девушки. Другие же утверждают, что последователи ислама не имеют права заниматься подобного рода деятельностью. ",
        "tags": [
            "Россия",
            "Казань",
            "спорт",
            "мусульмане",
            "танцы",
            "ислам",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18286167_0:0:3641:2048_1920x0_80_0_0_777a0c6994809bdfe709aabe514af400.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/mchs-nachalo-borbu-s-saranchoy-v-regionax-uzbekistana-18285876.html",
        "title": "МЧС начало борьбу с саранчой в регионах Узбекистана",
        "date": "2021-04-12 13:51:58",
        "text": "Земли от саранчи обрабатывают специальным химическим раствором с дельтапланов, а также используют сельхозтехнику.\nТАШКЕНТ, 12 апр — Sputnik. В Узбекистан пришла весна, почва прогрелась, и вместе с природой проснулись и вредители. МЧС бросило силы на борьбу с саранчой в Хорезмской, Кашкадарьинской, Сурхандарьинской областях. О ходе кампании сообщили в пресс-службе ведомства. Сотрудники МЧС и Минсельхоза считают, что вредоносное насекомое может угрожать посевам примерно на 600 000 гектарах земли. Чтобы вывести саранчу, специалисты обрабатывают земли специальными химикатами. Борьба ведется поэтапно, на очереди - сельхозугодия Бухарского, Самаркандского и Сырдарьинского регионов. В Ферганской долине обработка запланирована на начало мая. Земли от саранчи обрабатывают специальным химическим раствором с дельтапланов, а также используют сельхозтехнику. Летом прошлого года МЧС Узбекистана также проводило работу по борьбе с саранчовыми вредителями в сотрудничестве с соседними странами — Казахстаном, Кыргызстаном и Туркменистаном.  В частности, специалисты обменивались данными мониторинга миграции вредителей в приграничных районах. ",
        "tags": [
            "Общество",
            "МЧС Узбекистана",
            "Сельское хозяйство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1446/60/14466023_0:160:3073:1888_1920x0_80_0_0_64bbd2867ebbb14620df271012d011ae.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/v-surxandare-perestroili-za-96-mlrd-sumov-most-kotoryy-vozveli-ranee-za-65-mlrd-18285253.html",
        "title": "В Сурхандарье перестроили за 9,6 млрд сумов мост, который открыли два года назад",
        "date": "2021-04-12 13:50:43",
        "text": "Конструкция с уже скандальной репутацией расположена на 76-м км автодороги \"Дарбанд — Бойсун — Элбаён\".\nТАШКЕНТ, 12 апр — Sputnik. В Кумкурганском районе Сурхандарьинской области перестроили мост, который возвели чуть более двух лет назад. Тогда на проект выделили 6,5 миллиарда сумов. Однако конструкция просела буквально всего ничего после введения в эксплуатацию.  Нарушения были выявлены в области опорных столбов и верхних плит. Впрочем некоторые чиновники утверждали, что всему виной — селевые потоки. Прокуратура между тем возложила вину на компанию-подрядчика — ООО Baxrom Universal. Утверждалось, что работы, предусмотренные соглашением, были недовыполнены.  Теперь же на реконструкцию потратили еще 9,6 миллиарда сумов, сообщает телеканал Mening yurtim.  Строительные работы велись местной компанией Xushboq-Ali-Angor. Опоры возвели новые, а дно коллектора и берега под мостом забетонировали. Если после введения в эксплуатацию будут выявлены какие-то новые проблемы, подрядчик будет обязан их решить.  ",
        "tags": [
            "Общество",
            "деньги",
            "Строительство",
            "Сурхандарьинская область",
            "мост"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/03/15108874_6:0:955:534_1920x0_80_0_0_b995c0af34ef7c8bc6b911c790ddcf72.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/sovfed-rf-i-senat-uzbekistana-podpishut-memorandum-o-kontrole-v-sfere-trudovoy-migratsii-18285480.html",
        "title": "Совфед РФ и Сенат Узбекистана подпишут меморандум о контроле в сфере трудовой миграции",
        "date": "2021-04-12 13:48:26",
        "text": "Подписание состоится в ходе встречи спикера Совфеда Валентины Матвиенко с главой Сената Олий Мажлиса Узбекистана Танзилой Нарбаевой.\nТАШКЕНТ, 12 апр — Sputnik. Совет Федерации РФ и Сенат Олий Мажлиса Узбекистана подпишут меморандум о парламентском контроле в сфере трудовой миграции, сообщили в пресс-службе верхней палаты российского парламента. \"Тринадцатого апреля председатель Совета Федерации Валентина Матвиенко проведет встречу с председателем Сената Олий Мажлиса Республики Узбекистан Танзилой Нарбаевой. По итогам встречи планируется подписание меморандума между Советом Федерации и Сенатом Олий Мажлиса Республики Узбекистан о парламентском контроле в сфере трудовой миграции\", — говорится в сообщении, которое цитирует РИА Новости. Встреча Матвиенко и Нарбаевой состоится в рамках официального визита председателя Сената Узбекистана в Россию по приглашению Совфеда.  Ранее сообщалось, что визит в РФ делегации во главе с Танзилой Нарбаевой состоится 13-16 апреля. ",
        "tags": [
            "Политика",
            "Совет Федерации Федерального Собрания РФ",
            "меморандум",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18285668_0:12:3072:1740_1920x0_80_0_0_cf7841c2ae90111221a737f821a9b152.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/uzbekistan-prisoedinilsya-k-soglasheniyu-sng-v-oblasti-promyshlennosti-18284858.html",
        "title": "Узбекистан присоединился к соглашению СНГ в области промышленности",
        "date": "2021-04-12 13:18:54",
        "text": "Документ был подписан на заседании совета глав правительств СНГ 30 мая 2012 года в Ашхабаде.\nТАШКЕНТ, 12 апр — Sputnik. Узбекистан присоединился к соглашению о сотрудничестве в области промышленности и создании совета по промышленной политике стран СНГ. Соответствующее постановление президента страны Шавката Мирзиёева обнародовано в понедельник. \"Присоединиться к соглашению о сотрудничестве в области промышленности и создании совета по промышленной политике государств-участников Содружества Независимых Государств\", — говорится в тексте постановления, размещенном на портале Lex.uz. Соглашение было подписано на заседании совета глав правительств СНГ 30 мая 2012 года в Ашхабаде. В соответствии с постановлением, Министерство экономического развития и сокращения бедности Узбекистана определено компетентным органом, ответственным за реализацию указанного международного договора. Мирзиёев также поручил МИД республики направить депозитарию соответствующее уведомление о присоединении Узбекистана к данному соглашению. Узбекский лидер в декабре 2020-го, выступая на онлайн-саммите СНГ, предложил разработать комплексную программу промышленной кооперации стран Содружества. В частности, по словам Мирзиёева, речь идет о совместных кластерах в сфере машиностроения, электротехнической отрасли, легкой и пищевой промышленности, фармацевтики.  По мнению узбекистанского лидера, презентацию этой программы можно было бы провести в ходе форума промышленной кооперации стран СНГ, запланированного в 2021 году в Ташкенте. ",
        "tags": [
            "Экономика",
            "СНГ",
            "промышленность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18116963_0:59:1173:719_1920x0_80_0_0_59a39227ebb2cbb3544245a06df8ac11.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/torgovlya-uzbekistana-s-eaes--chto-poluchit-respublika-ot-vstupleniya-18283860.html",
        "title": "Торговля Узбекистана с ЕАЭС — что получит республика от вступления",
        "date": "2021-04-12 13:18:04",
        "text": "Узбекистан с декабря 2020 года стал наблюдателем при Евразийском экономическом союзе. Именно с этим объединением установились наиболее тесные торгово-экономические связи, а дальнейшая интеграция с ЕАЭС позволит их укрепить еще больше.\n    Источник: uz.sputniknews.ru  По итогам не самого простого для мировой экономики 2020 года Узбекистан наторговал со странами ЕАЭС на 10 миллиардов долларов. На эти государства приходится до 28% всего внешнеторгового оборота республики. Традиционно Узбекистан экспортирует текстиль, продукцию металлургической и химической промышленность, а также продовольствие, прежде всего свежие фрукты и овощи. Из государств союза в республику поступают стройматериал,  продукция дерево-обрабатывающей и химической промышленности, а также переработанные продукты питания, в том числе молочные и мясные изделия. При дальнейшей интеграции в ЕАЭС Узбекистан получит более выгодные условия при выходе на внешние рынки, в частности при торговле с Вьетнамом, Ираном, Сербией и Сингапуром.   Об итогах экономического сотрудничества и перспективах его развития в рамках ЕАЭС смотрите в инфографике Sputnik Узбекистан. ",
        "tags": [
            "Инфографика",
            "ЕАЭС",
            "медиа",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/rabochaya-gruppa-vo-glave-s-muxitdinovym--proveryaet-usloviya-jizni-uzbekistantsev-v-rf-18283582.html",
        "title": "Рабочая группа во главе с Мухитдиновым  проверяет условия жизни узбекистанцев в РФ",
        "date": "2021-04-12 12:52:57",
        "text": "В последнее время в соцсетях и ряде СМИ появились сообщения о несоблюдении условий договоров между гражданами Узбекистана и работодателями из РФ в рамках оргнабора.\nТАШКЕНТ, 12 апр — Sputnik. Рабочая группа представителей ведомств Узбекистана прибыла в Москву, где на месте изучит возможные проблемы соотечественников при организованном наборе на работу в Россию в период пандемии COVID-19. Об этом сообщает Агентство по внешней миграции при Минзанятости республики. Ранее пресс-служба сообщала, что в последнее время в соцсетях и ряде местных СМИ появилась информация о несоблюдении условий договоров между гражданами Узбекистана и работодателями из РФ в рамках оргнабора. В Ташкенте решили направить в РФ рабочую группу для изучения ситуации на месте. \"Рабочая группа во главе с первым заместителем министра занятости и трудовых отношений Эркином Мухитдиновым прибыла в Москву для изучения условий жизни и труда узбекистанских трудовых мигрантов, временно работающих в Российской Федерации\", — говорится в публикации на Telegram-канале агентства. Группа, в частности, посетила рабочие общежития компании \"ТехСтрой\" и ознакомилась с условиями проживания узбекистанцев, работающих по контрактам с этой российской компанией. С российскими работодателями будет совместно проводиться работа по решению проблем, которые могут возникнуть у трудовых мигрантов из Узбекистана. Ранее агентство сообщало, что с начала 2021 года почти 9,5 тысячи граждан РУз в рамках организованного набора отправилась на работу за рубеж, в том числе более восьми тысячи — в Россию.  ",
        "tags": [
            "Миграция",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18284436_0:160:3073:1888_1920x0_80_0_0_a62f122e93b9e4c67af3dfdee8f24e2d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/ya-ponyal-esche-polmetra--i-kolonna-uletit-kak-arxitektor-sutyagin-sozdal-kosmos-v-metro-18281685.html",
        "title": "\"Я понял: еще полметра — и колонна улетит\": как архитектор Сутягин создал космос в метро",
        "date": "2021-04-12 12:51:03",
        "text": "Спустя 38 лет после создания архитектурного облика одной из самых космических по красоте станций Ташкентского метрополитена \"Космонавты\" автор проекта Серго Сутягин рассказал в откровенном интервью корреспонденту Sputnik Узбекистан, какой была его задумка первоначально.\nТАШКЕНТ, 12 апр — Sputnik. По мнению архитектора Сутягина, все значительные объекты должны проходить конкурсный отбор — только так можно выявить новые имена и лучшие решения. Шараф Рашидов первым предложил провести конкурс на некоторые станции метро, в том числе и на станцию \"Космонавты\".  \"Я, как главный архитектор отдела \"Узгоспроекта\", также подготовил свой вариант, в создании \"картинки\" которого участвовала вся моя команда. Этот проект был представлен в числе 15 других градостроительному совету и членам правительства\", — вспоминает Серго Михайлович. Это был 1983 год. На заключительный осмотр эскизов прибыл Шараф Рашидович. Вместе с главным архитектором Ташкента Собиром Рахимовичем они осмотрели все работы, затем Шараф Рашидович прошел еще раз через все работы и, остановившись напротив моей работы, сказал: \"Вот эту будем строить\". Так решился вопрос начала проектирования. \"Мы начали строить, и все, что вы сейчас видите на станции, давалось нам с большим трудом: и керамика, и стекло...\", — признается Сутягин. Это станция высокого заложения, поэтому здесь нет транспортера или подвижного тротуара, хотя, по словам архитектора, ему хотелось соорудить данные приспособления для удобства, но тогда на это не было денег. © Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте2/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте3/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте1/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте2/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте3/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте1/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте2/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте3/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте1/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте2/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте3/3© Пресс-служба ташкентского метрополитенаСтроительство станции метро \"Космонавты\" в Ташкенте Станция строилась открытым способом: под открытым небом был вырыт котлован. Шараф Рашидов спускался по вертикальной железной лестнице на будущую станцию несколько раз.  \"И вот однажды мы спустились вместе, и я увидел: лежали колонны 60 на 60 см в объеме. И ко мне сразу пришла интересная мысль, я говорю: \"Шараф Рашидович, мне так не повезло! Космос... А у меня стоячно-балочная система, нет бы сводчатую мне дать, чтобы космос был! Я хочу сделать еще Млечный Путь, мне нужно пространство под регелями, нужно еще хотя бы на полметра или на 60 см поднять высоту\". Я сразу понял, что колонна улетит, и тогда можно будет что-то придумать. Серго Михайлович признается: хотел, чтобы на станции потолок был похож на алюминиевый интерьер самолета, но тогда не было жесткого алюминия — был только пищевой, очень мягкий, на нем оставались вмятины даже после пальцев.  Тогда Сутягин нашел выход — забрызгать краской панель, чтобы была шероховатая поверхность. \"Мне самому нравится эта станция, но очень многое мне не удалось здесь\", — во время интервью Сутягин с сожалением повторял эту фразу неоднократно.  По задумке архитектора, на одной из колонн должны были быть следы улетающих ракет, на ней должно было быть зеркало, но сейчас там — алюминиевая плита. В этом вопросе отказали метростроевцы из-за опасности землетрясения. А тогда не было зеркального металла. На торце тоже должно было быть зеркало, но и здесь не дали разрешения... \"Я хотел, чтобы она улетала туда... Всюду должна быть бесконечность. Эта тема была у меня в эскизе\", — вспоминает Серго Михайлович. Отдельная проблема была с керамикой. Сутягин подготовил шаблон и отдал его на разработку талантливому керамисту Кедрину. Тогда для изготовления нужен был тяжелый промышленный пресс, который мы привезли с разрешения секретаря горкома партии с промпредприятия на керамический завод. Так были сделаны линейные части. По цвету тоже пришлось долго и кропотливо работать, чтобы добиться плавного перехода от белого к черному, в космос. Идея создания стеклянных витражей пришла к автору во время посещения Гродненского стекольного завода в Беларуси. Серго Михайлович увидел тогда жидкое расплавленное стекло в ковшах и был поражен технологией создания. Он попросил сделать трубу диаметром 40 см, а покрытие — не просто стекло, а хрусталь. Сделали трубу по задумке автора. В Ташкенте в Институте физике он попросил сделать сзади серебряную амальгаму. Образец очень понравился Шарафу Рашидову, и он поручил сделать такие трубы на заводе \"Миконт\". © Sputnik / Рамиз БахтияровСтанция Космонавтов4/5© Sputnik / Рамиз БахтияровСтанция Космонавтов© Sputnik / Рамиз БахтияровСтанция Космонавтов5/5© Sputnik / Рамиз БахтияровСтанция Космонавтов© Sputnik / Рамиз БахтияровПанно с портретом первой женщины-космонавта Валентины Терешковой на станции \"Космонавты\"1/5© Sputnik / Рамиз БахтияровПанно с портретом первой женщины-космонавта Валентины Терешковой на станции \"Космонавты\"© Sputnik / Рамиз БахтияровГагарин первый в мире космонавт2/5© Sputnik / Рамиз БахтияровГагарин первый в мире космонавт© Sputnik / Рамиз БахтияровВход на станцию Космонавтов в Ташкентском метро3/5© Sputnik / Рамиз БахтияровВход на станцию Космонавтов в Ташкентском метро© Sputnik / Рамиз БахтияровСтанция Космонавтов4/5© Sputnik / Рамиз БахтияровСтанция Космонавтов© Sputnik / Рамиз БахтияровСтанция Космонавтов5/5© Sputnik / Рамиз БахтияровСтанция Космонавтов© Sputnik / Рамиз БахтияровПанно с портретом первой женщины-космонавта Валентины Терешковой на станции \"Космонавты\"1/5© Sputnik / Рамиз БахтияровПанно с портретом первой женщины-космонавта Валентины Терешковой на станции \"Космонавты\"© Sputnik / Рамиз БахтияровГагарин первый в мире космонавт2/5© Sputnik / Рамиз БахтияровГагарин первый в мире космонавт© Sputnik / Рамиз БахтияровВход на станцию Космонавтов в Ташкентском метро3/5© Sputnik / Рамиз БахтияровВход на станцию Космонавтов в Ташкентском метро1/5© Sputnik / Рамиз БахтияровПанно с портретом первой женщины-космонавта Валентины Терешковой на станции \"Космонавты\"2/5© Sputnik / Рамиз БахтияровГагарин первый в мире космонавт3/5© Sputnik / Рамиз БахтияровВход на станцию Космонавтов в Ташкентском метро4/5© Sputnik / Рамиз БахтияровСтанция Космонавтов5/5© Sputnik / Рамиз БахтияровСтанция Космонавтов Директор завода был недоволен: \"Вы что думаете, что я дурак? Ваша эта одна \"болванка\" будет стоить 8 рублей, а я из нее смогу сделать 4-5 сахарниц, конфетниц по 35 рублей каждая!\" В итоге он отказался, несмотря на поручение Шарафа Рашидова. Идея была на грани провала. Через несколько дней — снова встреча. Директор вновь отказывает, ссылаясь на невозможность выполнения заказа. Тогда Сутягин со всего размаха стукнул кулаком по стеклянному столу со словами: \"Вы просто не хотите, чтобы узбекское метро было самым красивым в Советском Союзе!\" В ответ на это директор завода опешил, он вскочил со своего места и несколько раз повторил фразу: \"Хорошо, я попробую!\"  Так был решен вопрос изготовления стеклянных частей на станции. Подробное интервью с автором станции смотрите в нашем видеоролике на Sputnik Узбекистан. ",
        "tags": [
            "Общество",
            "архитектура",
            "Ташкентский метрополитен"
        ],
        "author": "Рамиз Бахтияров",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275741_0:160:3072:1888_1920x0_80_0_0_4b4be342fd311f0f0086ab05e66612f2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18278618_0:0:3072:2048_1920x0_80_0_0_53d0b2e75adab99f60e226bdc93a660d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275754_0:0:3072:2048_1920x0_80_0_0_d953163b3ea1fbceda9fb8ed9e8c7975.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275727_0:0:3071:2048_1920x0_80_0_0_9da115b007f65bf29f1609e277abc67f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275745_0:0:3072:2048_1920x0_80_0_0_d2a108707b705a3c96a16489c5a228f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/sekrety-stroitelstva-samoy-nezemnoy-stantsii-metro--kosmonavty-18280955.html",
        "title": "Секреты строительства самой неземной станции метро — \"Космонавты\"",
        "date": "2021-04-12 12:37:29",
        "text": "Архитектор уникальной станции \"Космонавты\" Серго Сутягин рассказал Sputnik, как ему удалось вырваться из подземелья в бескрайний космос, на что пришлось пойти, чтобы реализовать задуманное, а что, к сожалению, так и не удалось воплотить в жизнь. \n Вся станция подчинена общей идее бесконечности и полета. Колонны, улетающие ввысь, керамические стены, переходящие от белого к черному, Млечный Путь под потолком — все это создает иллюзию совершенно парящей в воздухе конструкции. В своем творении архитектор сумел объединить и традиции древнего Востока, упомянув Улугбека как одного из первых астрономов, так и современные технологии, доступные на тот момент. \"Я понял: еще полметра — и колонна улетит\": как архитектор Сутягин создал космос в метро >> Для каждого элемента декора требовались особые инструменты и передовые методы обработки. Все это превратило обычный объект транспортной инфраструктуры в неповторимый и самобытный архитектурный ансамбль. На станцию с удовольствием приезжают и ташкентцы, и туристы, и сами космонавты. Об истории создания самой грандиозной станции ташкентского метрополитена смотрите в нашем эксклюзивном видео. ",
        "tags": [
            "Видео",
            "Космос",
            "архитектура",
            "Юрий Гагарин",
            "Ташкентский метрополитен",
            "Мультимедиа "
        ],
        "author": "Рамиз Бахтияров",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/mojno-li-privitsya-ot-koronavirusa-v-ramazan-razyasnenie-umu-18282309.html",
        "title": "Можно ли привиться от коронавируса в Рамазан? Разъяснение УМУ",
        "date": "2021-04-12 12:17:00",
        "text": "В 2021 году Рамазан начнется в Узбекистане 13 апреля. Он будет проведен в соответствии с национальными традициями и ценностями, а также с соблюдением правил карантина.\nТАШКЕНТ, 12 апр — Sputnik. Вакцинация против коронавируса COVID-19 не нарушает пост в священный для мусульман месяц Рамазан, заявила пресс-служба Управления мусульман Узбекистана (УМУ). Месяц Рамазан — один из самых почитаемых у мусульман. Он требует строгого соблюдения поста в течение дня — необходимо воздерживаться от пищи, алкоголя, курения, не предаваться удовольствиям и развлечениям до заката солнца. Начало поста, определяемое по лунному календарю, в этом году приходится на 13 апреля. \"Согласно фетвам, вакцину от коронавируса можно получать даже во время поста, так как это не нарушает его\", — говорится в заявлении совета улемов УМУ, размещенном на сайте управления. В пресс-службе пояснили, что прививка от COVID-19 — это одна из подкожных и внутримышечных инъекций, которая не является питательным веществом. Кампания по вакцинации населения от коронавируса стартовала в Узбекистане 1 апреля. На начальном этапе (в течение этого месяца) прививку в первую очередь получат люди старше 65 лет, медицинские работники.  В настоящее время узбекистанцы получают прививки вакциной AstraZeneca и рекомбинантной китайской вакциной Anhui Zhifei Longcom Biopharmaceutical. В марте в республику было поставлено всего 1,6 миллиона доз этих препаратов, на сегодняшний день вакцинировали более 148 тысяч человек, был зафиксирован 71 случай побочных эффектов, в основном повышение температуры и боли в теле. По расчетам Министерства здравоохранения страны, в апреле-июне планируется вакцинировать от COVID-19 около четырех миллионов человек, или более 11,5 процента населения страны. До конца 2021 года это число может вырасти до семи миллионов, или около 20 процентов жителей республики. Ташкент планирует получить до конца июня еще 5,5 миллиона доз вакцин из Китая, а также AstraZenca.  Также продолжаются переговоры по подписанию соглашения по российской вакцине \"Спутник V\" и о закупке дополнительной партии AstraZeneca. ",
        "tags": [
            "Общество",
            "вакцинация",
            "Коронавирус COVID-19",
            "Рамазан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18283336_0:242:2969:1912_1920x0_80_0_0_967f44c086f8f9e29bdb573837906772.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/pochemu-nujno-snesti-zdanie-dvortsa-brakosochetaniy-navruz-minstroy-dal-otvet-18279252.html",
        "title": "Почему нужно снести Дворец бракосочетаний \"Навруз\"? Минстрой дал ответ",
        "date": "2021-04-12 11:59:51",
        "text": "Здание было построено в 1980-х годах в соответствии с требованиями и регламентами того времени. Однако с тех пор прошло уже много лет, и теперь строение уже не соответствует нормам.\nТАШКЕНТ, 12 апр — Sputnik. В конце прошлой недели власти столицы начали сносить Дворeц бракосочетания \"Навруз\". При том что ранее было принято решение его реконструировать под организацию поддержки предпринимателей. Почему вдруг решение поменяли, объяснили в Министерстве строительства. По данным ведомства, перед началом реконструкции была проведена детальная техническая проверка дворца.  Специалисты должны были убедиться, что здание соответствует современным градостроительным и архитектурным требованиям. Однако выяснилось, что фундамент отклонен на 27 сантиметров. Вероятно, этому поспособствовала повышенная влажность.  \"Текущее состояние основных несущих конструкций требует большого объема работ по армированию. Также необходимо было принять меры по обеспечению пожарной безопасности и повышению энергоэффективности\", — добавили в Минстрое. Все это крайне затратно. В итоге реконструкция здания оказалась экономически нецелесообразной и планы поменялись. На месте дворца решено возвести здание, которое точно будет отвечать всем строительным нормам. Ранее в столичном хокимияте сообщили о начале строительства на территории Национального парка сразу нескольких культурных объектов: школы творчества имени Алишера Навои, новых зданий Музея литературы имени Алишера Навои и Национального театра драмы. Также в скором времени появятся Экспозиционный комплекс Государственного музея искусств и библиотека. ",
        "tags": [
            "Общество",
            "брак",
            "Министерство строительства",
            "Культура"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18281356_0:75:800:525_1920x0_80_0_0_95a355bfe8bd0f832a24d5cbfef59a7a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18281388_0:0:960:720_1920x0_80_0_0_3ec34f64087e1da4e32ac4c4df18469a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/ravshan-irmatov-poluchil-novuyu-doljnost-18280079.html",
        "title": "Равшан Ирматов получил новую должность",
        "date": "2021-04-12 11:53:40",
        "text": "Соответствующее решение было принято на внеочередной XXXVIII Генассамблее НОК. \nТАШКЕНТ, 12 апр — Sputnik. Равшан Ирматов назначен первым заместителем председателя Национального олимпийского комитета Узбекистана, сообщает пресс-служба НОК. Соответствующее решение было принято на внеочередной XXXVIII Генассамблее НОК. Кандидатуру Ирматова на должность первого зампредседателя предложил глава комитета Рустам Шаабдурахманов. Равшан Ирматов с февраля 2020-го был первым замминистра физической культуры и спорта. На минувшей неделе на базе Минспорта было создано Министерство туризма и спорта, главой которого стал Азиз Абдухакимов. Также Ирматов с июня 2019 года является первым зампредседателя Ассоциации футбола Узбекистана. \"Участники XXXVIII Генассамблеи Национального олимпийского комитета Узбекистана единогласно поддержали кандидатуру Равшана Ирматова. Он был избран на пост первого заместителя председателя НОК\", — говорится в публикации. Ирматов пообещал оправдать оказанное ему доверие. \"До настоящего времени мы шли к одной цели, несмотря на то, что работали в разных организациях. Я очень рад, что отныне мы будем работать вместе для реализации общих целей, во благо узбекского спорта\", — заявил Ирматов. Он также выразил надежду, что представители Узбекистана порадуют родную страну победами на приближающихся Олимпийских играх в Токио. ",
        "tags": [
            "Спорт",
            "Национальный Олимпийский комитет Узбекистана",
            "Равшан Ирматов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18281579_0:0:1280:721_1920x0_80_0_0_6cbca9fc97598738878191a2134c4899.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/naydeno-telo-propavshey-bez-vesti-shkolnitsy--ee-iskali-nedelyu-18279920.html",
        "title": "Найдено тело пропавшей без вести школьницы — ее убила \"родственница\"",
        "date": "2021-04-12 11:25:38",
        "text": "По данным следствия, ребенка столкнула в канал 22-летняя сноха. Сейчас подозреваемая задержана.\nТАШКЕНТ, 12 апр — Sputnik. В Наманганской области обнаружено тело Асатуллаевой М.С., которая пропала без вести. Произошло все в в Чартакском районе. Девочка пошла утром в школу и так и не вернулась домой. Ее отец, Мамадалиев С.А., обратился в районную прокуратуру 5 апреля. Мужчина просил правоохранителей помочь с поисками ребенка. Началось расследование. Полицейские провели обыск в доме, составили документы, взялись за поиски.  Бездыханное тело нашли 6 апреля возле моста, проходящего через канал \"Катта Наманган\". На нем не было признаков телесных повреждений. Тем не менее следователи предположили, что школьницу убили и завели уголовное дело по статье \"Умышленное убийство\" УК РУз. Затем появился первый подозреваемый. Полиция установила, что 5 апреля в 10.30 утра ребенка из школы забрала супруга брата Кадыржанова Ф.К. В какой-то момент 22-летняя сноха столкнула девочку в канал. Сейчас подозреваемая задержана. Расследование продолжается. ",
        "tags": [
            "Происшествия",
            "смерть",
            "ребенок",
            "Наманганская область",
            "школьники"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18280055_0:451:2727:1985_1920x0_80_0_0_a9d5e6622fdc5002436a3743e4c8d744.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/dokumentalnyy-film-o-poete-berdaxe-snimayut-v-karakalpakii-18279489.html",
        "title": "Документальный фильм о поэте Бердахе снимают в Каракалпакии",
        "date": "2021-04-12 11:18:33",
        "text": "Лента создается по поручению узбекского лидера Шавката Мирзиёева. Она станет частью цикла \"Сердце народа\".\nТАШКЕНТ, 12 апр — Sputnik. Документальный фильм о жизни и творчестве поэта Бердаха (подлинное имя — Бердимурат Каргабай улы) снимают в Узбекистане, сообщает Агентство кинематографии. Название ленты — \"Певец берега Аму\". Автор сценария — Кенгесбай Каримов, режиссер —  Бектилеу Низаматдинов, оператор — Асенбай Аскаров, директор картины — Бахтияр Мадияров. Съемки проходят на разных локациях: парк имени поэта в Бозатауском районе Каракалпакстана, Каракалпакский государственный университет, музей Бердаха.   Фильм создается по поручению узбекского лидера Шавката Мирзиёева. Он станет частью цикла \"Сердце народа\". Бердах (1827–1900) — основоположник классической каракалпакской литературы. ",
        "tags": [
            "Культура",
            "документальный фильм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18279799_57:0:1218:653_1920x0_80_0_0_4bc74e6279fc307c9ab0c83e1dad25dd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/minyust-pora-pokonchit-s-problemami-obespecheniya-zemelnyx-i-jilischnyx-prav-18275331.html",
        "title": "Минюст: пора покончить с проблемами обеспечения земельных и жилищных прав",
        "date": "2021-04-12 10:44:49",
        "text": "Нарушения прав собственности проявляются в принудительном выселении граждан, изъятии земельных участков у собственника без предоставления ему равного земельного участка, а также в передаче земли другим лицам.\nТАШКЕНТ, 12 апр — Sputnik.  Несмотря на решительные меры, принятые в стране в последние годы, для защиты прав собственности граждан на землю и жилье, факты об нарушении не уменьшаются.  Только за первый квартал в Минюст поступило около 50 жалоб на подобные противоправные действия. Какие вопросы поднимаются гражданами? 1.Принудительное выселение граждан из частных домов в рамках инвестиционных проектов, передача или \"резервирование\" земельных участков за субъектами предпринимательства для строительства многоэтажных домов до прекращения прав на землю в установленном порядке;2.Изъятие земельных участков у собственника без предоставления ему равного земельного участка;3.Передача земли другим лицам без прекращения прав владельцев дехканских и фермерских хозяйств.  Какова позиция Минюста по данным вопросам?  Принудительное выселение Статьи 70 и 71 Жилищного кодекса устанавливают правила выселения лиц, проживающих в государственном жилищном фонде (муниципальном, ведомственном жилищном фонде и коммунальном жилищном фонде целевого назначения). Выселение из занимаемого жилья в домах государственного жилищного фонда допускается по следующим основаниям:  дом, в котором находится жилое помещение, подлежит сносу;  жилое помещение признано в установленном порядке аварийным или непригодным для проживания; жилое помещение подлежит переоборудованию в нежилое. В этих случаях выселение производится в судебном порядке, так как собственником недвижимости является государство. Жилье, принадлежащее гражданам, является частной собственностью: оно неприкосновенно и охраняется государством, как и другие формы собственности в соответствии со статьей 53 Конституции. Следовательно, выселение собственника из жилого фонда, принадлежащего гражданам, на основании статей 70-71 Жилищного кодекса, незаконно. Согласно статье 5 Гражданского кодекса, также не допускается применение по аналогии норм, ограничивающих гражданские права и устанавливающих ответственность. В соответствии с законом \"О защите частной собственности и гарантиях прав собственников\", изъятие имущества, находящегося в частной собственности, осуществляется только при условии полного возмещения собственнику его рыночной стоимости, а также убытков, причиненных собственнику в связи с таким изъятием, если иное не предусмотрено законом. В этой связи изъятие частного жилья для государственных и общественных нужд должно производиться лишь после возмещения соответствующего ущерба в соответствии с требованиями, установленными в статьях 27-30 Жилищного кодекса и постановлении Кабинета министров №911 от 16 ноября 2019 года. При этом передача земельных участков от одного физического или юридического лица к другому в рамках реализации инвестиционного проекта не считается государственной и общественной нуждой.  Согласно статье 37 Земельного кодекса, изъятие земельных участков для государственных и общественных нужд производится только в следующих целях: предоставление земель для нужд обороны и госбезопасности, охраняемых природных территорий, создания и функционирования свободных экономических зон;выполнение обязательств, вытекающих из международных договоров Узбекистана;обнаружение и разработка месторождений полезных ископаемых;строительство (реконструкция) автомобильных и железных дорог, аэропортов, объектов железнодорожного транспорта, мостов, метрополитенов, тоннелей, объектов энергетической системы и линий электропередачи, линий связи, объектов космической деятельности, магистральных труб, инженерно-коммуникационных сетей;исполнение генеральных планов населенных пунктов в части строительства объектов за счет средств Госбюджета, а также в других случаях, прямо предусмотренных законами и решениями президента. В соответствии с резолюцией №1993/77 Комиссии ООН по правам человека практика принудительных выселений обозначена как серьезное нарушение права на достаточное жилье. Согласно требованиям Земельного кодекса, изъятие земельных участков в интересах субъектов предпринимательства не является государственной и общественной нуждой, такой подход не имеет правовой основы. Изъятие у собственника земельного участка без предоставления равного ему земельного участка или без соответствующей компенсации Согласно земельному законодательству, в результате изъятия земельных участков для государственных и общественных нужд и сноса жилья возмещаются следующие убытки: рыночная стоимость недвижимого имущества, находящегося на изъятом земельном участке;рыночная стоимость права на изъятый земельный участок;расходы, связанные с переездом, в том числе временным приобретением другого объекта недвижимости;упущенная выгода физических и юридических лиц. В этих случаях компенсация предоставляется в следующих формах: денежные средства, передача другого объекта недвижимости в собственность, земельный участок или иные виды компенсации, предусмотренные договором. Собственникам по их выбору и по соглашению сторон предоставляется в собственность другое равноценное благоустроенное жилое помещение площадью не ниже социальной нормы площади жилья (16 кв. метров) и выплачивается рыночная стоимость насаждений. Либо же выплачивается рыночная стоимость сносимого жилого дома, иных строений, сооружений и насаждений, а также рыночная стоимость права на земельный участок в полном объеме. Вопросы передачи земли другим лицам без прекращения земельных прав владельцев дехканских и фермерских хозяйств  Согласно статье 23 Земельного кодекса, предоставление (реализация) земельного участка, находящегося во владении, пользовании, аренде и собственности, производится только после изъятия (выкупа) данного участка в установленном порядке. В этих отношениях необходимо следовать установленным основаниям и порядку. В статьях 37 и 38 Земельного кодекса определены основания и порядок изъятия земельного участка для государственных и общественных нужд, а также в случае нарушения земельного законодательства. Кроме того, в соответствии с указом президента от 13 августа 2019 года, полномочия по изъятию и передаче земельных участков сельскохозяйственного назначения в случаях, установленных в актах законодательства, от одних фермерских хозяйств другим переданы соответствующим Кенгашам народных депутатов. Вместе с тем вопросы законности решений Кенгашей народных депутатов могут быть рассмотрены в административных судах и признаны недействительными. Важно знать, что незаконное изъятие земельных участков влечет административную и уголовную ответственность в соответствии с законодательством. Все незаконные решения и действия могут быть оценены в соответствии с законодательством и рассмотрены в судах. ",
        "tags": [
            "Общество",
            "Указ",
            "кенгаш",
            "земля",
            "дом",
            "Министерство юстиции Узбекистана",
            "жалоба",
            "права",
            "собственность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18278478_0:160:3073:1888_1920x0_80_0_0_2f9a7c58f39c95141e163b7f6aa1fb8a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/dekabrskoe-dtp-v-ekaterinburge-odin-iz-postradavshix-uzbekistantsev-vernulsya-na-rodinu-18277133.html",
        "title": "Декабрьское ДТП в Екатеринбурге: один из пострадавших узбекистанцев вернулся на родину",
        "date": "2021-04-12 10:34:48",
        "text": "Авария произошла 1 декабря на Кольцовском тракте. Всего в машине находилось семь человек — пятеро взрослых и двое детей. Погибли 27-летняя женщина и пятилетний ребенок.\nТАШКЕНТ, 12 апр — Sputnik. Узбекистанца, который сидел за рулем авто, попавшего в ДТП в Екатеринбурге в декабре 2020 года, вернули на родину, сообщает пресс-служба Агентства по внешней трудовой миграции при Минзанятости республики. В той аварии, произошедшей на Кольцовском тракте, погибли 27-летняя женщина и пятилетний ребенок, еще пять человек получили травмы. Все они — граждане Узбекистана. Водитель — Н. Э. — находился в крайне тяжелом состоянии. Как рассказали в Агентстве по внешней трудовой миграции, в отношении Н. Э. было возбуждено уголовное дело по части 5 статьи 264 (\"Нарушение правил дорожного движения и эксплуатации транспортных средств\") УК России. Однако в связи с тяжелым состоянием здоровья (мужчину доставили в Узбекистан на инвалидном кресле) он был освобожден от наказания.  Н. Э. вернули из РФ в Узбекистан при финансовой поддержке екатеринбургского ООО \"ТехСтрой\". ",
        "tags": [
            "Общество",
            "ДТП",
            "Екатеринбург"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1051/67/10516746_0:113:1200:788_1920x0_80_0_0_8f382327975a2b16f69ed689be32daa5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18277585_0:0:421:393_1920x0_80_0_0_59eb0f3f6ee81f9c272f23d059e51df4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/frantsiya-i-germaniya-trebuyut-ot-rossii-raskryt-voennuyu-taynu-18275252.html",
        "title": "Франция и Германия требуют от России раскрыть военную тайну",
        "date": "2021-04-12 10:03:49",
        "text": "А они, кажется, с первого раза не поняли.\nПомните, как на прошлой неделе Госдеп строго потребовал от России объяснить \"провокации на украинской границе\", под которыми разумелись передвижения русских войск по русской территории?  \"У США вызывают озабоченность любые попытки Москвы запугать Украину, где бы эти попытки ни осуществлялись — на российской территории или на территории Украины\". В Москве тогда ответили не менее строго. Замминистра иностранных дел С. А. Рябков сообщил, что \"Россия на своей территории предпринимает те шаги, которые считает нужными, и полностью игнорирует сигналы из США, не имеющих к этому ни малейшего отношения\". То есть \"не ваше дело\".  При том что передислокация войск, осуществляемая суверенным государством, не связанным какими-либо специальными соглашениями (такие соглашения бывали прежде, но наши партнеры давно их похерили), — есть полное право этого государства, и оно не обязано никому в том давать отчет. Получив такую отповедь, Госдепартамент несколько сбавил тон. Возможно, там сообразили, что в рамках дальнейшего обмена любезностями Смоленская площадь может поинтересоваться, с какой целью Штаты постоянно перемещают свою армию даже и не на своей территории, а в разных удаленных от США частях света, а равно что забыли американские флоты в дальних морях и океанах.  Конечно, всегда есть ответ: \"Это совсем другое дело, весь мир — наша сфера интересов, а вот о ваших маневрах мы и поговорим\". Но ответ не для всякого убедителен и бывают ситуации, когда лучше замять для ясности. Казалось бы, российский ответ на американский вопрос был назидателен не только для американцев. Он был полезен также и для других держав, которые могли бы сделать вывод: \"этого не собьешь, неподатлив\". Но вывод не был сделан, и Франция с Германией  сочли нужным наступить на те же грабли. Сперва министр иностранных дел Франции Жан-Ив Ле Дриан заявил: \"Мы призываем Россию прекратить свои провокации (то, что передвижение войск по собственной территории есть провокация, — это уже аксиома, не требующая доказательств. — М. С.) и без промедления предпринять необходимые инициативы для начала деэскалации. Франция считает важным и безотлагательным, чтобы Россия могла в прозрачном ключе, например, через механизмы, предусмотренные в ОБСЕ, разъяснить характер и цель этих передвижений\". Хотя характер и цель достаточно очевидны — показать украинским братьям, что лучше не надо. Они, кстати, это поняли, и зачем дополнительно тревожить бессмысленную ОБСЕ? Вслед за Ле Дрианом пожелала получить любезный (и совершенно предсказуемый) ответ из Москвы и глава оборонного ведомства ФРГ Аннегрет Крамп-Карренбауэр, заявившая, что Москва должна объяснить передвижения своих войск: \"Если России нечего скрывать, она легко могла бы объяснить, какие войска, куда и с какой целью перемещаются\". Здесь опять же требование отчета в таких действиях, которые отчету не подлежат. Москва лишь переадресовала Крамп-Карренбауэр к словам, сказанным Д. С. Песковым от имени В. В. Путина: \"Российская армия передвигается на российской территории в тех направлениях, в которых считает нужным\". Ответ был вполне предсказуем, и министры — сперва французский, потом немецкий — получили стереотипный ответ, прежде уже данный их американским друзьям. Разве что они полагали, что с американцами Москва была нелюбезна, а с ними будет гораздо деликатнее и удовлетворит все их любопытство, ответив и \"откуда\", и \"зачем\". На чем базировалась такая уверенность, неясно. Евроатлантический начальник Берлина и Парижа уже получил ответ, и почему нужно отдельно давать ответы также и его подчиненным? Конечно, и Париж, и Берлин могли внести свой вклад в то, чтобы не доводить дело совсем до греха. Возможно, кстати, и внесли, поскольку воевать, а равно иметь войну под боком, им вряд ли так уж нужно. Способы же минимизации греха были очевидны с самого начала. Провести работу со своими киевскими клиентами, объяснив им, что надо меру знать и что за них никто впрягаться не будет. И провести работу с Москвой по конфиденциальным каналам на тему сдержанности. Мы-де и так уже все поняли, и нельзя ли бряцать оружием потише? Грозные же заявления в духе мегафонной дипломатии не приносят пользу даже Соединенным Штатам. При всем их серьезном потенциале. Потенциал Франции и Германии значительно более скромный, и пользование мегафоном им совсем не к лицу. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "США",
            "Франция",
            "Москва",
            "Германия",
            "Украина"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275226_0:0:3073:1728_1920x0_80_0_0_3874aca61738cdfc5f882d18b1ec63de.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/podstantsiyu-220-kv-s-tsifrovoy-sistemoy-upravleniya-postroyat-v-djizakskoy-oblasti-18275443.html",
        "title": "Подстанцию 220 кВ с цифровой системой управления построят в Джизакской области",
        "date": "2021-04-12 09:49:03",
        "text": "Генеральный подрядчик будет выбран в результате международного тендера.\nТАШКЕНТ, 12 апр — Sputnik. Высоковольтная подстанция \"Зафарабад\" с современной цифровой системой управления будет построена в Джизакской области, сообщает Министерство энергетики Узбекистана. Поддержку при реализации этого проекта оказывает Азиатский банк развития. АБР уже одобрил тендерную документацию, разработанную совместно с АО \"Узэнергоинжиниринг\", и дал согласие на объявление международного конкурса, в результате которого определится генподрядчик. Международный тендер будет объявлен в ближайшее время на сайте АО \"Национальные электрические сети Узбекистана\". Ранее в Минэнерго сообщили, что первая в республике крупная солнечная электростанция мощностью 100 МВт будет запущена уже в сентябре. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Министерство энергетики Узбекистана",
            "Джизакская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18276288_0:240:1280:960_1920x0_80_0_0_9eb04d9a51374af374c6213561c41683.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/v-uzbekistane-sozdan-fond-po-sodeystviyu-onkobolnym-18275386.html",
        "title": "В Узбекистане создан фонд по содействию онкобольным",
        "date": "2021-04-12 09:38:47",
        "text": "Он формируется за счет 7% суммы сбора акцизного налога на табачную продукцию, поступающей в Госбюджет.\nТАШКЕНТ, 12 апр — Sputnik. Правительство утвердило постановление о создании Фонда по содействию оздоровлению лиц, страдающих онкогематологическими и трудноизлечимыми заболеваниями. Средства данного фонда будут направляться на закупку оборудования, лекарственных средств, медицинских изделий и лабораторных реактивов. Кроме того, с помощью этих денег в республику планируют привлекать высококвалифицированных зарубежных специалистов для проведения сложных операций по онкогематологическим и трудноизлечимым заболеваниям. Также из средств фонда будут возмещаться расходы по приобретению больными услуг по оказанию высокотехнологичной диагностической и медицинской помощи в различных медучреждениях на территории республики. Откуда будут поступать деньги Фонд формируется за счет: 7% суммы сбора акцизного налога на табачную продукцию, поступающей в Госбюджет;доходов от размещения временно свободных средств Фонда на депозиты в коммерческих банках;благотворительных пожертвований физических и юридических лиц. Документом предусмотрен прозрачный порядок расходования средств фонда, который утверждается Советом (Кенгашем), а также вопросы отчетности о его доходах и расходах. Для получения помощи больной должен обратиться в Республиканский специализированный научно-практический медицинский центр гематологии в электронном виде через сайт. Сегодня оказание медицинской помощи онкобольным, профилактика тяжелых заболеваний остается одной из актуальных задач охраны здоровья населения. Год назад была разработана Программа мер по развитию служб гематологии и трансфузиологии. Она предусматривает: повышение в 7,5 раза уровня обеспеченности реагентами для диагностики гематологических заболеваний;повышение уровня обеспеченности лекарствами для лечения гематологических заболеваний;проведение аутологической трансплантации стволовых клеток у лиц, страдающих миеломной болезнью и лимфомой;улучшение материально-технической базы службы трансфузиологии (крови), увеличение объема производства компонентов и препаратов крови, а также обеспечение их безопасности, развитие безвозмездного донорского движения среди населения. Ранее в Узбекистане был создан фонд помощи онкобольным \"Ишонч\". Его цель — помочь (в том числе финансово) людям с тяжелыми заболеваниями разного происхождения, их семьям, а также лечебным и иным учреждениям, врачам, которые ведут пациентов с онкологией. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "здоровье",
            "фонд",
            "онкология",
            "лечение онкологии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275988_0:0:3071:1728_1920x0_80_0_0_6c94abbc8d52acf0a9695828c8e84b02.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/v-parlamente-shotlandii-mojet-poyavitsya-spiker-putina-18274353.html",
        "title": "В парламенте Шотландии может появиться \"спикер Путина\"",
        "date": "2021-04-12 09:10:39",
        "text": "Британия постепенно и довольно уверенно движется к расколу. Очередным испытанием на прочность Соединенного Королевства станут региональные выборы 6 мая.\nОсобое беспокойство юнионистов вызывает грядущее избрание нового состава парламента Шотландии (неофициально именуемого холируд).  Все уже свыклись с мыслью о том, что тамошние сепаратисты снова получат большинство и сохранят власть в своих руках, но больше всего Лондон волнуется из-за резкого роста сторонников отделения региона и споров о проведении второго референдума о независимости Шотландии. Напомним, первый референдум состоялся осенью 2014 года, и тогда 55% населения региона проголосовали за сохранение единого государства. Однако Brexit изменил многое.  Поскольку большинство шотландцев хотели остаться в Евросоюзе (да и сейчас 65% проголосовали бы за это), выход Британии из этого объединения вызвал рост сепаратистских настроений. Прошлым летом впервые в истории все опросы начали показывать преимущество сторонников независимости над юнионистами. Эта тенденция очень напугала Лондон. К ноябрю преимущество идеи отделения  Шотландии над оппонентами достигло и превысило десять процентов. Соответственно, росли и рейтинги правящей в регионе Шотландской национальной партии (ШНП).  Если к началу прошлого года они колебались в районе 40-45%, то уже осенью приближались к 60%, а отрыв от ближайшего конкурента достиг 40%.  Эти опросы свидетельствовали о том, что в мае сепаратисты должны показать рекордный результат и сформировать абсолютное однопартийное большинство в региональном парламенте, получив очень прочный мандат для начала переговоров с британским правительством о проведении нового референдума. На этот раз с гораздо большими шансами на успех. Однако в дело вмешались личные разбирательства и политическая вендетта. Руководство ШНП потряс мощный скандал, который обернулся появлением потенциального конкурента на политическом поле, где эта партия десятилетиями была абсолютным монополистом. Истоки скандала лежат в 2017-м. К концу того года, то есть в разгар общемирового движения MeeToo, против \"отца шотландского референдума\" Алекса Салмонда были выдвинуты обвинения в сексуальных домогательствах.  Этот харизматичный политик на протяжении десятилетий определял политический пейзаж региона. Более 20 лет возглавляя некогда маргинальную ШНП, он сделал ее победителем региональных выборов, стал первым министром Шотландии и добился от Лондона согласия на исторический референдум.  Исполнив эту миссию, он в 2014 году с почетом ушел в отставку с поста лидера партии, передав бразды правления там и, соответственно, пост первого министра своей помощнице Николе Старджен. Тем поразительнее стало громогласное обвинение в адрес Старджен из уст ее бывшего покровителя. Салмонд вынужден был на протяжении двух с половиной лет бороться в судах и даже арестовывался по обвинению в изнасилованиях.  В конечном итоге в марте прошлого года бывший лидер Шотландии был полностью оправдан судом. Салмонд заявил, что обвинения против него были сфабрикованы высокопоставленным руководством его партии, и пообещал наказать виновных. Начало нынешнего года прошло в Шотландии под знаком разбирательства между Салмондом и руководством ШНП.  В ходе расследования выяснилось, что Старджен нарушила установленные для чиновников правила поведения и к тому же солгала под присягой (она доказывает, что просто \"забыла\" некоторые моменты их отношений с ее бывшим ментором). Однако 23 марта она устояла на посту первого министра после попытки объявить ей вотум недоверия в парламенте. По понятным причинам этот скандал не мог не отразиться на общественном мнении. Рейтинг ШНП пополз вниз, потеряв с октября по середину марта до 15%. Несмотря на то, что националисты остаются лидерами опросов, не столь радужной теперь выглядит перспектива получения ими абсолютного большинства в будущем парламенте.  И что более всего тревожит сторонников независимой Шотландии, по мере развития разбирательств между Салмондом и Старджен медленно пополз вниз и уровень одобрения этой идеи. Если еще в декабре преимущество сепаратистов над юнионистами составляло более десяти процентов, то сейчас эти показатели выровнялись. И вот тут-то Салмонд потряс до основания политический мир региона. Двадцать шестого марта (то есть всего за полтора месяца до выборов) он публично объявил о создании новой партии, которую назвал \"Альба\", или — в шотландском произношении — \"Алаба\" (Alba — это, собственно, самоназвание Шотландии на кельтском языке).  Казалось бы, новая политическая организация, появившаяся из ниоткуда перед самым окончанием регистрации кандидатов на выборы, не имеющая своей структуры и местных ячеек, не должна обеспокоить устоявшиеся партии.  Однако популярность и узнаваемость Салмонда в рядах базового электората некогда возглавляемой им ШНП настолько высоки, что он сразу стал головной болью для команды Старджен. \"Альба\" призывает своих избирателей по мажоритарным округам голосовать за ШНП, а по пропорциональным спискам — за своих кандидатов. Главной же целью новой партии на этих выборах объявлено создание \"супербольшинства\" для сторонников повторного референдума о независимости.  То есть Салмонд пытается представить себя не в роли раскольника, отбирающего голоса у сепаратистов, а в качестве силы, которая поможет ШНП в достижении святой для любого шотландского националиста цели — независимости от Великобритании. И первые же опросы после появления \"Альбы\" выявили, что у правящей партии есть проблемы с получением большинства. Хотя шотландские СМИ пытаются представить Салмонда в качестве \"политического маргинала\", уже появились и опросы, допускающие попадание шести его депутатов в будущий холируд.  А это значит, что у \"Альбы\" может появиться заветная \"золотая акция\", без которой Старджен будет повязана по рукам и ногам. Но даже если этот амбициозный план Салмонда не сработает на нынешних выборах, в ШНП понимают угрозу своему будущему с появлением на ее политическом фланге еще более радикальной политсилы, которая постоянно будет требовать проведения немедленного референдума о независимости.  Примерно такую же роль в Британии сыграла Партия независимости Найджела Фараджа. Так и не проведя ни разу в парламент страны ни одного депутата, она создала постоянную электоральную угрозу консерваторам, что вынудило их согласиться на референдум по Brexit. Итог мы все знаем. Именно поэтому сейчас брошены колоссальные ресурсы на дискредитацию Салмонда. И было бы очень странно, если бы в Британии в качестве главного \"аргумента\" против кого-то не использовали \"русскую карту\".  Бывший лидер ШНП с осени 2017 года ведет свое телешоу, которое демонстрирует канал RT (видимо, совсем не случайно фейковые обвинения против политика появились почти сразу после запуска этого шоу). Вот критики Салмонда и набросились на него, обвиняя в \"получении денег от Кремля\". В среду на радио BBC в программе \"Доброе утро, Шотландия\" ведущий атаковал Салмонда вопросом, считает ли тот, что Скрипалей отравила Россия.  Фактически не давая политику ответить, ведущий постоянно повторял этот вопрос. Салмонд — с точки зрения большинства британских СМИ — допустил \"кощунство\", заявив, что это должны решать суды.  А еще он (подумайте, какое святотатство!) назвал \"смехотворными\" обвинения по поводу вмешательства России в первый референдум о независимости Шотландии. Резонные просьбы Салмонда представить хоть какое-то доказательство также посчитали \"распространением линии Путина\". А шотландские политики из разных лагерей бьют тревогу: \"Алекс Салмонд может стать спикером Путина в холируде. Главное, никто из критиков не может пояснить, на чьей же стороне играет Кремль — сторонники сохранения единства Британии, указывая на Салмонда, говорят, что на стороне сепаратистов.  А сепаратисты указывают на известного британского политика Джорджа Галлоуэя, чье ток-шоу также выходит в российском агентстве Sputnik. Поскольку тот возглавил партию за сохранение Шотландии в составе Британии, можно обвинить Россию и в борьбе за единство Альбиона. Сейчас Галлоуэй вызвал на предвыборные дебаты Салмонда, а известнейший британский телеведущий Эндрю Нил выразил готовность провести их. Политический редактор шотландской газеты The Daily Record Пол Хатчеон в этой связи требует, чтобы первый же вопрос обоим политикам снова был о Скрипалях.  Похоже, в Британии нашли свой аналог извечному украинскому вопросу \"чей Крым?\". Ответишь на него \"неправильно\" с точки зрения истеблишмента или, не дай бог, потребуешь доказательств — и получи ярлык \"агента Кремля\". Дальше можно уже не спорить. Пока противоположные лагеря пытаются увести дебаты от главных проблем к надуманной \"российской угрозе\", все опросы показывают, что единство Великобритании держится в основном на пожилых людях, а вот среди молодежи до 24 лет идея независимости Шотландии пользуется поддержкой более 70%.  А значит, с годами поддержка будет нарастать. С этой тенденцией Лондону придется считаться. Вечно списывать проблемы единства Великобритании на \"происки России\" не получится. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Великобритания",
            "Европа",
            "Лондон",
            "Референдум",
            "Шотландия",
            "Brexit",
            "ЕС"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18273938_0:1812:2048:2964_1920x0_80_0_0_41d98d65173c2f67e49108134fa7f7e4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/gibnuschaya-elita-na-puti-ot-osnovopolojnikov-k-samoubiytsam-18273625.html",
        "title": "Гибнущая элита: на пути от основоположников к самоубийцам",
        "date": "2021-04-12 08:53:34",
        "text": "Элита США — вместе с нацией в целом — вступила в стадию саморазрушения.\nТаков приговор Майкла Влахоса, человека с хорошей военно-морской биографией, а сейчас американского философа и политолога. Речь о его статье в журнале The American Conservative. Давайте сразу договоримся: если вас крутит и колбасит от одного слова \"элита\", если для вас это синоним всякого зла, а \"дети элиты\" — и того хуже, то дальше можно не читать. Без элит обществ не бывает, вспомним хотя бы наш 1917 год: прежняя элита уничтожена под корень, в том числе физически, но в то же мгновение появляется новая. И не проходит и 20 лет (речь о том самом 1937-м), как множество убийц Гражданской войны, чувствуя себя обманутыми, начинают эту антиэлитную войну заново, но с тем же результатом. В общем, человеческие сообщества всегда управляются элитами, вопрос только в их качестве. А качества эти, говорит Майкл Влахос, цикличны. Циклы повторяются во всех странах и цивилизациях на протяжении всей человеческой истории. Элиты проходят пять стадий. На первой общество возглавляют \"основоположники\", то есть, видимо, идеологи, увлекающие всех своими идеями о том, что надо делать и куда идти.  Потом приходят \"строители\", то есть те, которые прекрасные изначальные идеи претворяют в жизнь. Затем появляются \"модернизаторы\" — здесь с Майклом можно поспорить, но логика есть: люди смотрят на построенное, чем-то недовольны, пытаются вернуться к изначальным идеям, идеям основоположников, чтобы их обновить и строить еще лучше.  Затем — время \"менеджеров\", условных сантехников, которые просто стараются поддерживать существующую систему в порядке. И наконец, приходит пятая стадия. Гибели. Здесь, заметим, есть перекличка с концепцией нашего Льва Гумилева насчет того, что народы и цивилизации вдруг впадают в период пассионарности и одерживают такие победы, строят такие конструкции, что вроде бы от них не ожидаешь. А затем такой народ успокаивается, засыпает, а то и впадает в развал — до следующего цикла (если не исчезает с лица земли, конечно).  Разница с Майклом Влахосом только в том, что этот говорит не о нации в целом, а о ее элитах. Но наверняка ведь всплеск пассионарности какой-нибудь орды тоже начинался ее элитами, а потом захватывал и всех остальных. Так вот, пришла пятая и финальная стадия американской элиты. Для нее у автора есть множество определений, собственно, он только об этом и пишет, кипя ненавистью. Итак, нынешние элиты США уже не лидеры общества и никуда его не ведут (а смысл существования элит, напомним, только в этом лидерстве, то есть в служении обществу). Они захлопнулись в своем замкнутом круге и превратились в глухой и тиранический монолит.  Они предали страну, от них пахнет не авторитетом, а только богатством. Они окостенели в своем чувстве права на лидерство и в вечной правоте, считая, что нация — это они и есть. И эти люди делают ситуацию все хуже, причем вполне осмысленно и намеренно. Вот этот, последний, пункт важнее всего. Все предыдущие высказывания еще можно было как-то отнести к типичному скулежу человека, который оправдывает свои неудачи в жизни тем, что вокруг все схвачено элитами. А вот идея намеренного ухудшения ими ситуации — это интересно. Ход мысли тут такой: американские элиты пытаются как-то удержать власть, в том числе с помощью подачек своему демократическому электорату. Но на всех подачек не хватит, поэтому демократы запугивают \"своих\" угрозой справа, от республиканцев, консерваторов, \"красных\" штатов США.  (Это, добавим, куда конкретнее и эффективнее, чем пугать народ только внешней угрозой — со стороны каких-то далеких России, Китая и кого угодно еще.)  То есть элита (она же — демократы) намеренно \"доит корову внутренних противоречий\" и для этого еще больше обостряет внутреннюю борьбу. И сама не понимает, что таким путем ухудшает свое же положение. А что — логика в этом есть. Нетрудно было подметить общую черту всех кампаний, в целом создающих нынешнюю американскую (и протекающую в Европу) \"пробужденную\", левую идеологию, обозначаемую словечком woke. Это во всех случаях раскол общества, создание врагов там, где их вроде бы и не было, и быть не может.  Посеять ненависть между мужчинами и женщинами (феминизм в его нынешнем виде) — идея, гениальная в своем безумии. Внушить ненависть к тем, кто \"убивает планету\" (то есть заняты в соответствующих производствах), — из той же серии. Но пока что на первом месте всяческий \"расизм\". Тут есть одна история, о которой Майкл Влахос, несмотря на его флотское прошлое, возможно, не знает. Ресурс Daily Signal публикует в эти дни результат расследования о новшествах в (по-нашему) политработе в армии и на флоте.  Нынешняя власть предписывает регулярно промывать военнослужащим мозги насчет того, что расизм пронизывает все общество и что идея \"ассимиляции\" рас преступна. То есть примирения черных, белых и других быть не должно…  Далее военным должны чуть не ежедневно объяснять ужасы \"экстремизма\", а под таковым сейчас понимают идеологию республиканцев, за которую постоянно голосует около половины населения. Вот и представим себе, как ощущает себя военнослужащий, чья армия состоит, как и вся страна, из людей всех цветов кожи (но по большей части белых) и всех идеологий. Если элита очень хотела совершить самоубийство, то что может быть эффективнее, чем разложение собственных вооруженных сил? Конечно, идея неизбежности заката и гибели любой элиты весьма сомнительна, особенно если поверить идее автора насчет того, что такой цикл обычно занимает 150 лет.  Хотя история Европы — от Людовика XIV до Французской революции, от нее до гитлеровской оккупации — вроде бы такова. Но Россия после 1917-го прошла те же пять стадий развития элит всего за семь десятилетий, так что бывает всякое. А прочий мир устроен и еще сложнее, в зависимости от размеров государства и численности населения (большие системы развиваются медленнее). А кстати, где мы сейчас находимся в том самом пятитактном цикле, если отсчитывать его от 1991 года? Получается, что на стадии власти \"строителей\", хотя и \"модернизаторы\" иногда подают голос. Что-то здесь есть. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Европа",
            "Китай",
            "история"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18273405_0:160:3073:1888_1920x0_80_0_0_8d781554d669c997c99ea7e1a277faa2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/perenesla-priem-ili-peredumala-merkel-otmenila-zapis-na-privivku-ot-covid-18270447.html",
        "title": "Перенесла прием или передумала? Меркель отменила запись на прививку от COVID",
        "date": "2021-04-12 08:34:04",
        "text": "Как заявил представитель правительства Штеффен Зайберт, Меркель известит общественность, когда пройдет вакцинацию.\nТАШКЕНТ, 12 апр — Sputnik. Канцлер Германии Ангела Меркель записалась на вакцинацию от коронавируса, однако потом прием отменила. Это заметило издание Bild. Отмечается, что сделать прививку глава немецкого правительства должна была вчера, 11 апреля. Дата рождения в записи была указана такая — 17 июля, 1954 год. Это точная дата рождения Меркель. Вколоть пациентке должны были вакцину AstraZeneca. Однако прием затем был отменен через онлайн-сервис Doctolib. В материале Bild говорится, что визит к врачу мог быть и перенесен в связи с заседанием руководства партий Христианско-демократический союз (ХДС) и Христианско-социальный союз (ХСС). Однако это лишь предположение.  Как позднее заявил представитель правительства Штеффен Зайберт, Меркель известит общественность, когда пройдет вакцинацию. ",
        "tags": [
            "В мире",
            "Германия",
            "Ангела Меркель",
            "прививки",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18270568_0:160:3072:1888_1920x0_80_0_0_a64aa22dff6acbcb5a3043411d8627c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/v-tashkente-na-period-mesyatsa-ramazan-zakroyut-shest-ulits--spisok-18271242.html",
        "title": "В Ташкенте на период месяца Рамазан закроют шесть улиц — список",
        "date": "2021-04-12 08:00:32",
        "text": "В этом году месяц Рамазан начнется 13 апреля. Соответствующее постановление ранее подписал глава республики.\nТАШКЕНТ, 12 апр — Sputnik. В период священного месяца Рамазан ежедневно с 18.00 до 23.00 несколько столичных дорог будут закрыты для движения транспорта.  Такое решение принято властями \"в связи с вечерними молитвами\", сообщили в ГУВД Ташкента. © ГУВД Ташкента5/6© ГУВД Ташкента© ГУВД Ташкента6/6© ГУВД Ташкента© ГУВД Ташкента1/6© ГУВД Ташкента© ГУВД Ташкента2/6© ГУВД Ташкента© ГУВД Ташкента3/6© ГУВД Ташкента© ГУВД Ташкента4/6© ГУВД Ташкента© ГУВД Ташкента5/6© ГУВД Ташкента© ГУВД Ташкента6/6© ГУВД Ташкента© ГУВД Ташкента1/6© ГУВД Ташкента© ГУВД Ташкента2/6© ГУВД Ташкента© ГУВД Ташкента3/6© ГУВД Ташкента1/6© ГУВД Ташкента2/6© ГУВД Ташкента3/6© ГУВД Ташкента4/6© ГУВД Ташкента5/6© ГУВД Ташкента6/6© ГУВД Ташкента Перекрыты будут следующие участки: улица Лутфий (только со стороны мечети, противоположная сторона остается открыта для движения) от пересечения с ул. Катта Кани до пересечения с ул. Катта Хирмонтепа;улица Кукча Дарвоза от ул. Бешкайрагоч до ул. Нурафшон;улица Келес от ул. Норазтепа до ул. Гулсарой;улица Камолон от ул. Самарканд Дарвоза до проспекта Бунёдкор;улица Ал-Хоразмий от ул. Катта Кани до ул. Катта Хирмонтепа;улица Коракамиш-3 от ул. Коракамиш-1 до ул. Келес Йули. \"В зависимости от ситуации, при большом наплыве верующих, возможно временное закрытие других улиц, прилегающих к мечетям\", — говорится в сообщении ГУВД. Водителей попросили заранее выбирать другие пути объезда. Согласно постановлению президента, в этом году месяц Рамазан начнется 13 апреля.  Религиозный праздник пройдет в соответствии с национальными традициями и ценностями. При этом гражданам необходимо соблюдать карантинные требования. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "религия",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18271211_0:320:3073:2048_1920x0_80_0_0_4134ee99f634378e61a8f71db88cc354.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/stalo-izvestno-o-chem-prints-filipp-naposledok-poprosil-svoego-syna-charlza-18270492.html",
        "title": "Стало известно, о чем принц Филипп напоследок попросил своего сына Чарльза",
        "date": "2021-04-12 07:24:05",
        "text": "Принц Филипп, герцог Эдинбургский, умер в пятницу, 9 апреля, в возрасте 99 лет. Похороны пройдут 17 апреля. \nТАШКЕНТ, 12 апр — Sputnik. Незадолго до смерти принц Филипп, герцог Эдинбургский, просил своего сына Чарльза, принца Уэльского, позаботиться о матери. И именно Чарльз должен возглавить монаршью семью, считал принц Филипп. Эти указания старший наследник получил от отца несколько недель назад, когда тот лежал в больнице.  \"В эмоциональной беседе у постели герцог (Эдинбургский) посоветовал принцу Чарльзу позаботиться о королеве, когда тот уйдет. Он также рассказал о том, как Чарльз должен вести королевскую семью в предстоящие годы\", — рассказал королевский биограф Роберт Джобсон в интервью изданию The Sun. Вот почему Чарльз выглядел таким опечаленным, покидая больницу, где лежал его отец, отмечает издание. Принц Филипп, герцог Эдинбургский, умер в пятницу, 9 апреля, в возрасте 99 лет. Похороны пройдут 17 апреля.  На них будет также присутствовать принц Гарри. Сообщается, что он уже прибыл в Британию. Его беременная супруга Меган Маркл осталась дома в США по предписанию врача. Выступая с обращением, четверо детей Елизаветы II и принца Филиппа поделились, что вся семья тяжело переживает утрату.  Наследники отметили, что отец всегда был для них учителем, сторонником и критиком, который объединял семью. Сейчас в Великобритании объявлен национальный траур. ",
        "tags": [
            "В мире",
            "Великобритания",
            "королевская семья",
            "смерть",
            "больница",
            "Королева Елизавета",
            "принц"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18270875_0:0:3072:1728_1920x0_80_0_0_87ce283d87e0eddb1abf257ced736275.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18270791_0:0:1817:1251_1920x0_80_0_0_6dca38de26a79650c96b5bc889a597be.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18270761_0:0:2000:1336_1920x0_80_0_0_1ac71a28b575428f844625c6592ca88b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/kollega-yuriya-gagarina-nazval-novuyu-versiyu-gibeli-velikogo-kosmonavta-18270226.html",
        "title": "Коллега Юрия Гагарина назвал новую версию гибели великого космонавта",
        "date": "2021-04-12 06:57:45",
        "text": "Первый космонавт Земли Юрий Гагарин погиб 27 марта 1968 года во время тренировочного полета МиГ-15УТИ во Владимирской области. \nТАШКЕНТ, 12 апр — Sputnik. Самолет с Юрием Гагариным перед тем, как сорваться в штопор, мог столкнулся с метеозондом.  Из-за этого воздушное судно, которое летело прямо, и потеряло равновесие. Такую версию высказал дважды Герой СССР, последний ныне живущий член первого отряда космонавтов Борис Волынов. Между тем он подчеркнул, что версий до сих пор бесчисленное множество, и что произошло на самом деле — узнать уже вряд ли получится. \"Одна из версий, что солдат запустил метеорологический шар-пилот. Это аппарат весом около килограмма. Если самолет столкнется с ним остеклением фонаря на большой скорости — мало не покажется. При этом сам шар при полете на большой скорости разглядеть заранее нельзя\", — поделился Волынов в беседе с РИА Новости. Причины произошедшего советский космонавт расследует уже давно — он входит в спецкомиссию по изучению трагедии. Смерть великого космонавта Юрий Гагарин погиб 27 марта 1968 года во время тренировочного полета МиГ-15УТИ. Трагедия произошла у у деревни Новоселово Киржачского района Владимирской области.  Четко определить хронологию событий до сих пор не удалось. Известно только, что состояние Гагарина и самолета было абсолютно нормальным, а потом что-то случилось, из-за чего воздушное судно вдруг оказалось на закритическом режиме в положении крутого пикирования.  Машина сорвалась в штопор, и в этом состоянии вырулить уже почти невозможно. Гагарин находился в кабине не один, с ним был летчик-инструктор, командир полка Владимир Серегин. Погибли оба. Официальное заключение Было проведено расследование, и официальная причина была названа такая: самолет экипажа совершил резкий маневр из-за изменившейся воздушной обстановки. Однако каких-либо деталей не приводится. После маневра летчики пытались выровнять машину, но столкнулись с землей. ",
        "tags": [
            "В мире",
            "Космос",
            "космонавты",
            "СССР",
            "Юрий Гагарин",
            "гибель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1120/90/11209041_0:405:2199:1642_1920x0_80_0_0_4507a64eabd015afa177f5067d315920.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/ukraina-obvinila-rossiyu-v-kraje-ili-muromtsa-i-dobryni-nikiticha-18269963.html",
        "title": "Украина обвинила Россию в \"краже\" Ильи Муромца и Добрыни Никитича",
        "date": "2021-04-12 06:32:13",
        "text": "Под \"раздачу\" попал и Алеша Попович. Украина считает, что в свое время Московское княжество попросту \"присвоило\" себе трех богатырей.\nТАШКЕНТ, 12 апр — Sputnik. Украинские историки и филологи считают, что Россия \"украла\" знаменитых трех богатырей, передает телеканал 24tv.ua. Что же с ними не так? Эксперты убеждены, что старшего героя былин — Илью Муромца — звали вовсе и не так, а Илья Чобитько или Илья Муровец. Богатырь якобы был родом из деревни Моровск (когда-то назвалась Муромском), которая находится под украинским Черниговым, а не из села Карачарово под российским Муромом. Далее историки заявили, что Алешу Поповича на самом деле звали Олешко и был он не боярских, а рыцарских кровей.  Родился он, разумеется, тоже в Украине (в городе Пирятин на Полтавщине), а не России (Ростов). Великий богатырь Добрыня Никитич, по мнению украинских специалистов, был \"воеводой князя Владимира Великого\" — князя Киевской Руси, а раз \"Киевской\", то и богатырь на самом деле — герой украинского эпоса. Авторы публикации считают, что в былины передавались на землях будущей Украины \"из уст в уста\", а Московское княжество попросту в какой-то момент \"присвоило\" себе трех богатырей. ",
        "tags": [
            "Россия",
            "Украина",
            "искусство",
            "сказка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18269933_0:0:3099:1744_1920x0_80_0_0_bde9bc4fe563f6b1a79407584c3f8b80.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210412/zabyla-za-chem-shla---jitelnitsa-tashkenta-o-vstreche-s-gagarinym-v-podezde-svoego-doma-18267115.html",
        "title": "\"Забыла, за чем шла\" — жительница Ташкента о встрече с Гагариным в подъезде своего дома",
        "date": "2021-04-12 06:21:00",
        "text": "Юрий Гагарин — первый космонавт, Герой Советского Союза — бывал в Узбекистане, в частности, в Ташкенте несколько раз. Помимо официальных приемов и встреч, были и вполне будничные походы к друзьям. Так, однажды летчик заглянул в обычный дом в центре узбекской столицы.\n ТАШКЕНТ, 12 апр — Sputnik. После полета в космос жизнь Юрия Гагарина кардинально изменилась. Теперь его плотный рабочий график состоял, в том числе из многочисленных поездок как за границу, так и по советским республикам. Это было международное двухлетнее турне. В Узбекистане Гагарина, как правило, встречал первый секретарь ЦК Компартии Узбекской ССР Шараф Рашидов. \"Юрий Гагарин часто приезжал в Узбекистан. С 1961 по 1968 годы он шесть раз посетил Узбекистан. Искренний и жизнерадостный Юрий Гагарин любил наш солнечный край и его народ. Он приезжал участвовать в мероприятиях, смотреть достопримечательности. Среди его друзей в нашей стране много общественных деятелей, представителей культуры\", — говорится в официальном сообщении Национального информационного агентства Узбекистана. Одним из таких друзей был генерал Ефим Пастушенко, проживавший в те годы в Ташкенте, в доме №72 по улице Жуковского (ныне Садыка Азимова). К нему-то однажды и заглянул прославленный космонавт. Знакомство высокопоставленного военного и Гагарина состоялось в городе Гурзуф (Крым): в 1962 и 1963 годах Юрий Алексеевич отдыхал в расположенном там военном санатории. \"Я тогда училась в старших классах. Какой именно был год, уже не вспомню, но, примерно между 1962-м и 1964-м. Отец моей подруги Оли Пастушенко был генералом. Их семья жила на втором этаже. Каждое лето они ездили в Гурзуф, где находился военный санаторий. Там же отдыхал Гагарин с семьей. В этом санатории они и познакомились. Помню, как Оля рассказывала о том, каким простым и доброжелательным был Юрий Алексеевич. А осенью он приехал в гости к семье Пастушенко. В нашем доме в главном подъезде (проходном) всегда дежурили консьержи. Уже не вспомню, куда я шла, но в подъезде столкнулась с Гагариным. Его невозможно было не узнать, потому что после полета в 1961 году он был везде: на всех телеканалах и во всех газетах и журналах. В подъезде был еще кто-то из соседских мальчишек и дежурная тетя Наташа\", — вспоминает Наталья Антонова, до сих пор живущая по этому адресу. По ее словам, космонавт зашел один, без охраны, и сказал: \"Здравствуйте, я к Пастушенко. Вы не подскажете, как к ним пройти?\".  Все присутствовавшие буквально застыли на месте, ведь перед ними был сам Гагарин. Дежурная подсказала, что эта семья живет на втором этаже в этом же подъезде. Конечно, во дворе все стали перешептываться, но пойти за Гагариным было крайне неудобно.  \"Если бы тогда был фотоаппарат или как сейчас, телефоны, конечно же, мы бы все сфотографировались. Потом я все расспросила у подружки. Она отнеслась к такой встрече как к чему-то обычному. Это была очень гостеприимная семья, у них всегда было много гостей, думаю, поэтому Оля так просто к этому отнеслась\", — вспоминает Наталья Борисовна.  Архивных фотографий из поездок Гагарина в Узбекистан осталось довольно много, но все они в основном парадные, с участием первых лиц республики. Однако, как замечают знакомые Юрия Гагарина или просто те, кому случайно посчастливилось с ним общаться, он был человек крайне простой и приветливый и такие частные встречи были вполне в его духе. Разумеется, ничто сегодня не напоминает в этом доме о том, что когда-то в нем побывал первый землянин, оказавшийся на космической орбите: нет ни мемориальной доски, ни какого-то артефакта о том периоде. Эта встреча осталась лишь в памяти тех немногих жильцов этого дома, заставших приезд космонавта. Но Ташкент помнит первого космонавта Земли. В Чиланзарском районе столицы установлен памятник Юрию Гагарину. В недалеком прошлом территория перед монументом выглядела совсем не под стать покорителю космоса, но сегодня это облагороженной участок, засаженный цветами и хвойными деревьями. В честь 60-летия полета Гагарина этот памятник станет одной из главных точек притяжения. А те, кто когда-то видел или общался с простым советским парнем Юрием Алексеевичем, с уважением вспомнят, как человек, видевший звезды, оказался сильнее звездной болезни. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Космос",
            "Юрий Гагарин"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/246/40/2464071_0:48:1500:892_1920x0_80_0_0_aab98997751d6344da631f9fc062384a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/246/15/2461544_0:0:1380:776_1920x0_80_0_0_41949900391becabf365898d8c36c264.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18267295_0:0:3072:2048_1920x0_80_0_0_99648627a648eb6c95fe09365317a80b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18267531_0:0:3072:2048_1920x0_80_0_0_74e8868838540ced7a1c786959328a09.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/246/42/2464267_0:0:1500:843_1920x0_80_0_0_d4c580b4c6fcf1f030edf84aeddc374f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18267396_0:0:3072:2048_1920x0_80_0_0_cce8652ba431183c92e49cb404f63975.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18267345_0:0:3072:2048_1920x0_80_0_0_cc111ec61504ee15791b46a625c70a25.jpg"
        ]
    }
]