[
    {
        "url": "https://uz.sputniknews.ru/20210423/sogdiyskaya-i-ferganskaya-oblasti-podpisali-dorojnuyu-kartu-o-sotrudnichestve-18474768.html",
        "title": "Согдийская и Ферганская области подписали дорожную карту о сотрудничестве",
        "date": "2021-04-23 21:21:56",
        "text": "Подписаны также семь меморандумов о сотрудничестве между городами и районами двух регионов Узбекистана и Таджикистана.\nТАШКЕНТ, 23 апр — Sputnik. Руководство Согдийской области Таджикистана и Ферганской области Узбекистана 22 апреля подписали дорожную карту по торгово-экономическому сотрудничеству, сообщили Sputnik Узбекистан в хокимияте Ферганской области. Подписание документа состоялось в рамках визита таджикской делегации в Фергану, к которому был приурочен региональный бизнес-форум на тему \"Интеграция приграничных регионов — залог развития\".  По данным областного хокимията, соглашение предусматривает обмен опытом в промышленном и сельскохозяйственном направлении, содействие в организации совместных производств, организацию и развитие туризма, в том числе и паломнического, в историко-религиозные комплексы Ферганской и Согдийской областей.  Стороны выразили готовность проводить работу по информированию предпринимательского сообщества двух стран о возможностях развития делового партнерства, а также оказывать прямое содействие в привлечении представителей бизнеса к участию в торгово-экономических миссиях, бизнес-форумах, \"В2В\"-встречах, выставочно-ярмарочных и иных мероприятиях, способствующих развитию сотрудничества между бизнесменами двух стран. \"Подписаны также семь меморандумов о сотрудничестве. Один между Торгово-промышленными палатами Согдийской и Ферганской областей, шесть – между городами и районами двух областей: Кокандом и Худжандом, Бешарикским районом и городом Канибадам, Бувайдинским районом и городом Гулистан, Дангаринским и Бободжон Гафуровским районами, Узбекистанским районом и городом Исфара, Учкуприкским районом и городом Бустон\", — сообщили в администрации Ферганской области. Документы послужат дальнейшему развитию дружбы и взаимовыгодного сотрудничества в торгово-экономической и инвестиционной сферах, производстве сельскохозяйственных продуктов, также в области образования, науки, культуры, здравоохранения, спорта, туризма и других областях, представляющих взаимный интерес. В мае в Согдийской области Таджикистана ожидают ответный визит узбекской делегации. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Таджикистан",
            "Ферганская область",
            "сотрудничество",
            "ТПП",
            "меморандум"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18474701_0:0:3073:1728_1920x0_80_0_0_aebd3db20d18343a7c255790368b3145.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18474969_0:0:3072:2048_1920x0_80_0_0_2fdba1167f5fc3334ba3faf3f2d9df1b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/rossiyskomu-politologu-rasskazali-kak-integratsiya-s-eaes-povliyaet-na-uzbekistan-18474103.html",
        "title": "Российскому политологу рассказали как интеграция с ЕАЭС повлияет на Узбекистан",
        "date": "2021-04-23 20:01:11",
        "text": "Директор ЦЭИР Обид Хакимов рассказал гостю об исследовании по детальному анализу интеграционных процессов в рамках ЕАЭС, ВТО и Международного торгового центра.\nТАШКЕНТ, 23 апр — Sputnik. Руководитель Центра экономических исследований и реформ (ЦЭИР) Обид Хакимов рассказал программному директору Международного дискуссионного клуба “Валдай” Тимофею Бордачеву о текущих исследованиях, в том числе по оценки воздействия на экономику Узбекистана различных интеграционных процессов. Встреча с научным руководителем Центра комплексных европейских и международных исследований факультета мировой экономики и мировой политики НИУ “Высшая школа экономики” Тимофеем Бордачевым прошла в пятницу. Российский политолог ведет работу по подготовке доклада клуба “Валдай”, положения которого войдут в его новую книгу o современных взаимоотношениях стран СНГ, в том числе Узбекистана с Российской Федерацией. Вопросы узбекско-российского торгово-экономического сотрудничества как раз и обсуждались во время встречи в ЦЭИР. Хакимов рассказал гостю об исследовательской работе по детальному анализу интеграционных процессов в рамках Евразийского экономического союза, Всемирной торговой организации, Международного торгового центра, оценке воздействия на экономику Узбекистана возможного вступления в эти организации. Также гостю рассказали о проводимых в Узбекистане реформах и о развитии торгово-экономических связей с зарубежными странами. Днем ранее Бордачев встретился с первым заместителем председателя Сената Олий Мажлиса Садыком Сафоевым. Они также обсудили вопрос узбекско-российского сотрудничества и подчеркнули роль парламентской дипломатии в его развитии. По данным Центра экономических исследований и реформ Россия занимает первое место по числу созданных в Узбекистане совместных предприятий - 2171 единица по состоянию на 1 апреля 2021 года. Это 17,7 процента от общего числа СП в стране.  В 2014-2019 годах объем освоенных российских инвестиций в Узбекистане составил 8,8 млрд. долларов. 1,2 млрд. из них - в 2018 году, а 1,75 млрд - в 2019-м.  В 2020 году освоено 1,57 млрд. долларов российских инвестиций. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "ЕАЭС",
            "ВТО",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1129/55/11295555_0:0:1500:844_1920x0_80_0_0_f4bec30c49948e10497b87d53faca4e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/eksperty-predlagayut-ukazyvat-rabotodateley-v-patentax-migrantov--kto-ot-etogo-vyigraet-18473710.html",
        "title": "Эксперты предлагают указывать работодателей в патентах мигрантов — кто от этого выиграет?",
        "date": "2021-04-23 19:44:52",
        "text": "В рамках V Санкт-Петербургского Международного форума труда сегодня прошел круглый стол \"Влияние пандемии на труд мигрантов\". В ходе дискуссии прозвучали предложения по совершенствованию системы найма иностранных работников.\n  ТАШКЕНТ, 23 апр — Sputnik. В Условиях пандемии трудовые мигранты и работодатели столкнулись с дефицитом кадров. К тому же всемирный локдаун обострил системные проблемы. Взятый на вооружение порядок оргнабора ситуацию пока радикально не изменил. В ходе дискуссии представители миграционной сферы подчеркнули необходимость совершенствования порядка найма людей. В частности, Алексей Чистяков, директор, Санкт-Петербургское государственное автономное учреждение \"Центр трудовых ресурсов\" проанализировал сложности, возникшие при реализации программ организованного набора иностранных работников на основании опыта Центра трудовых ресурсов. \"Мы сейчас вышли с предложением в патенте указывать работодателя, принимающую сторону, особенно в отношении тех граждан, которые приезжают в рамках алгоритма привлечения в экономику иностранных рабочих. Это обеспечит защиту прав и работодателю, и иностранному гражданину\"Алексей ЧистяковГосударственное автономное учреждение \"Центр трудовых ресурсов\", Санкт-Петербург Также специалисты обсуждали тему цифровизации миграционных процессов. Во время пандемии из РФ выехали более 1,5 млн мигрантов, а регионы столкнулись с нехваткой рабочих рук.  Решение проблемы видится в создании электронной платформы для мигранта, на которой любой иностранный гражданин сможет получить помощь по трудоустройству, оформить заявку на работу, решить правовые вопросы и урегулировать все важные нюансы.  По мнению доцента кафедры административного и финансового права Крымского филиала ФГБОУВО \"Российский государственный университет правосудия\" Кристинэ Трифонова, для реализации этих преобразований необходимы определенные изменения в законодательстве. Принять закон, устанавливающий введение единого  электронного документа, содержащего биометрические данные иностранного гражданина, с учетом соблюдения законодательства о защите персональных данных;принять общий закон о цифровизации миграционной системы, который бы включал частности,  вопросы оргнабора, который сейчас имеется с отдельными государствами;провести амнистию в отношении определенных категорий  трудовых мигрантов, которые находятся на территории России, путем принятия Постановления Государственной Думы, используя опыт Западной Европы;ратифицировать ряд международных нормативно-правовых актов;выработать основные направления дальнейшего реагирования на ухудшение эпидемиологической ситуации,  в частности, усилить необходимо межгосударственное взаимодействие со странами-донорами рабочей силы в части оргнабора. Введенный указом президента России особый порядок пребывания иностранных граждан на территории страны в период пандемии истекает 15 июня 2021 года. МВД, а также Министерство по внешней трудовой миграции Узбекистана проводят разъяснительную работу с гражданами, находящимися в РФ нелегально или не успевшими пролить разрешительные документы. Чтобы не оказаться в списке нарушителей и не быть депортированными на родину, им необходимо за оставшиеся два месяца легализоваться для продолжения трудовой деятельности.   ",
        "tags": [
            "Узбекистан",
            "законодательство",
            "миграция"
        ],
        "author": "Анна Черкасова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1264/18/12641879_0:47:3100:1791_1920x0_80_0_0_0a2da600d5d634e340a8f2aaec2b8193.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/ssha-ischet-mesto-dlya-novoy-voennoy-bazy-v-tsa--padet-li-vybor-na-uzbekistan-18473097.html",
        "title": "США ищут место для новой военной базы в ЦА — падет ли выбор на Узбекистан?",
        "date": "2021-04-23 18:33:40",
        "text": "Вывод войск США и НАТО из Афганистана может привести к формированию нового террористического квазигосударства, ростом активности на этой базе международных исламистских группировок. Поэтому в Пентагоне ищут варианты передислокации войск и сил из Афганистана в ЦА.\n  По данным The New York Times, Пентагон, американские разведывательные агентства и западные союзники обсуждают варианты переброски войск и ударной авиации из Афганистана в соседние Таджикистан, Казахстан и Узбекистан. С учетом тяжелого урока недавнего прошлого – создания \"Исламского государства\"* через три года после вывода американских войск из Ирака (решение президента США Барака Обамы в 2011-м). В США намерены предотвратить превращение Исламской республики в базу международных террористов, и сохранить возможности для оперативного нанесения авиаударов по афганским боевикам дронами, истребителями и бомбардировщиками. Делать это с авианосцев из Персидского залива не очень удобно (около 2000 км в один конец с учетом закрытого неба над Ираном), а обосноваться на \"земле\" в Центральной Азии – непросто.  На условиях взаимной выгоды передислокация войск США и НАТО гипотетически возможна, ведь Североатлантический альянс около 20 лет развивает отношения с Таджикистаном, Казахстаном и Узбекистаном. Центрально-Азиатские республики с 1997 года состоят в Совете евроатлантического партнерства, но у каждой – своя специфика партнерства. На степень лояльности или \"благонадежности\" Таджикистана и Казахстана может повлиять членство в ОДКБ, а Узбекистан имеет негативный опыт событий в Андижане. Американский госсекретарь Энтони Блинкен 22 апреля побеседовал с министрами иностранных дел Узбекистана и Казахстана – Абдулазизом Камиловым и Мухтаром Тилеуберди, подтвердил поддержку Соединенными Штатами \"суверенитета, территориальной целостности и независимости\" республик. Глава МИД Таджикистана в этот день остался как бы в тени.  Неспокойный Таджикистан Возможно, Энтони Блинкен еще подтвердит поддержку США в беседе с министром иностранных дел РТ Сироджиддином Мухриддин. Республика Таджикистан имеет самую протяженную границу с Афганистаном. География обеспечивает минимальное подлетное время к вероятным районам боевого применения ВВС США и НАТО против афганских джихадистов, и она же снижает степень безопасности в гипотетической точке дислокации американских войск – возможны диверсионные рейды боевиков или воздушные удары посредством самодельных беспилотников. Таджикистан и НАТО давно сотрудничают в укреплении границ республики и борьбе с трансграничным незаконным оборотом наркотиков. И все же в Центрально-Азиатском регионе Душанбе выглядит наименее активным партнером НАТО. В реформировании национальной армии и военном строительстве РТ ориентируется в большей степени на помощь РФ.  Таджикистан \"неудобен\" для гипотетического размещения там войск США из-за дислокации в республике 201-й российской военной базы, которая за год проводит около 100 учений. При этом окончательные выводы делать рано. Душанбе мог бы без особого вреда для ОДКБ разместить объекты логистической (тыловой) инфраструктуры Пентагона и НАТО. Подобным образом Россия помогала Соединенным Штатам в активной фазе военных операций США в Афганистане. Многое зависит от активности террористических группировок, выгодности условий, ясности целей, и качества многосторонних согласований – с учетом интересов соседних стран.  Многовекторный Казахстан В беседе 22 апреля с заместителем премьер-министра, министром иностранных дел РК Мухтаром Тилеуберди американский госсекретарь Энтони Блинкен неслучайно выразил надежду на расширение двустороннего и регионального сотрудничества. Заметим, военное и военно-техническое сотрудничество Казахстана с США и НАТО активно развивается – наравне с союзными обязательствами республики в ОДКБ. Республика с 2014 года участвует в программе оперативной совместимости альянса, объединяющей две дюжины \"избранных партнеров\". К примеру, современные самолеты King Air B300ER Scorpion (с системами разведки, наблюдения и рекогносцировки (на сумму 128,1 млн долларов) Вашингтон продает не каждой стране. Казахстанская \"многовекторность\" позволяет даже в условиях пандемии и внешнеполитической турбулентности проводить на своих полигонах (в июле) очередные совместные маневры \"Степной орёл\" с участием войск США, Великобритании и Канады. Целью совместных учений является обучение казахстанских войск действиям по стандартам и в составе войск НАТО. Республика Казахстан не имеет \"горячих\" границ, расположена примерно в 500 километрах от Афганистана. Гипотетическая военная база США на казахской территории находилась бы под \"прикрытием\" Таджикистана и Узбекистана. Расстояние до афганских моджахедов в равной степени увеличивает безопасность и расход авиационного топлива. Существенными \"неудобствами\" для Пентагона и НАТО на казахской территории могут оказаться элементы Объединенной системы ПВО СНГ, арендуемые Россией космодром Байконур и полигоны Минобороны РФ. И все же, для реализации проекта передислокации войск Пентагона и альянса возможностей и шансов у Казахстана объективно больше, чем у Таджикистана. Сильный Узбекистан В свете информации The New York Times о центрально-азиатских устремлениях Пентагона, понятнее становится недавний визит в Ташкент делегации Пентагона во главе с заместителем начальника Управления стратегического планирования и политики Центрального командования Вооруженных сил США (CENTCOM) бригадным генералом Дюком Пираком. Стратеги такого уровня \"просто поговорить\" не прилетают.  Активное и взаимовыгодное сотрудничество Москвы и Ташкента в военной и военно-технической сферах – важнейший фактор сохранения региональной стабильности и мощи национальной армии. США стремятся перехватить инициативу. Так, в беседе 22 апреля с министром иностранных дел Узбекистана Абдулазизом Камиловым Государственный секретарь Соединенных Штатов Энтони Блинкен не только подтвердил \"поддержку США суверенитета, территориальной целостности и независимости Узбекистана\", но и выразил надежду на \"проведение первого диалога о стратегическом партнерстве в конце 2021 года\". Вероятно, сопредельный с Афганистаном \"внеблоковый\" Узбекистан является наиболее предпочтительным \"кандидатом\" для переброски и размещения войск Пентагона. Напомню, в Ташкенте с 2013 по 2017 год размещался Офис офицера связи НАТО в Центральной Азии, закрытый исключительно по финансовым причинам. Ранее, в 2001-2005 годах ВВС США использовали узбекскую авиабазу Ханабад в 200 километрах от афганской границы. Там размещались около 1500 военнослужащих горной дивизии, истребители F-15 и F-16, транспортные самолеты. Узбекский Сенат выдворил войска Пентагона из Ханабада, заметив участие американцев в организации \"революционных\" событий в Андижане. Однако уникальная логистическая история может получить продолжение, если Пентагон сделает весомое (выгодное) предложение – концептуально (безопасность) и финансово (проект на миллиарды долларов). С выходом войск США и НАТО из Афганистана возрастает вероятность экспансии террористических группировок на север, продвижения \"исламского эмирата\" в страны Центральной Азии. В свете новых угроз Душанбе, Нур-Султан и Ташкент могут пойти на такое взаимодействие с Пентагоном и альянсом, которое сегодня кажется невероятным. При этом реакция – содействия или противодействия – Москвы во многом будет зависеть от условий \"большой игры\" (равновесия) в геополитическом треугольнике РФ – КНР – США. * – террористическая организация, запрещенная в РФ. ",
        "tags": [
            "Колумнисты",
            "США",
            "Узбекистан",
            "Афганистан"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/12/16027196_0:0:1350:759_1920x0_80_0_0_02e98d7f7115d05b25de8aead1351c35.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/v-uzbekistane-ureguliruyut-prava-inostrantsev-i-lbg-18472931.html",
        "title": "В Узбекистане урегулируют права иностранцев и ЛБГ",
        "date": "2021-04-23 18:22:30",
        "text": "Новый Закон создаст прозрачный и открытый порядок взаимодействия с государственными органами и предоставит иностранным гражданам широкий доступ к госуслугами.\nТАШКЕНТ, 23 апр — Sputnik. Депутаты Сената Олий Мажлиса Узбекистана одобрили Закон “О правовом положении иностранных граждан и лиц без гражданства в Республике Узбекистан”, сообщает информационная служба парламента. Обсуждение документа прошло на четырнадцатом пленарном заседании. На нем отмечались такие факторы, как необходимость определения правового статуса иностранных граждан и лиц без гражданства, правильного налаживания их трудовой деятельности в республике, урегулирования системы и механизмов выезда и въезда в страну, а также развития деятельности трудовых органов. В документе подробно определены основные права, свободы и обязанности иностранных граждан и лиц без гражданства в Республике Узбекистан, предоставление им политического убежища, их въезд и выезд из страны, транзит через ее территорию и ответственность за нарушение правил, порядок временного пребывания в республике и сокращение его срока, а также передвижение и выбор места временного или постоянного проживания, право на трудовую деятельность и другое. “Принятие Закона послужит созданию целостной системы регулирования правового положения иностранных граждан и лиц без гражданства в стране, унификации нормативно-правовой базы, сформированной различными (подзаконными) актами, принятыми в 1990-2000 годах, и приведение в соответствие с требованиями времени отношений с иностранными гражданами или лицами без гражданства”, - говорится в сообщении. Кроме того, Закон создаст прозрачный и открытый порядок взаимодействия с государственными органами и другими организациями в сфере трудовых отношений, предоставит иностранным гражданам широкие возможности пользования госуслугами. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "новый закон",
            "иностранные граждане",
            "лица без гражданства",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18405022_0:55:532:354_1920x0_80_0_0_83218f57ea5582922f1da5e4e98bad9c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/agentstvo-vyvezti-nelegalnyx-uzbekskix-migrantov-iz-rf-bystro---nevozmojno-18472454.html",
        "title": "Агентство: Вывезти нелегальных узбекских мигрантов из РФ быстро - невозможно",
        "date": "2021-04-23 17:52:39",
        "text": "По подсчетам агентства внешней трудовой миграции на это может уйти до полугода, даже при организации специальных авиа- и железнодорожных рейсов.\nТАШКЕНТ, 23 апр — Sputnik. Быстро вывезти нелегальных узбекских мигрантов из России невозможно, особенно в период закрытых границ и карантинных ограничений, заявили Sputnik Узбекистан в агентстве по вопросам внешней трудовой миграции. По подсчетам ведомства, на это может уйти до полугода, даже при организации специальных авиа- и железнодорожных рейсов. Ранее в МВД РФ заявили, что на территории России в данное время находятся свыше миллиона нелегалов, в том числе 332 тысячи граждан Узбекистана. Ведомство призвало страны СНГ вернуть их на родину до 15 июня, пока в силе мораторий на выдворение, введенный в РФ в связи с коронавирусом.  В Агентстве по вопросам внешней трудовой миграции пояснили Sputnik, что нелегальные трудовые мигранты подразделяются на две категории: те, кто уже до 15 марта 2020 года находился в РФ незаконно, и те, кто не продлевал регистрацию, закончившуюся после этой даты, пользуясь предоставленными в связи с коронавирусом послаблениями.  “Первые могут явиться в отделения МВД, написать заявления, пройти проверку по базам ведомства и встать на регистрационный учет, либо же самостоятельно выехать из РФ. Вторым же достаточно просто оформить документы для продления срока пребывания, либо также вернуться на родину”, - пояснили в агентстве.  В противном же случае российская сторона просто депортирует их и закроет въезд в страну.  Агентство по вопросам внешней трудовой миграции Узбекистана уже предупредило о необходимости легализоваться более 200 тысяч своих сограждан, незаконно находящихся в России. Совместно с МИД РУз проводятся разъяснительные работы.  Накануне МВД РФ выпустило официальное обращение к нелегалам с призывом “выйти из тени” и легализовать свое пребывание в РФ, пока это еще возможно. Для этого необходимо лишь обратиться в территориальные органы внутренних дел по месту своего нахождения. В агентстве подчеркивают, без обращения в компетентные органы РФ никакие миграционные проблемы не могут быть решены в принципе. Поэтому мигрантам важно это сделать.  “В случае если иностранный гражданин уже был задержан сотрудниками МВД за нелегальное пребывание на территории РФ, необходимо срочно обращаться за юридической помощью. Это позволит ему вовремя воспользоваться своим правом на обжалование и не пропустить сроков. Это также очень важно”, - пояснили в пресс-службе агентства. При этом здесь призвали понимать, что подобные обращения лучше всего осуществлять с юридической помощью и поддержкой. ",
        "tags": [
            "Миграция",
            "МИД Узбекистана",
            "Агентство по вопросам внешней трудовой миграции Узбекистана",
            "МВД России",
            "трудовые мигранты",
            "нелегальные мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0d/14963611_0:0:3127:1759_1920x0_80_0_0_5abc333129f1c8257e45c39f693761f3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/yunaya-samarkandka-vymogala-dengi-u-mujchiny-za-nerazglashenie-intimnoy-perepiski-18471909.html",
        "title": "Юная самаркандка вымогала деньги у мужчины за неразглашение интимной переписки",
        "date": "2021-04-23 17:05:15",
        "text": "Правонарушительница была задержана с поличным. Возбуждено уголовное дело по статье \"Вымогательство\". Следствие продолжается.\nТАШКЕНТ, 23 апр — Sputnik. В УВД Самаркандской области обратился с заявлением 40-летний мужчина. Он просил принять меры в отношении 16-летней девушки, шантажирующей его интимной перепиской, передает пресс-служба Следственного департамента при МВД. В ходе расследования выяснилось, что злоумышленница угрожала рассказать семье потерпевшего о том, что он общается с ней. За неразглашение информации она требовала у него $1500.Правонарушительница была задержана во время передачи денег заявителю. В настоящее время возбуждено уголовное дело по статье \"Вымогательство\". Следствие продолжается. ",
        "tags": [
            "Общество",
            "Самаркандская область",
            "Вымогательство",
            "шантаж"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18210835_0:55:1050:646_1920x0_80_0_0_0dd2797bcc54b8d272c1638bdd613ed9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/minzdrav-obnarodoval-statistiku-lojnyx-vyzovov-slujby-skoroy-medpomoschi-v-uzbekistane-18471687.html",
        "title": "Минздрав обнародовал статистику ложных вызовов службы скорой медпомощи в Узбекистане",
        "date": "2021-04-23 16:36:38",
        "text": "Наибольшее количество ложных звонков зафиксировано в Сурхандарьинской области – 497 случаев.\nТАШКЕНТ, 23 апр — Sputnik. В службу скорой медицинской помощи за первый квартал текущего года поступило свыше 2,7 млн вызовов, из них 1 874 оказались ложными. Об этом сообщает пресс-служба Минздрава Узбекистана. Частые причины ложных вызовов Люди называет неверный адрес;Жильцы не открывают двери бригаде \"103\";Пациенты покидают место вызова;Граждане отрицают вызов скорой помощи. Отмечается, что наибольшее количество ложных звонков зафиксировано в Сурхандарьинской области – 497 случаев, затем идут Ферганская (387), Ташкентская (249) и Кашкадарьинская (204) областей).  В аналогичном периоде 2020 года было зарегистрировано около трех тысяч ложных звонков, уточнили в госструктуре. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Минздрав Узбекистана",
            "статистика",
            "ложный вызов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18169247_0:172:1280:892_1920x0_80_0_0_734b296b21d678b05b1ee5dc0521e29a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/posol-rf-v-uzbekistane-oleg-malginov-ofitsialno-pristupil-k-ispolneniyu-svoix-polnomochiy-18471304.html",
        "title": "Посол РФ в Узбекистане Олег Мальгинов официально приступил к исполнению своих полномочий",
        "date": "2021-04-23 16:11:13",
        "text": "Президент Узбекистана Шавкат Мирзиёев принял верительные грамоты от вновь назначенных в республику иностранных дипломатов ряда стран. В числе послов, приступающих к работе в Узбекистане, глава российской дипмиссии Олег Мальгинов. \nТАШКЕНТ, 23 апр — Sputnik. Вновь назначенный посол Российской Федерации в Узбекистане Олег Мальгинов вручил верительные грамоты президенту республики Шавкату Мирзиёеву, сообщает пресс-служба главы государства. Помимо российского дипломата в церемонии приняли участие послы Бангладеш, Чехии, Египта, Иордании, Турции и делегации Евросоюза. Президент выступил перед иностранными гостями, отметив важность слаженной совместной работы по преодолению последствий пандемии и обеспечению устойчивого социально-экономического развития государств.  По словам главы государства, сегодня совместными усилиями расширяется взаимодействие в области торговли, инвестиций и инноваций, цифровых технологий и \"зеленой экономики\", транспорта, транзита и логистики, финансов, медицины и многих других сферах. При этом  Узбекистан поддерживает тесный диалог и углубляет многосторонние связи в рамках Организации Объединенных Наций, СНГ, ШОС, Организации исламского сотрудничества, Тюркского совета и других авторитетных структур, а также наращивает партнерство с глобальными финансовыми институтами. Оценивая уровень узбекско-российских отношений, Шавкат Мирзиёев подчеркнул, что двустороннее взаимодействие сегодня достигло беспрецедентно высокого уровня. Реализуются крупные проекты и программы в области торговли, инвестиций, энергетики, промышленности, металлургии, сельского хозяйства, транспорта, инфраструктуры, банковско-финансового сектора, образования, здравоохранения, культуры, туризма и многих других сферах. В качестве успешных примеров такого взаимовыгодного сотрудничества глава государства привел впервые прошедшую в начале апреля в Ташкенте Международную выставку \"Иннопром\". Президент Узбекистана также напомнил, что в настоящее время прорабатываются детали его предстоящего визита в Москву, в рамках которого запланировано подписание значительного пакета документов. Визит ознаменует начало нового исторического этапа в развитии двусторонних стратегических и союзнических отношений, говорится в сообщении пресс-службы президента. В заключение Шавкат Мирзиёев пожелал всем дипломатам успехов в их работе по укреплению дружбы и сотрудничества между странами.  Напомним, посол РФ в Узбекистане Олег Мальгинов был назначен на эту должность в марте 2021 года, сменив на этом посту Владимира Тюрденева, возглавлявшего дипмиссию в Ташкенте более 10 лет. Мальгинов прибыл в Узбекистан 12 апреля, успев принять участие в торжествах по случаю юбилея полета Юрия Гагарина в космос. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Посольство России в Узбекистане",
            "дипломаты",
            "Олег Мальгинов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18469791_50:168:1254:845_1920x0_80_0_0_ef32cc020c23b7770eeedeafab763b6e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18469786_0:0:1280:853_1920x0_80_0_0_419090451f8b3b6d375c0326fac1886b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18469784_0:0:1280:853_1920x0_80_0_0_39d9364ee268b0cd818921d4662ff1fc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/veb-nameren-prisutstvovat-v-ekonomike-uzbekistana-s-proektami-na-8-mlrd-18469037.html",
        "title": "ВЭБ намерен присутствовать в экономике Узбекистана с проектами на $8 млрд",
        "date": "2021-04-23 15:52:14",
        "text": "Ранее на полях \"Иннопрома\" Газпромбанк и Surhan Gas Chemical Operating Company подписали базовые индикативные условия финансирования разработки газового месторождения \"25 лет Независимости\".\nТАШКЕНТ, 23 апр — Sputnik. ВЭБ намерен продолжать активное сотрудничество с Узбекистаном в уже существующих проектах, а также развивать новое партнерство, общая стоимость которого оценивается в 8 миллиардов долларов. Об этом заявил глава госкорпорации Игорь Шувалов, передает РИА Новости. \"Мы активно сотрудничаем с Узбекистаном. Мы уже имеем металлургическое предприятие, поставляем подвижной состав для нужд ташкентского метро, подписали соглашение по модернизации газотранспортной системы, по разработке месторождения. Мы видим проекты на 8 миллиардов долларов\", — сказал Шувалов, выступая в Совете Федерации. В апреле в рамках выставки \"Иннопром\" в Ташкенте ВЭБ, Газпромбанк и Surhan Gas Chemical Operating Company подписали базовые индикативные условия финансирования разработки газового месторождения \"25 лет Независимости\". Общая сумма заключенных соглашений составила 900 миллионов долларов. РФ между тем остается одним из крупнейших инвестиционных партнеров Узбекистана — к настоящему моменту, российские компании вложили в экономику республики уже свыше 10 миллиардов долларов. По итогам 2020 года Россия заняла вторую строчку в списке крупнейших партнеров Узбекистана (первое место у Китая) с долей 15,5% в его общем внешнеторговом обороте. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Экономика",
            "ВЭБ.РФ",
            "пандемия",
            "Бизнес-миссия ВЭБ и РЭЦ в Ташкенте",
            "\"Иннопром\""
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/v-djizakskoy-oblasti-proshla-tseremoniya-otkrytiya-muzeya-aviatsii-i-kosmonavtiki-18470910.html",
        "title": "В Джизакской области открылся Музей авиации и космонавтики",
        "date": "2021-04-23 15:50:46",
        "text": "В церемонии приняли участие космонавты Владимир Джанибеков и Салижан Шарипов — они прибыли в Узбекистан для участия в мероприятиях к 60-летию первого полета человека в космос. \nТАШКЕНТ, 23 апр — Sputnik. В Джизакской области в городе Гагарин прошла торжественная церемония открытия Музея авиации и космонавтики. К тому же в рамках мероприятия состоялось возложение цветов к памятнику первого космонавта Юрия Гагарина. Об этом сообщает корреспондент Sputnik Узбекистан. В торжестве приняла участие делегация Российской Ассоциации Героев во главе с председателем Комитета Госдумы по обороне Владимиром Шамановым. В ее состав вошли космонавты Владимир Джанибеков и Салижан Шарипов — они прибыли в Узбекистан для участия в мероприятиях к 60-летию первого полета человека в космос.  К тому же на мероприятии присутствовали: исполнительный директор по пилотируемым космическим программам Госкорпорации \"Роскосмос\" Сергей Крикалев, руководитель представительства \"Россотрудничества\" в РУз, а также хоким Джизакской области Эргаш Салиев. © Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области5/6© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области6/6© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области1/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области2/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области3/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области4/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области5/6© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области6/6© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области1/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области2/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области3/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области1/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области2/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области3/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области4/6© Sputnik / Рамиз БахтияровОткрытие музея авиации и космонавтики в г. Гагарин Джизакской области5/6© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области6/6© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области После посещения музейного комплекса гости возложили цветы к памятнику Юрию Гагарину.  Монумент летчику-космонавту Юрию Гагарину — первому человеку в мировой истории, совершившему полет в космическое пространство, является одной из главных достопримечательностей одноименного города. Он расположен на Центральной улице и считается самым большим монументом на постсоветском пространстве. © Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли музей космонавтики2/3© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли музей космонавтики© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли Музей космонавтики3/3© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли Музей космонавтики© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области1/3© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли музей космонавтики2/3© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли музей космонавтики© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли Музей космонавтики3/3© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли Музей космонавтики© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области1/3© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли музей космонавтики2/3© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли музей космонавтики© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли Музей космонавтики3/3© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли Музей космонавтики1/3© Sputnik / Рамиз БахтияровЦеремония открытия музея космонавтики в городе Гагарин Джизакской области2/3© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли музей космонавтики3/3© Sputnik / Рамиз БахтияровВ г. Гагарин Джизакской области открыли Музей космонавтики ",
        "tags": [
            "Общество",
            "День космонавтики",
            "Юрий Гагарин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18473526_0:160:3072:1888_1920x0_80_0_0_8532774c316e208f19826d32eda5c99b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18473523_0:0:3072:2048_1920x0_80_0_0_1cabb567bca006bf6799f61e21cf9cca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/paradoks-pochemu-voennyy-byudjet-ssha-v-700-mlrd-ne-garantiruet-amerikantsam-uspexa-v-pobede-18470375.html",
        "title": "Парадокс: почему военный бюджет США в $700 млрд не гарантирует американцам успеха в победе",
        "date": "2021-04-23 15:17:23",
        "text": "Боеготовность американских вооруженных сил снизилась из-за участия в нескольких региональных конфликтах в последние 20 лет, однако провальными можно считать все войны Пентагона в странах третьего мира за последние 75 лет.\nСчетная палата США признала потерю боеготовности вооруженных сил страны. На Западе стремятся понять причины поражений Пентагона в \"бесконечных\" войнах – в Афганистане, Ираке и других развивающихся странах. Парадокс в том, что военный бюджет США, превышающий 700 млрд долларов в год, успеха не гарантирует. Деньги называют \"мускулами армии\", но военную победу за доллары не купишь. В Счетной палате США констатировали, что боеготовность американских вооруженных сил снизилась из-за участия в нескольких региональных конфликтах в последние 20 лет, однако провальными можно считать все войны Пентагона в странах третьего мира за последние 75 лет (после общей победы над фашистской Германией в мае 1945-го). Специалисты контрольного ведомства утверждают, что неоспоримое военное преимущество США утрачено из-за усиления потенциальных противников. Причем американское \"господство\" подорвано практически в каждом боевом измерении – на море, в воздушном пространстве, в космосе. Якобы \"на земле\" дела обстоят лучше, но позорный выход американских войск из Афганистана (под давлением талибов) свидетельствует об ином. Главными препятствиями на пути к восстановлению высокой боеготовности американских ВМС аналитики считают уменьшение возможностей размещения сил в разных точках планеты, трудности техобслуживания. Будто бы огромная сеть из сотен баз Пентагона в десятках странах мира не создает идеальные условия для размещения всех родов войск и видов боевой техники. Вероятнее боеготовности вредит серия малых войн, то есть постепенная адаптация Пентагона к боевой среде, в которой отсутствует высокотехнологичный противник. И это деградация. Американские политики регулярно призывают наращивать потенциал вооруженных сил для сохранения глобального лидерства Соединенных Штатов среди великих держав. Бюджет Пентагона давно превышает $700 млрд в год, но результата этот факт не гарантирует. Лишнее тому доказательство – супердорогой ($1,5 трлн) истребитель F-35, который официально признан не готовым к войне. Дополнительные $715 млрд для сдерживания России и Китая – погоды не сделают, ведь Москва и Пекин строят оборону на принципах разумной достаточности, стремятся к качественному превосходству вооружений. По оценкам SIPRI, Россия находится на четвертом месте в списке стран с самыми высокими военными расходами. Как бы то ни было, в абсолютных цифрах – Москва тратит на оборону в 10 раз меньше Вашингтона. Военный бюджет Китая почти в четыре раза меньше американского.  Афганский синдром Военные контингенты США и НАТО покидают Афганистан по условиям унизительного мирного соглашения с террористической организацией \"Талибан\"* (от 29 февраля 2020 года). При этом сохраняется опасность превращения Исламской республики в главную международную базу террористов и джихадистов на планете. Пентагон лихорадочно изобретает некие компенсационные меры и, по информации американского издания The New York Times, \"обсуждает с союзниками переброску войск в соседние Таджикистан, Казахстан и Узбекистан\". При достижении соответствующих межгосударственных договоренностей (хотя это и маловероятно), дальнейшее развитие событий вполне предсказуемо. Если американцы и их союзники начнут \"сдерживать\", то есть периодически бомбить отряды талибов и \"Аль-Каиды\"* в Афганистане с территории стран Центральной Азии, афганские боевики непременно устроят \"джихад\" по месту дислокации авиабаз США и НАТО – в странах Центральной Азии. Австралийский профессор афганского происхождения Амин Сайкал 21 апреля опубликовал на сайте ASPI Strategist интересные мысли: \"После Второй мировой войны Соединенные Штаты проиграли практически все войны, которые они вели в развивающихся странах. Данное фиаско олицетворяет трагедию неспособности мировой державы разрешать асимметричные конфликты. Последней войной, от которой сейчас отказываются США, не достигнув своих первоначальных целей, является 20-летний конфликт в Афганистане. Нельзя недооценивать потенциально катастрофические последствия этого шага для Афганистана, региона и репутации НАТО\". Действительно, американцы не смогли победить террористов-талибов, превратить Афганистан в стабильную, безопасную, процветающую демократию, как обещали в 2001 году. И оставляют после себя разрушенную, опустошенную страну, какими ранее сделали Южный Вьетнам и Ирак. Профессор Сайкал напоминает, что США и их союзники потеряли 3502 военнослужащих (из них 2300 – американцы), многие тысячи получили ранения, война обошлась в $2 триллиона. Потери афганского народа намного больше – количество убитых за двадцать лет мирных жителей, военнослужащих и полицейских превысило 100 тысяч человек. Однако история ничему не учит, и сегодня Вашингтон стремится \"сдерживать\" военными средствами Москву и Пекин. Рискуя превратить территорию США в подобие афганской пустыни Регистан. \"Тупая\" политика Ранее министр обороны РФ Сергей Шойгу заявил, что США и НАТО активно перебрасывают войска к границам европейской части России – основные силы сосредоточены в Черноморском и Балтийском регионах, всего около 40 тысяч иностранных военнослужащих и 15 тысяч единиц вооружения и военной техники, включая стратегические бомбардировщики. Какой результат ожидают \"партнеры\" от подобных эскапад в отношении России? По оценке руководителя МИД РФ Сергея Лаврова, это \"тупая\" политика. И результат вполне закономерен – Пентагону и его союзникам в очередной раз жестко указана \"красная линия\" в Восточной Европе. Здесь РФ может простить только мелкие пакости. Ученый и экс-помощник президента Рональда Рейгана по внешнеполитическим вопросам Дуг Бэндоу 20 апреля написал в авторитетном журнале The American Spectator: \"США участвовали в нескольких \"бесконечных войнах\", ни одна из них не представляла для страны экзистенциальной угрозы. Это происходило потому, что ни один из противников Америки не являлся, как Россия, серьезной военной державой с хорошо обученными конвенциальными вооруженными силами и обширным ядерным потенциалом\". Согласимся, что американские и европейские официальные лица \"вели себя безрассудно, и в особенности это касается планов принятия в НАТО Грузии и Украины\". США никогда не допустили бы подобных исторических сюжетов в сфере своих национальных интересов в Западном полушарии (принятия Канады или Мексики в Варшавский договор или ОДКБ). И Москва никогда не смирится с \"экзистенциальным\" существованием враждебных государств у российских границ, на постсоветском пространстве (странам Балтии не надо бояться, следует корректировать внешнюю политику). Россия имеет эффективные инструменты для нейтрализации военных угроз. Сегодня на границе с Украиной неслучайно сосредоточены для учений \"конвенциальные войсковые подразделения России – 100 000 военнослужащих, 1300 танков и артиллерийских орудий, 380 ракетных установок и 3700 беспилотников\". Заметим, цифры The American Spectator выглядят несколько преувеличенными, но суть отражают верно – в гипотетическом конфликте с высокотехнологичными российскими войсками Пентагон и НАТО потерпят на Украине сокрушительное поражение. Причем гораздо быстрее, чем в Афганистане. А в случае применения \"партнерами\" тактического ядерного оружия (есть такие абзацы в учебниках тактики американской армии), ответный \"привет\" с гиперзвуковой скоростью прилетит на территорию США и других участников конфликта. \"Великая Америка\" должна иметь соответствующее чувство самосохранения, и \"расставлять правильные приоритеты\". The American Spectator делает отрадный вывод: если главная цель Североатлантического альянса – безопасность, а не благотворительность, в нем не должно быть стран, конфликтующих с ядерной державой: \"Украина просто не стоит того, чтобы из-за нее рисковать войной с полной решимости ядерной державой\".  * – террористическая организация, запрещенная в РФ.  ",
        "tags": [
            "Колумнисты",
            "США",
            "Афганистан",
            "НАТО"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/13/16043499_0:92:1201:767_1920x0_80_0_0_6e2d8375b2abe734fffdd2359230c7d9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/sinoptiki-rasskazali-kakimi-budut-vyxodnye-v-uzbekistane-18469961.html",
        "title": "Синоптики рассказали, какими будут выходные в Узбекистане",
        "date": "2021-04-23 15:04:51",
        "text": "В ближайшие дни на территорию страны вновь вернется теплый и сухой воздух с районов Ирана.\nТАШКЕНТ, 23 апр — Sputnik. Предстоящие выходные сулят ясную и солнечную погоду, сообщили в Узгидромете. В субботу по большей части республики будет облачно и не дождливо. Воздух днем прогреется до 23-25 градусов, а в некоторых регионах и вовсе до 28-30 градусов. В воскресенье погода будет еще лучше: облачность почти уйдет, столбики термометров поднимутся до 27 градусов в дневное время.  В южных и пустынных районах температура достигнет 30 градусов. В горных районах Ташкентской и Наманганской областях между тем сохранится лавинная опасность на высоте более 2,2 тысячи метров. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/793/38/7933887_108:388:2491:1728_1920x0_80_0_0_64320b24af9b38380b759809fb6f698d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/v-tashkente-pytalis-sbyt-radioaktivnyy-material-18469519.html",
        "title": "В Ташкенте пытались сбыть радиоактивный материал",
        "date": "2021-04-23 14:52:35",
        "text": "Правоохранители задержали группу лиц при попытке сбыта радиоактивного материала. Сейчас следствие пытается выяснить его происхождение и то, каким образом он оказался у черных продавцов.\nТАШКЕНТ, 23 апр — Sputnik. Столичные правоохранители пресекли попытку сбыта 30 граммов радиоактивного материала, сообщает пресс-служба ГУВД Ташкента. Операцией по задержанию преступной группировки занимались сотрудники отдела по борьбе с коррупцией и экономическими преступлениями УУР ГУВД столицы. Информация о готовящейся сделки поступила оперативникам 17 апреля. В тот же день при участие мобильного отряда оперативного назначения злоумышленников задержали. \"В результате все трое были задержаны с поличным в момент получения девяти тысяч долларов США за 30 граммов радиоактивного материала\", — говорится в сообщении. Одним из задержанных оказался ранее судимый 33-летний уроженец Андижанской области. Его подельники 27 и 30 лет до этого случая не были замечены в противоправных деяниях. Несмотря на это, согласно оперативной информации, именно они занимались поиском потенциальных покупателей. По данному факту Следственным управлением ГУВД города Ташкента возбуждено уголовное дело по части второй статьи 252 (\"Незаконное завладение радиоактивными материалами\") Уголовного кодекса Узбекистана.  Следствию предстоит разрешить целый ряд вопросов, среди которых — происхождение материала и то, как он оказался у задержанных. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкент",
            "Задержание",
            "ГУВД Ташкента",
            "криминал"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1226/85/12268542_0:0:3069:1726_1920x0_80_0_0_bef7a2e8d5b1d4914b748aa979d20252.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/dengi-kvartiry-mashiny-arestovano-imuschestvo-eks-zamxokima-djizakskoy-oblasti-18469389.html",
        "title": "Деньги, квартиры, машины: арестовано имущество экс-замхокима Джизакской области",
        "date": "2021-04-23 14:44:27",
        "text": "У Акрама Рахмонкулова конфискованы 12 млрд сумов, 172 магазина в Джизаке, 14 квартир, 43 машины и 37 объектов прочей недвижимости. \nТАШКЕНТ, 23 апр — Sputnik. В ходе 14-го пленарного заседания Сената Олий Мажлиса Генпрокурор Нигматилла Юлдашев рассказал о расследовании дела бывшего замхокима Джизакской области Акрама Рахмонкулова.   По словам спикера, Рахмонкулов был назначен на пост заместителя хокима в 2018 году и за это время успел расхитить бюджетные средства на миллиарды сумов. Он назначил своих знакомых на руководящие должности в строительной отрасли и тендерной комиссии региона, пояснил Юлдашев. Как сообщает генпрокурор, во время проведения следственного мероприятия были арестованы 12 млрд сумов на предприятиях, имеющих отношение к Рахмонкулову, 172 магазина в Джизаке, 14 квартир, 43 машины и 37 объектов прочей недвижимости.   В настоящее время Акрам Рахмонкулов и 10 причастных к делу лиц находятся под стражей, заключил Юлдашев.  Следствие продолжается. ",
        "tags": [
            "Общество",
            "Генпрокуратура Узбекистана",
            "арест",
            "Хокимият",
            "Джизакская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/793/32/7933274_0:310:3459:2256_1920x0_80_0_0_fbfa609ff51b92e43ca083f2bf0cc27e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/professor-alshteyn-rasskazal-vsyu-pravdu-o-covid-i-vaktsinatsii--video-18469298.html",
        "title": "Профессор Альштейн рассказал всю правду о COVID и вакцинации — видео",
        "date": "2021-04-23 14:44:25",
        "text": "Чем опасны прививки от коронавируса? Какую вакцину выбрать? Кому противопоказано прививаться? Какие могут возникнуть побочки у \"Спутника V\"? \nНа эти вопросы подробно ответил врач-вирусолог, доктор медицинских наук, профессор, а также главный научный сотрудник Института имени Гамалеи Анатолий Альтштейн. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/v-uzbekskix-gorodax-poyavyatsya-kruglosutochnye-torgovye-ulitsy-18468393.html",
        "title": "В узбекских городах появятся круглосуточные торговые улицы",
        "date": "2021-04-23 14:08:21",
        "text": "Это может коснуться городов и районных центров с численностью населения свыше 150 тысяч человек. Министерству строительства поручено совместно с хокимами областей подобрать соответствующие места.\nТАШКЕНТ, 23 апр — Sputnik. Президент Узбекистана заявил о планах по созданию в стране специальных торговых улиц, где смогли бы разместиться сто тысяч субъектов предпринимательства, сообщает пресс-служба Шавката Мирзиёева. Подобные объекты могут появиться в 28 городах и районных центрах с населением свыше 150 тысяч человек, пояснил глава государства 22 апреля на видеоселекторном совещании, посвященном развитию сферы услуг в регионах. Самым важным вопросов при этом является выбор места. \"Поэтому Министерству строительства поручено совместно с хокимами областей выбрать места для расположения улиц и центров, специализирующихся на торговле и услугах, разработать их проекты, разделить их на лоты и выставить на продажу на конкурсной основе\", — говорится в сообщении.  Этим коммерческим и обслуживающим объектам может быть разрешено работать круглосуточно при соблюдении соответствующих требований. Также на совещании отмечалось, что пандемия коронавируса негативно сказалась на темпах развития сферы услуг. В связи с этим предпринимателям было предоставлено 24 вида налоговых льгот, субсидий и других преференций на общую сумму 35 триллионов сумов. \"Министрам необходимо создать правовую основу для деятельности частного сектора в своей сфере, упростить требования для получения разрешений и открыть путь для предпринимательства. Необходимо четко определить, чем может заниматься государственное предприятие, в каком виде деятельности возможно государственно-частное партнерства или участие частного сектора\", — сказал президент. Как идею глава государства предложил рассмотреть возможность создания управляющих компаний для шести тысяч новых многоквартирных домов, построенных за последние два года. Помимо их эксплуатации, они могли бы организовывать различные услуги внутри массивов. Доход предпринимателям и занятость населению могло бы обеспечить также создание торговых и сервисных объектов в зонах аэропортов, железнодорожных и автобусных вокзалов, вдоль автомагистралей с установлением требований по безопасности. ",
        "tags": [
            "Экономика",
            "Шавкат Мирзиёев",
            "президент Узбекистана",
            "видеоселекторное совещание"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/0e/15596281_0:321:3071:2048_1920x0_80_0_0_d7aa2b15802ca758c99f707f710668e2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/putin-soglasilsya-obyavit-mayskie-prazdniki-nepreryvnymi-18467905.html",
        "title": "Путин согласился объявить майские праздники непрерывными",
        "date": "2021-04-23 13:44:23",
        "text": "Ранее по производственному календарю выходными считались 1-3 мая и 8-10 мая. \nТАШКЕНТ, 23 апр — Sputnik. В России дни между майскими праздниками планируют сделают нерабочими. С инициативой выступила глава Роспотребнадзора Анна Попова в пятницу на встрече с президентом РФ Владимиром Путиным. По ее мнению, отдых на майских праздниках необходимо сделать непрерывным из-за коронавируса. Глава государства идею поддержал. \"Если вы считаете, что это все-таки необходимо — хорошо, мы так и сделаем. Сегодня соответствующий указ подпишем\", — подчеркнул Путин. Ранее по производственному календарю выходными считались 1-3 мая и 8-10 мая. Промежуток между этими праздниками считался рабочими днями. Теперь же отдых, как ожидается, будет непрерывным. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "праздник",
            "праздничные дни",
            "отдых"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18468086_0:0:3197:1799_1920x0_80_0_0_e2911ba1c859462626cf798ab48cc3da.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/vlasti-abu-dabi-otmenili-10-dnevnyy-karantin-dlya-uzbekistanskix-turistov-18467230.html",
        "title": "Власти Абу-Даби отменили 10-дневный карантин для узбекистанских туристов",
        "date": "2021-04-23 13:15:26",
        "text": "Однако все путешественники в обязательном порядке должны предоставить отрицательный результат ПЦР-теста, полученный за 96 часов до визита в страну.\nТАШКЕНТ, 23 апр — Sputnik. Департамент культуры и туризма Visit Abu Dhabi опубликовал обновленный список \"зеленых стран\", в который вошел и Узбекистан. В соответствии с документом, власти эмирата Абу-Даби с 25 апреля освобождают узбекистанских туристов от обязательного 10-дневного карантина по прилете в столицу ОАЭ.  \"Все туристы, прибывающие из стран, регионов и территорий, включенных в \"зеленый\" список, будут освобождены от карантина и смогут попасть в пункт назначения, выполнив ряд процедур, которые включают тесты на COVID-19\", — уточняется в релизе. Однако все вновь пребывающие в Абу-Даби граждане в обязательном порядке должны предоставить отрицательный результат ПЦР-теста, полученный за 96 часов до визита в страну. ",
        "tags": [
            "Общество",
            "ОАЭ",
            "Узбекистанцы",
            "Карантин",
            "туристы",
            "Абу-Даби"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/17/15658674_0:14:2731:1550_1920x0_80_0_0_1051c45d6ae32ea125d605fb75bb0c56.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/v-uzbekistane-predprinimateli-smogut-vospolzovatsya-rassrochkoy-pri-uplate-nalogov-18466805.html",
        "title": "В Узбекистане предприниматели смогут воспользоваться рассрочкой при уплате налогов",
        "date": "2021-04-23 12:47:51",
        "text": "В соответствии с указом президента, данное распоряжение вступит в силу с 1 июня текущего года.\nТАШКЕНТ, 23 апр — Sputnik. Принят указ президента Узбекистана \"О дополнительных мерах по совершенствованию системы поддержки предпринимательства, дальнейшему улучшению делового климата\". Согласно документу, с 1 июня налогоплательщикам будет предоставлено право на получение рассрочки в том случае, если они не смогут уплатить налог по объективным причинам. В соответствии с данными ГНК, в республике свыше 201,3 тысячи налогоплательщиков юридических лиц (67,7%) осуществляют свою деятельность более трех лет. В результате проведенных с ними бесед удалось решить проблемы 43,5 тысячи предпринимателей. Отмечается, что запрос об оптимизировании отношений с бюджетом поступил от 13 тысяч юрлиц. При этом своевременно и добровольно уплатили налоги 95% бизнесменов, подчеркнули в ГНК. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Указ",
            "налоги",
            "Государственный налоговый комитет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/192/97/1929717_0:100:1600:1000_1920x0_80_0_0_b300c99c59d3bb6b0c5e83165e6dac28.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/govorit-o-vliyanii-vaktsinatsii-na-epidobstanovku-v-strane-esche-rano---otabekov-18466406.html",
        "title": "Говорить о влиянии вакцинации на эпидобстановку в стране еще рано — Отабеков",
        "date": "2021-04-23 12:33:23",
        "text": "По мнению Отабекова, формирование высокого иммунитета можно будет увидеть только через полтора-два месяца после последней прививки первых вакцинированных. \nТАШКЕНТ, 23 апр — Sputnik. Количество узбекистанцев, привившихся от коронавируса, недостаточное, чтобы говорить о влиянии вакцинации на эпидемиологическую обстановку в стране, заявил замначальника Службы санэпидблагополучия Нурмат Отабеков. По его словам, на данный момент вакцинирована лишь малая часть населения, и то большинство из них сделали только первую дозу. На сегодняшний день это свыше 400 тысяч человек. \"Полноценный иммунитет не формируется после однократной вакцинации. С 1 мая многие из них получат вторую дозу\", — сказал он.  В Узбекистане используются два препарата: индийский аналог AstraZeneca Covishield и китайско-узбекская ZF-UZ-VAC2001. Первая вакцина состоит из двух доз, вторая — из трех. По мнению Отабекова, формирование высокого иммунитета можно будет увидеть через полтора-два месяца после последней прививки.  Сегодня в страну прибыла первая партия российской вакцины \"Спутник V\". Половину ее стоимости профинансировал российский бизнесмен узбекского происхождения Алишер Усманов. Кампания по вакцинация в Узбекистане стартовала 1 апреля. По данным Минздрава на 22 апреля, за это время привилось уже 510 329 человек. До конца июня правительство запланировало привить порядка четырех миллионов граждан, а до конца года эта цифра должна вырасти до семи миллионов, что составит приблизительно 20 процентов узбекистанцев.  В то же время за сутки коронавирусная инфекция выявлена у 345 человек, увеличив общее количество зараженных до 88 280 случаев. С момента своего появления в Узбекистане COVID-19 унес жизни 641 человека. ",
        "tags": [
            "Общество",
            "вакцинация",
            "вакцина \"Спутник V\"",
            "вакцина AstraZeneca",
            "Минздрав Узбекистана",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17905720_65:586:2664:2048_1920x0_80_0_0_f6172658da533d7636e291dedbe54c1e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/proch-bumajki-novaya-sreda-virtualnogo-obscheniya-gosudarstva-i-obschestva-18465458.html",
        "title": "Прочь, бумажки: новая среда виртуального общения государства и общества",
        "date": "2021-04-23 12:11:52",
        "text": "В Ташкенте прошел II Международный юридический форум Tashkent Law Spring. Одна из главных тем — цифровизация системы правовой политики Узбекистана и поэтапный отказ от бумажных документов. Еще одна задача — упрощение формулировок законодательных актов. \nТАШКЕНТ, 23 апр — Sputnik. Второй Международный правовой форум прошел под девизом \"Право 4.0\" — видение юридических аспектов в условиях четвертой промышленной революции. Министр юстиции Узбекистана Русланбек Давлатов отметил, что достижения научно-технического прогресса затронули практически все сферы современной жизни, включая законотворчество. В частности, в Узбекистане создана Единая электронная система разработки и согласования проектов нормативно-правовых актов. Только в 2020 году через нее в электронной форме согласовано более тысячи проектов. По словам главы Минюста, новая система e-решений позволяет все акты органов государственной власти на местах полностью принимать через электронную платформу с момента их фиксирования, визирования, принятия и опубликования для широкой общественности. По мнению спикеров, цифровые платформы сегодня формируют новую среду виртуального общения государства и общества. В Минюсте отметили, что в Узбекистане наиболее удобная форма диалога власти с населением — мобильные приложения. \"Уже многие наблюдатели дают оценку принимаемым решениям, и соответственно этот процесс позволяет нам улучшить качество принимаемых актов на местном уровне. В данном направлении мы активно продвигаем Кашкадарьинскую область, Ташкентскую, Сурхандарьинскую. Это пилотный проект. Но к концу года все регионы и районы будут принимать свои акты именно посредством данной системы. Кроме этого, Минюст разрабатывает новую платформу — виртуальную юстицию, которая включит в себя всю базу данных органов Минюста, а также госуслуг\".Русланбек Давлатов.Министр юстиции Узбекистана По его словам, уже внедрена новая стратегия работы со средствами массовой информации и общественностью через социальные сети, включая вопросы поддержания постоянной обратной связи с журналистами и блогерами.  Кроме того, с текущего года при Минюсте начал функционировать информационный центр для подготовки мультимедийных материалов.  \"Это уникальная практика: у нас своя студия, мы снимаем свои передачи, ролики, ток-шоу. Посредством этой инфраструктуры мы доносим до населения новые инициативы в сфере государственной правовой политики. Также мы внедряем систему HR-менеджмента, которая включает Единую электронную базу, информацию о кадрах, автоматизацию всего кадрового делопроизводства. Мы решили для себя, что не будет ни одного бумажного движения внутри системы юстиции, все будет в электронном виде. Рапорты, объяснительные, заявления, ответы, приказы и т. д. — все будет в виде электронного документа\", — подчеркнул министр. Русланбек Давлетов добавил, что цифровизация системы происходит и в структурных организациях. Так, например, в Агентстве государственных услуг также активно внедряются современные цифровые технологии. Недавно завершился перевод в электронный вид всего архива ЗАГСа. Это позволит сократить время обслуживания населения в 10 раз — с недели до нескольких часов. \"То же происходит и в Агентстве по интеллектуальной собственности: все взаимоотношения с правообладателями полностью электронизированы. Главной задача — сделать ведомство максимально открытым, прозрачным, доступным и удобным для граждан и бизнеса. Необходима адекватная ответная реакция на происходящие процессы, в том числе в сфере правового регулирования\", — пояснил министр. Помимо этого, необходим надлежащий механизм защиты прав и интересов граждан в условиях цифровой реальности. Речь идет, прежде всего, о персональных данных, борьбе с интернет-мошенничеством, которое быстро набирает обороты. Остро стоит вопрос разработки способов защиты от манипуляций в глобальной Сети, создания модели управления Интернетом, обеспечения равного доступа каждого к информации и информационным технологиям, повышения цифровой культуры пользователей.  \"Развитие нормативной основы относительно цифровой реальности возможно исключительно на должной научно-правовой основе, но при этом приходится констатировать правовой вакуум в отношении целых пластов цифровой сферы — это искусственный интеллект, криптовалюта, смарт-контракт, большие данные. Надеюсь, подобные мероприятия, как Международный юридический форум, позволят сообща найти ответы на самые злободневные вопросы современной повестки дня\", — заключил министр юстиции Узбекистана. Опытом внедрения цифровых технологий также поделился его российский коллега Константин Чуйченко. По его словам, новые технологии должны изменить в лучшую сторону ситуацию с оказанием бесплатной юридической помощи. Так, в России ведется работа по созданию специального информационного ресурса. Услугами портала сможет воспользоваться гражданин РФ при возникновении у него правового вопроса или жизненной ситуации, требующей юридического сопровождения. \"Минюст России сформулировал два основных направления, которые задают тон всей работе: это цифровая трансформация правовой системы и клиентоцентричность, т. е. ориентированность на человека и удобство при получении государственных услуг при использовании юридических сервисов. В 2020 году Минюстом РФ уже разработана система, которая позволяет проводить с применением технологии искусственного интеллекта анализ нормативно-правовых актов, поступающих на регистрацию и правовую экспертизу\".Константин ЧуйченкоМинистр юстиции РФ По словам Чуйченко, система проходит тестирование и будет введена в промышленную эксплуатацию в текущем году. Такая работа — один из необходимых элементов выстраивания и полномасштабного межгосударственного электронного взаимодействия в правовой сфере.  \"Мы постоянно работаем над модернизацией международной правовой базы в сфере юстиции. Уверен, что наши коллеги из соседних государств с интересом воспримут информацию о том, что в ближайшее время Россия выйдет на долгожданную ратификацию Кишиневской конвенции о правовой помощи на пространстве СНГ. Конвенция позволяет компетентным органам эффективно сотрудничать в интересах граждан наших государств\", — уверен Чуйченко. Он добавил, что важно продвинуться и в решении уже давно стоящих на повестке дня вопросов передачи осужденных лиц для отбывания наказания в странах своего гражданства.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Минюст Узбекистана",
            "нормативно-правовые акты",
            "цифровизация"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18465017_0:160:3072:1888_1920x0_80_0_0_fa7813f038e3e636ff90e894ed749744.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18465026_0:0:3072:2048_1920x0_80_0_0_acf114b0f173ece50018edfae33d83d4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18465014_0:0:3072:2048_1920x0_80_0_0_970211d2da454dc262305996ecfd5e7a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18465020_0:0:3072:2048_1920x0_80_0_0_1fc154382fe918d115534973fc8c06b8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/v-sergeliyskom-rayone-tashkenta-vremenno-perekroyut-ulitsy-18466106.html",
        "title": "В Сергелийском районе Ташкента временно перекроют улицы",
        "date": "2021-04-23 12:02:35",
        "text": "Данная инициатива предпринята хокимиятом в связи с празднованием фестиваля \"Сергели любит молодежь\".\nТАШКЕНТ, 23 апр — Sputnik. В Сергелийском районе столицы в связи с проведением фестиваля \"Сергели любит молодежь\" временно перекроют некоторые улицы. Автомобилисты не смогут проехать по ним 24 апреля с 12.00 до 20.00, сообщает пресс-служба местной администрации. Движение для транспортных средств будет ограничено на участке улицы Мехригиё: от перекрестка Жахонаро до Мирзо Турсунзода.  Во избежание пробок водителям рекомендовано пользоваться объездными путями. ",
        "tags": [
            "Общество",
            "Сергелийский район",
            "Хокимият",
            "перекрытие движения"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/618/31/6183147_0:0:1001:563_1920x0_80_0_0_1bedc1c99f15ae8500d7a944da82a06e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18465854_0:0:1280:417_1920x0_80_0_0_1028dfa72464dd6e7bb90a64b42b8322.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/soratnik-gorbacheva-rasskazal-kakuyu-rol-sygrala-ukraina-v-raspade-sssr-18464430.html",
        "title": "Соратник Горбачева рассказал, какую роль сыграла Украина в распаде СССР",
        "date": "2021-04-23 11:54:39",
        "text": "Считается, что СССР официально распался 8 декабря 1991 года, когда в Беловежской пуще было подписано соглашение о создании СНГ.\nТАШКЕНТ, 23 апр — Sputnik. Бывший первый секретарь ЦК ВЛКСМ Виктор Мироненко объяснил, как Украина повлияла на развал Советского Союза. По мнению Мироненко, руку к этому приложил Леонид Кравчук (первый президент Украины в 1991-1994 годах. — Sputnik).  Именно он ответственен за то, что не удалось заключить новый союзный договор, чтобы страна продолжила существовать, но уже в новом виде. Мироненко подкрепил свое утверждение аргументом: в августе 1991-го накануне ГКЧП Кравчук встретился с первым президентом СССР Михаилом Горбачевым.  Там, в Крыму, будущий украинский лидер заявил, что ни за что не подпишет соглашение. Горбачев в этом случае уже мало что мог сделать, убежден Мироненко. \"То есть к тому моменту сговор между (Борисом. — Sputnik.) Ельциным и Кравчуком уже состоялся, Горбачев это понял. Фактически данный поступок Кравчука предопределил катастрофу, которая произошла в конце 1991 года\", — добавил соратник Горбачева. Мироненко считает, что именно руководство Украинской ССР \"забило последний гвоздь в крышку гроба\" страны, не желая участвовать в договоре о Союзе Суверенных Государств. После этого, разумеется, возник логичный вопрос: какой Союз возможен без Украины? А что если бы Кравчук занял не такую жесткую позицию? Тогда по-другому вел бы себя и Ельцин, и главы других республик, убежден Мироненко. Возможно, тогда СССР удалось бы спасти, хоть и потеряв некоторые из республик. Это была бы обновленная страна, но основы остались бы те же. Историки сходятся во мнении, что Советский Союз официально распался 8 декабря 1991 года, когда в Беловежской пуще было подписано соглашение о создании Содружества Независимых Государств (СНГ). ",
        "tags": [
            "В мире",
            "Украина",
            "распад СССР",
            "СССР",
            "Михаил Горбачев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18465154_0:456:2049:1608_1920x0_80_0_0_0c71b2a26eec259c831be73f580a4245.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/abduxakimov-samarkand-stanet-tsentrom-mice-turizma-18464689.html",
        "title": "Абдухакимов: Самарканд станет центром делового туризма",
        "date": "2021-04-23 11:18:02",
        "text": "Для предоставления гостям города современных туристических услуг в регионе будет построено восемь отелей, ремесленный центр, высокотехнологичный музей, тематические парки, базы отдыха и развлечений, а также искусственные бассейны.\nТАШКЕНТ, 23 апр — Sputnik. Вице-премьер, министр туризма и спорта Азиз Абдухакимов в ходе пресс-конференции заявил, что Самарканд в текущем году намерен привлечь 220 тысяч иностранных туристов и 1,3 млн местных путешественников. \"В 2021 году планируется привлечение 1,3 миллиона местных туристов, восстановление 1000 рабочих мест в туристическом секторе за счет привлечения 220 тысяч иностранных туристов по мере улучшения ситуации с пандемией\".Азиз АбдухакимовВице-премьер, министр туризма и спорта Узбекистана По его словам, для предоставления гостям города современных туристических услуг в регионе будет построено восемь отелей, ремесленный центр, тематические парки, базы отдыха и развлечений, а также искусственные бассейны. Кроме того, Самарканд планируется сделать центром делового туризма для проведения корпоративных мероприятий и международных конференций. Для этой цели в регионе намечено построить большой конгресс-центр и выставочные комплексы общей площадью 18 тысяч квадратных метров, уточнил министр. К тому же на улице Бобура будет создан современный высокотехнологичный музей Великого шёлкового пути, в котором планируется установить голограммы, 3D-моделирование и VR-системы, добавил Абдухакимов. ",
        "tags": [
            "Туризм",
            "Самарканд",
            "музей",
            "Азиз Абдухакимов",
            "туристы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18464657_0:16:1281:736_1920x0_80_0_0_0d635ac5f9a2d095f7336bc8fe3ae4f2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/na-planete-vpervye-proydut-kiber-olimpiyskie-igry-18463745.html",
        "title": "На планете впервые пройдут кибер-Олимпийские игры",
        "date": "2021-04-23 10:44:05",
        "text": "Девятая рекомендация \"Олимпийской повестки дня 2020+5\" гласит: необходимо \"поощрять развитие виртуального спорта и дальнейшее взаимодействие с сообществами видеоигр\" .\nТАШКЕНТ, 23 апр — Sputnik. Международный олимпийский комитет (МОК) объявил о проведении виртуальных Игр. В подобном формате спортивное состязание пройдет впервые. Соревнования будут проводиться с 13 мая по 23 июня на пяти площадках-партнерах, с которыми сотрудничает МОК. В каких же \"дисциплинах\" поборются киберспортсмены? На кибер-Олимпиаде представлены следующие приложения и игры на конслях: eBaseball Powerful Pro Baseball 2020;Zwift;Virtual Regatta;Gran Turismo;World Rowing. Что получат победители, пока неизвестно. \"Виртуальная олимпийская серия — это новый уникальный цифровой опыт, направленный на расширение прямого взаимодействия с новой аудиторией в области виртуального спорта\", — отметил президент МОК Томас Бах. Зачем нужна такая Олимпиада? По мнению Баха, перевод состязаний в виртуальный формат — это отличный способ привлечь молодежь, а также популяризировать олимпийское движение и ценности. ",
        "tags": [
            "В мире",
            "спорт",
            "олимпиада",
            "виртуальная реальность",
            "Олимпийские игры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18463578_0:66:3409:1983_1920x0_80_0_0_658ba7257da8d2bd2a1cc0c7f756ee78.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/v-tashoblasti-zaderjan-mujchina-pri-nezakonnoy-prodaje-antibiotikov-na-300-mln-sumov-18463040.html",
        "title": "В Ташобласти задержан мужчина при незаконной продаже антибиотиков на 300 млн сумов",
        "date": "2021-04-23 10:12:48",
        "text": "В грузовике KIA Bongo III, принадлежащем злоумышленнику, было обнаружено 10 тысяч упаковок лекарственных препаратов. По данному факту проводятся таможенные проверки.\nТАШКЕНТ, 23 апр — Sputnik. Сотрудники правоохранительных органов провели оперативное мероприятие, в ходе которого в Зангиатинском районе Ташобласти был задержан мужчина. Он пытался незаконно реализовать крупную партию рецептурных лекарственных препаратов. Об этом сообщили в пресс-службе ГТК. Правонарушителя поймали с поличным при незаконной продаже антибиотиков негарантированного качества \"Цефоперазон 1,0\" г и \"Сульбактам 0,5 г\". В грузовике KIA Bongo III, принадлежащем злоумышленнику, было обнаружено 10 тысяч упаковок лекарств на 300 млн сумов. В настоящий момент по данному факту проводятся таможенные проверки. Ведется следствие.  ",
        "tags": [
            "Общество",
            "правонарушение",
            "незаконный ввоз",
            "Государственный таможенный комитет Узбекистана",
            "лекарства"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1255/08/12550874_0:160:3073:1888_1920x0_80_0_0_5149cd9901274f961fcbb8f4424b27f6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/odin-iz-rayonov-tashkenta-na-sutki-ostanetsya-bez-vody-18462821.html",
        "title": "Один из районов Ташкента на сутки останется без воды",
        "date": "2021-04-23 10:07:33",
        "text": "Будет временно отключено как горячее, так и холодное водоснабжение.\nТАШКЕНТ, 23 апр — Sputnik. В Сергелийском районе столицы временно приостановят подачу горячей и холодной воды. Отключение связано с дорожно-строительными работами, которые будут проводиться в начале следующей недели в сети крупного водопровода \"Сергели-2\". Таким образом, воды не будет с 10 часов 26 апреля до 10 часов 27 апреля. Локации, по которым будет временно прекращено водоснабжение: 8-я тепловая котельная;МСГ \"Мустакиллик\", \"Дустлик\", \"Узгариш\", \"Хабибий\", \"Шукура Бурханова\", \"Тинчлик\", \"Гулистан\", \"Бабур\", \"Иттифок\", \"Нилуфар\", \"Навруз\", \"Хумо\", \"Ёркин хаёт\", \"Согдиана\", \"Кумарык\", \"Олчазор\";массивы \"Дустлик\" 1, 2;массивы \"Сергели\" 1, 2, 3, 4, 5, 6, 7, 8А, 9, 15, 16, 17, 18;массивы \"Сергели\" А, 5А, 6А, 7А, 11А;массив \"Темирйулчи Г-40\";новый массив \"Спутник-16А\";площадь строительства 8, 9, 10. По вопросам доставки воды спецтранспортом можно обратиться по телефонам: 1054; 71 258-96-32; 71 258-36-42. Администрация ООО \"Тошкент шахар сув таъминоти\" принесла извинения за доставленные неудобства. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "отключение воды",
            "водоснабжение"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/uzbekistanka-nigina-uktamova-vpervye-zavoevala-zoloto-na-chempionate-mira-po-boksu-18462508.html",
        "title": "Узбекистанка Нигина Уктамова впервые завоевала \"золото\" на чемпионате мира по боксу",
        "date": "2021-04-23 09:37:41",
        "text": "На ринге спортсменка сражалась против Кристины Лакичук из Украины. Она разгромила соперницу со счётом 4:1.\nТАШКЕНТ, 23 апр — Sputnik. В Польше, в городе Кельце, прошел финал чемпионата мира по боксу среди девушек, в ходе которого победу одержала узбекистанка Нигина Уктамова,  сообщили в пресс-службе НОК. Известно, что в финальных поединках принимали участие две соотечественницы. Ранее ни одна спортсменка из Узбекистана не выходила в финал чемпионата мира по боксу, уточнили в комитете. На ринге Нигина Уктамова (-54 кг) сражалась против Кристины Лакичук из Украины. Она разгромила соперницу со счётом 4:1 и стала первой узбекистанкой, завоевавшей \"золото\". Затем состоялся финальный поединок Мохинабону Абдуллаевой (-64 кг) с Азалией Аминевой из России. Однако в этом бою ей не удалось одержать победу. Отмечается, что узбекистанки в общем командном зачете завоевали 1 золотую, 1 серебряную и 4 бронзовых медали. ",
        "tags": [
            "Спорт",
            "золотая медаль",
            "Бокс",
            "узбекистанка",
            "чемпионат мира по боксу"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18462423_0:0:1430:804_1920x0_80_0_0_b4184991b6bee2abbed20260f4d30484.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/rossiya-rasstavila-tochki-nad-ukranoy-18461060.html",
        "title": "Россия расставила точки над Україной",
        "date": "2021-04-23 09:18:52",
        "text": "Владимир Путин заявил, что готов в любое удобное время принять в Москве президента Украины, который в последние недели как только не выражал свое горячее стремление пообщаться с российским лидером.\nДело даже дошло до записи Владимиром Зеленским специального видеообращения. Это высказывание президента России стало не единственным знаковым событием четверга по украинскому направлению.  За один день Москва обеспечила мировую политику целым букетом внушительных информационных поводов, каждый из которых попал в фокус пристрастного внимания как журналистов, так и официальных лиц. Днем министр обороны Сергей Шойгу принял решение о завершении проверочных мероприятий в Южном и Западном военных округах, отдав распоряжение вернуть войска в пункты постоянной дислокации. Реакцией на эту новость отметились и украинские власти, и представители НАТО. Киевские медиа, разумеется, заявили об очередной грандиозной перемоге, поскольку, по их мнению, Москва просто испугалась нападать на Украину.  Западные СМИ оказались несколько более вменяемы и продолжили рефлексировать на тему \"а планировала ли Россия в принципе военную агрессию против юго-западной соседки\". Ну а вечером Владимир Путин прокомментировал текущую ситуацию. И хотя наибольшее оживление вызвали его слова о возможности встречи с Зеленским в Москве, политически более значимыми являются, пожалуй, другие заявления президента.  Во-первых, что урегулирование конфликта в Донбассе украинские власти должны обсуждать с руководством ДНР и ЛНР.  А во-вторых, что стремление Киева перенести переговорную площадку из Минска в другой город является не более чем попыткой уклониться от исполнения договоренностей. Фактически Россия вчера поставила жирную точку в военно-политической эскалации последних недель вокруг Донбасса. Несомненно, еще будет сказано немало слов причастными к ситуации людьми.  Будут встречи, заявления, переговоры и прочие положенные элементы политического процесса. Скорее всего, еще некоторое время будет продолжаться обострение на линии разграничения. Но самый опасный вариант — в виде полномасштабного возобновления войны в Донбассе — изъят из повестки.  В отличие от прошлых лет, на этот раз подобное развитие событий нельзя было исключать, поскольку за последние полгода на Западе заметно укрепили свои позиции политические силы, которые могли счесть его не просто приемлемым, но и выгодным. А не допустила его именно Россия, которая отказалась действовать по навязываемому ей сценарию. В результате Штаты и Европа вновь оказались перед сакраментальным вопросом: готовы ли они деятельно поддержать киевскую военную авантюру исключительно ради местечковых планов и интересов украинских властей. Ничего удивительного, что ответ, как и все предыдущие годы, оказался отрицательным. В сухой же остаток выпали незамысловатые соображения Киева, пытающегося выбраться из все более безнадежного тупика, в котором сошлись невозможность для него выполнить взятые на себя по Минским соглашениям обязательства, усталость Запада от Украины и общие мрачные перспективы для страны.  Ну а виньеткой тут служит неиссякаемая потребность украинских лидеров в причастности к большой политике — стремление сидеть за одним столом с лидерами великих держав, давать вместе с ними пресс-конференции, попадать на первые страницы мировых СМИ. Так что Киев в очередной раз проделал полный круг бесплодных провокаций и громких заявлений — и по вопросу Донбасса вернулся ровно в ту же точку, в которой находится с февраля 2015 года. Собственно, именно об этом прямо и сказал вчера российский президент. Альтернативы Минским соглашениям нет, как нет замены белорусской столице как месту переговоров. Украина надоела своими незатейливыми интригами, пытающимися представить Москву стороной конфликта, в то время как на самом деле ей необходимо договариваться с республиками Донбасса.  И вообще предыдущие события показали, что России с Владимиром Зеленским разговаривать бессмысленно и просто не о чем, но, если ему очень надо, пусть приезжает в Москву. Правда, в чем можно быть уверенным, так это в том, что в Киеве не прислушаются к рекомендациям Путина.  Там продолжат утомившие весь мир барахтанья в надежде вывернуться из сложившейся ситуации, но в итоге все глубже загоняя страну в трясину под названием \"несостоявшееся государство\". Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Москва",
            "Киев",
            "Украина"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18461013_0:59:3081:1792_1920x0_80_0_0_51f8d8bec88108e0399047deab9042b7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/peregovory-v-formate-tsentralnaya-aziya--ssha-chto-na-povestke-18460729.html",
        "title": "Переговоры в формате Центральная Азия + США: что на повестке?",
        "date": "2021-04-23 08:53:04",
        "text": "Намечены три актуальные темы для обсуждения в формате С5+1.\nТАШКЕНТ, 23 апр — Sputnik. Сегодня, 23 апреля, состоится встреча глав МИД пяти стран Центральной Азии и США (С5+1). Переговоры пройдут в онлайн-формате. Одной из приоритетных тем для обсуждения станет ситуация в Афганистане. Участники выработают пути установления прочного мира на территории страны. Кроме того, государства Центральной Азии рассмотрят вопросы, связанные с политикой внутри региона.  Третьей намеченной темой станет взаимодействие стран ЦА и США в области экономики, обеспечения безопасности в регионе, борьбы с изменением климата. В дискуссии примут участие министры иностранных дел Узбекистана, Казахстана, Кыргызстана, Таджикистана, Туркменистана и госсекретарь США. ",
        "tags": [
            "Политика",
            "США",
            "Центральная Азия",
            "МИД Узбекистана",
            "переговоры"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/cherno-belaya-voyna-v-ssha-realizuetsya-glavnyy-koshmar-amerikantsev-18460053.html",
        "title": "Черно-белая война: в США реализуется главный кошмар американцев",
        "date": "2021-04-23 08:24:08",
        "text": "Главная новость США и подведомственного им западного мира заключается в том, что Дерек Шовин, обвинявшийся в убийстве чернокожего Джорджа Флойда, был признан присяжными виновным.\nЭкс-полицейскому впаяют срок сразу по трем статьям — убийство второй степени, убийство третьей степени и непредумышленное убийство второй степени. Это как минимум сорок лет, по совокупности — до 75, прокурор просит еще больше. Шовину 45 лет, так что фактически это пожизненное. Левые ликуют, правые горюют, однако интересно, что погромы — в смысле, \"мирные протесты\" в стране не прекращаются.  Накануне оглашения вердикта присяжных губернатор Миннесоты был вынужден объявить в Миннеаполисе чрезвычайное положение и позвать на помощь силовиков из соседних штатов. Суд над Шовином также проходил в обстановке, близкой к боевой. Здание суда обнесли колючей проволокой, расставили блокпосты, все входы и выходы охраняли солдаты Нацгвардии. По солдатам стреляли из проезжающих машин.  В полицейских швыряли кирпичи и замороженные банки с газировкой. Свидетелям и работникам суда угрожали расправой. Детей посадили на домашнее обучение. Улицы Миннеаполиса блокировали тысячи чернокожих демонстрантов. Их поддерживали повстанцы по всей стране. Накануне вынесения вердикта в город приехали сотни профессиональных протестующих. Вместе с ними заявилась чернокожая женщина-конгрессмен Максин Уотерс.  \"Остаемся на улицах, больше активности, еще больше борьбы! Мы должны заставить их понять: мы тут не в игрушки играем!\" — призвала демонстрантов высокопоставленная 82-летняя демократка. Несмотря на этот прессинг, какие-то крупицы правды озвучены на суде все-таки были. Изумленная общественность узнала, например, что вскрытие не обнаружило следов травматической асфиксии — то есть удушение не было причиной смерти Джорджа Флойда. Также в его измученном организме были обнаружены множественные следы опиоидов и метамфетамина. О наркомании Флойда заявила суду его подружка Кортни Росс.  Она показала, что за пару недель до смерти Флойд буквально горстями глотал на ее глазах обезболивающие таблетки — по доброй американской традиции это был не какой-нибудь там парацетамол, а опиоидное вещество, родственное героину. По мнению защиты, подтвержденному показаниями медиков, причиной смерти Флойда стал вовсе не полицейский захват Шовина, а банальный передоз. Двадцатого апреля дело было передано на рассмотрение присяжных. Они заседали всю ночь в отеле под шум непрекращающегося побоища, взрывы петард и предупредительные выстрелы в воздух. Неудивительно, что утром они признали Шовина виновным по всем пунктам. Что любопытно, протесты чернокожих по всей стране отнюдь не прекратились. Просто теперь они позиционируются как \"праздничные протесты\". В Нью-Йорке, например, полиция готовится к тому, что толпы демонстрантов будут блокировать улицы и мосты. Вся эта история давно уже не просто резонансное уголовное дело, в ходе которого была сломана жизнь очередного белого цисгендерного мужчины. Это одна из схваток на полях общегражданской войны, которая и не думает затухать в Америке. Мировые СМИ по инерции используют те же фигуры умолчания, что и американские коллеги. Они пишут про \"мирные демонстрации\", \"протестные акции\"… Но, если называть вещи своими именами, в США сейчас полным ходом идет расовая война и оформляется натуральный апартеид. Боевые отряды афроамериканцев и раньше собирались под знамена Демпартии накануне выборов и запугивали избирателей. Однако каждый раз свежеизбранный президент железной рукой наводил порядок и распускал банды до лучших времен. Так было и после бунтов 1968-го, и после лос-анджелесского восстания в 1992-м. Возможно, и на этот раз вольница должна была стихнуть после инаугурации Байдена. Однако случилось непредвиденное.  Демократы так и не сумели провести импичмент Трампа. Это значит, что в 2024 году он — или его сторонники — дадут последний отчаянный бой на выборах. В ожидании этих боев и тренируются сегодня толпы чернокожих \"активистов\". Главная задача \"протестов\" — а на самом деле погромов — запугать до полусмерти всех противников Демпартии. Одновременно демонстранты требуют от властей штатов сократить, а то и просто упразднить полицию.  Без своих силовиков население штатов, поддерживающих Трампа, останется полностью беззащитным. В 2024 году с ними можно будет делать что угодно. Они пойдут и проголосуют за того, за кого скажет Демпартия и ее боевики. Параллельно расовой войне на глазах формируется система апартеида. Это прежде всего экономический гнет. Разговоры о выплатах афроамериканцам становятся все ближе к реальности.  Семья Джорджа Флойда уже заработала на его гибели 27 миллионов долларов в виде выплат от штата. И это не считая миллионных частных пожертвований. Разоряется малый и средний бизнес — подавляющая его часть принадлежит белым, испаноязычным, а также представителям азиатского меньшинства. Зато щедрые дотации из госбюджета получает One United Bank — банк \"только для черных\". Одним из его владельцев является муж той самой конгрессвумен Максин Уотерс. Через контору Джорджа Сороса накачивается деньгами движение \"Черные жизни имеют значение\": по самым скромным подсчетам, в фонде BLM сегодня аккумулировано не меньше 90 миллионов долларов. Совсем недавно одна из его создательниц, Патрисс Хан-Каллорс, купила симпатичный домик за 1,4 миллиона долларов в богатом белом районе Лос-Анджелеса.  Это уже четвертый объект недвижимости, который она приобрела за последние четыре года. Под Атлантой, например, \"тренированная марксистка\" купила для себя и своей супруги целое поместье с внутренним бассейном, ангаром для частного самолета и взлетно-посадочной полосой. Давно перекроена в пользу чернокожих информационная и политическая повестка. Любое убийство афроамериканца попадает в топы новостей и становится триггером протестов. Преступления же, ежедневно, на будничной основе совершаемые чернокожими, демонстративно замалчиваются. Вы много слышали про нападения черных подростковых банд на белых обывателей? Про массовые ограбления китайских, корейских, вьетнамских магазинов? А убийство двумя подростками-афроамериканками пакистанского доставщика еды — в самом центре Вашингтона, в разгар дня, на глазах прохожих? Возникают и две системы правосудия — есть суд для белых и суд для черных. По поводу смерти Джорджа Флойда было проведено расследование и состоялся суд. По поводу гибели белой женщины Эшли Бэббит, застреленной полицейским в здании Капитолия 6 января, никакого расследования не проводилось. Новый апартеид внедряют в головы подрастающего поколения с первых классов школы. С восьми лет дети учатся правильно поклоняться святому Флойду и изучать дисциплину под названием \"системный расизм\". Совсем недавно \"расовая война\" была тем кошмаром американцев, который они просто боялись упоминать.  В мейнстримных СМИ вообще не было такого словосочетания. Его использовали исключительно полубезумные конспирологи и полуподпольные выживальщики. Эта идея шла в комплекте с верой в инопланетян и масонский заговор. Сегодня \"расовая война\" стала реальностью. Причем все выглядит так, будто афроамериканцы ее уже выиграли. Белым осталось только каяться, перевоспитываться, выплачивать контрибуции и во искупление грехов голосовать за демократов. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "протесты",
            "Расизм",
            "демократия"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18460025_0:161:3067:1886_1920x0_80_0_0_40bf59d58435f71d4ac7c7e7e6ef0a45.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/gossekretar-ssha-poblagodaril-uzbekistan-za-podderjku-afganistana--i-ne-tolko-18459462.html",
        "title": "Госсекретарь США поблагодарил Узбекистан за поддержку Афганистана — и не только",
        "date": "2021-04-23 08:03:03",
        "text": "США ранее объявили, что начнут вывод войск из Афганистана к 1 мая и завершат его до 11 сентября.\nТАШКЕНТ, 23 апр — Sputnik. Госсекретарь США Энтони Блинкен и глава МИД Узбекистана Абдулазиз Камилов в четверг провели переговоры. Блинкен подтвердил поддержку Вашингтоном суверенитета, территориальной целостности и независимости республики. Также госсекретарь затронул афганский вопрос.  \"Госсекретарь поблагодарил министра за поддержку, которую оказывает Узбекистан мирным переговорам в Афганистане и интеграции Афганистана в центральноазиатское экономическое пространство\", — говорится в сообщении Госдепартамента США. Блинкен напомнил, что США и Узбекистан приближаются к памятной дате — 30-летию установления дипломатических отношений. Стороны отметили рост двусторонних связей и выразили надежду на проведение первого диалога о стратегическом партнерстве в конце 2021 года.  \"Госсекретарь приветствовал прогресс Узбекистана в проведении реформ, в том числе в том, что касается борьбы с торговлей людьми, защиты свободы вероисповедания и расширения пространства для гражданского общества\", — следует из заявления Госдепартамента. Блинкен также подчеркнул важность содействия защите основных свобод, включая необходимость проведения свободных и конкурентных выборов в республике. ",
        "tags": [
            "Политика",
            "США",
            "Узбекистан",
            "Афганистан",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "внешняя политика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18459834_0:160:3073:1888_1920x0_80_0_0_601a95301517c123ad8be9a3a0d87e21.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210423/sputnik-v-dobralsya-do-uzbekistana-pervaya-partiya-uje-pribyla-v-respubliku-18458905.html",
        "title": "Дождались: первая партия российского \"Спутника V\" прибыла в Узбекистан",
        "date": "2021-04-23 07:34:52",
        "text": "Половину стоимости всего закупаемого объема препарата профинансировал бизнесмен Алишер Усманов.\nТАШКЕНТ, 23 апр — Sputnik. В Узбекистан доставлена первая партия вакцины \"Спутник V\".  \"Поставка осуществлена при содействии Российского фонда прямых инвестиций (РФПИ). <...> Половину стоимости всего закупаемого объема \"Спутник V\" профинансировал предприниматель Алишер Усманов\", — говорится в сообщении Минздрава. Разговоры вокруг поставок российского препарата велись давно: узбекская сторона одобрила препарат для массового применения еще в феврале, но требовалось время, чтобы определить и согласовать с властями РФ сроки и объемы поставки вакцины. И вот, наконец, в пятницу прибыл первый борт.  © Пресс-служба Минздрава Узбекистана2/3© Пресс-служба Минздрава Узбекистана© Пресс-служба Минздрава Узбекистана3/3© Пресс-служба Минздрава Узбекистана© Пресс-служба Минздрава Узбекистана1/3© Пресс-служба Минздрава Узбекистана© Пресс-служба Минздрава Узбекистана2/3© Пресс-служба Минздрава Узбекистана© Пресс-служба Минздрава Узбекистана3/3© Пресс-служба Минздрава Узбекистана© Пресс-служба Минздрава Узбекистана1/3© Пресс-служба Минздрава Узбекистана© Пресс-служба Минздрава Узбекистана2/3© Пресс-служба Минздрава Узбекистана© Пресс-служба Минздрава Узбекистана3/3© Пресс-служба Минздрава Узбекистана1/3© Пресс-служба Минздрава Узбекистана2/3© Пресс-служба Минздрава Узбекистана3/3© Пресс-служба Минздрава Узбекистана Что известно о \"Спутнике V\"?Это первая в мире зарегистрированная вакцина от COVID-19.Препарат разработали учеными Центра имени Гамалеи при поддержке Российского фонда прямых инвестиций.Вакцину уже зарегистрировали в нескольких десятках стран мира с общим населением свыше 1,5 миллиарда человек.  Насколько эффективна российская вакцина?Доказанная эффективность \"Спутника V\" — 91,6%. Вакцина создана на проверенной и хорошо изученной платформе аденовирусных векторов человека и использует два разных вектора для двух прививок в ходе вакцинации, обеспечивая более продолжительный иммунитет, чем вакцины, использующие тот же механизм доставки для обеих прививок. Между тем в Узбекистане продолжается массовая вакцинация населения.  Пока гражданам дают на выбор один из двух препаратов: европейская AstraZeneca или китайско-узбекская ZF-UZ-VAC2001.  Власти намерены закупить дополнительные дозы данных вакцин. В апреле-июне планируется сделать прививки от коронавируса 4 миллионам гражданам. Ожидается, что до конца года вакцинацию пройдут 7 миллионов узбекистанцев — это 20% населения страны. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вакцинация",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18461530_0:53:1024:629_1920x0_80_0_0_ceab437f508983a9fc7ba200e4082f70.jpg"
        ]
    }
]