[
    {
        "url": "https://uz.sputniknews.ru/20210522/murashki-po-koje-vystuplenie-maniji-na-evrovidenii-bet-rekordy-po-prosmotram-18860547.html",
        "title": "\"Мурашки по коже\": выступление Манижи на Евровидении бьет рекорды по просмотрам",
        "date": "2021-05-22 17:02:41",
        "text": "Сегодня, 22 мая, состоится финал песенного конкурса. Манижа выступит под пятым номером, сразу после группы Hooverphonic, представляющей Бельгию.\nТАШКЕНТ, 22 мая — Sputnik. Выступление россиянки Манижи с песней Russian Woman на Евровидении-2021 в Роттердаме набрало почти 9,7 миллиона просмотров на официальном YouTube-канале конкурса. Ролик был опубликован 18 мая — в день, когда состоялся первый полуфинал. Видео не только установило рекорд (ролики других конкурсантов пользуются меньшей популярностью), но и собрало десятки тысяч восторженных отзывов жителей разных стран.  \"Чувствуется, как она кайфует от этой песни, без притворства и пафоса! От нее исходит бешеная энергетика!\" — написала одна из пользовательниц. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай \"Смотрела спокойно выступление в электричке... и едва не разрыдалась, когда на экране показали обычных девчонок, поющих песню Манижи! Прекрасная идея!\" — отметила другая. \"Меня эта девочка выводит из депрессии лучше любого психолога! Хочу ее обнять и сказать спасибо!\" — заявила еще одна зрительница. Четвертая призналась: \"Сначала не поняла эту песню, а сейчас мурашки и от выступления, и от песни!\". Сегодня, 22 мая, состоится финал конкурса. Манижа выступит под пятым номером, сразу после группы Hooverphonic, которая представляет Бельгию. Всего в финале примут участие исполнители 26 стран. ",
        "tags": [
            "В мире",
            "музыка",
            "Евровидение",
            "песня",
            "Манижа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/16/18860861_0:46:1990:1166_1920x0_80_0_0_09f19a71f22d270c6094edea1aeebfd2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18804006_0:0:3111:2047_1920x0_80_0_0_5af8a4ee24e40088da2e461f2f8cd009.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18804618_0:0:2802:2048_1920x0_80_0_0_2e62a089633e3e81d6261db38f816b35.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/exo-voyny-kak-unichtojayut-boepripasy-vremen-velikoy-otechestvennoy--video-18860360.html",
        "title": "Эхо войны: как уничтожают боеприпасы времен Великой Отечественной — видео",
        "date": "2021-05-22 16:17:53",
        "text": "Самая жестокая и кровопролитная война в истории человечества закончилась 76 лет назад. Но в России по сей день ежегодно находят и обезвреживают десятки тысяч боеприпасов тех времен.\nМинистерство обороны РФ показало кадры уничтожения схрона, найденного в Обливском районе Ростовской области. Опасную операцию провели саперы Южного военного округа. Посмотревшие видео пользователи YouTube высоко оценили работу военных: \"Молодцы ребята!\", \"Как гирлянду памяти каждый снарядик возлагают\". В России взрывоопасные предметы времен Великой Отечественной войны чаще всего находят в Центральном, Южном, Северо-Кавказском и Северо-Западном федеральных округах. В основном они представляют собой артиллерийские снаряды, авиационные бомбы, мины и гранаты. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Великая Отечественная война",
            "боеприпасы"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/predstaviteli-bdipch-obse-posetyat-uzbekistan-18860090.html",
        "title": "Представители БДИПЧ ОБСЕ посетят Узбекистан",
        "date": "2021-05-22 15:46:12",
        "text": "Визит ожидается в связи с предстоящими президентскими выборами, которые пройдут в республике в октябре.\nТАШКЕНТ, 22 мая — Sputnik. Эксперты Миссии по оценке потребностей БДИПЧ ОБСЕ посетят Узбекистан 24-28 мая. Их визит ожидается в связи с предстоящими президентскими выборами, которые пройдут в стране 24 октября 2021 года, сообщает пресс-служба Центральной избирательной комиссии РУз. Как объяснили в ЦИК, такая миссия обычно направляется в ту или иную страну за несколько месяцев до выборов, чтобы оценить в том числе подготовку к ним. По итогам миссия составляет рекомендации, а БДИПЧ ОБСЕ на их основе принимает решение о наблюдении за выборами. Также миссия дает рекомендации по виду, форме, продолжительности и объему необходимых наблюдательских мероприятий. Ранее ЦИК Узбекистана сообщил, что пригласил на президентские выборы группу наблюдателей от Межпарламентской ассамблеи СНГ. Центризбирком России, в свою очередь, проинформировал, что поможет организовать голосование для проживающих в РФ граждан Узбекистана. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "БДИПЧ ОБСЕ",
            "выборы президента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18506267_56:0:1069:570_1920x0_80_0_0_7666a76315e8328d9b921851ce4c898b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/zlovonie-v-sergeli-predpriyatiya-vinovniki-budut-vremenno-otklyucheny-ot-kanalizatsionnoy-seti-18859321.html",
        "title": "Зловоние в Сергели: предприятия-виновники будут временно отключены от канализационной сети",
        "date": "2021-05-22 15:02:43",
        "text": "Ранее в Интернете распространилось сообщение \"Когда жители Сергели будут дышать свежим воздухом?\". Профильный комитет Сената взял проблему на контроль.\nТАШКЕНТ, 22 мая — Sputnik. Комитет Сената Олий Мажлиса Узбекистана по аграрным, водохозяйственным вопросам и экологии изучил деятельность 18 предприятий после появления в Сергелийском районе Ташкента неприятного запаха. Ранее сообщалось, что источником вони являются сточные воды на входной части первого трубопровода водоочистного сооружения \"Салар\". Всего эта аэрационная станция принимает сточные воды с 533 предприятий. Среди них потенциально опасные — 18, в том числе пять кожевенных заводов и шесть текстильных предприятий. В проверке работы этих 18 предприятий также приняли участие Госкомэкологии, Ташкентское городское управление по экологии и охране окружающей среды и ряд других ведомств. Выяснилось в том числе следующее: на предприятиях не налажен внутренний контроль за сбросом производственных сточных вод в канализационную систему;территории предприятий, предназначенные для стоянки автомобилей, загрязнены остатками нефтепродуктов;отходы, предназначенные для утилизации или переработки, своевременно не передаются соответствующим предприятиям. В связи со всем этим, как и обещали ранее, решено отключить от канализационной сети предприятия с неисправными локальными очистными сооружениями до тех пор, пока они не устранят недостатки. В комитете также напомнили, что сейчас готовится постановление Кабмина, предусматривающее реконструкцию локальных очистных сооружений этих предприятий, а также перенос пяти предприятий кожевенной промышленности за пределы Ташкента. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай ",
        "tags": [
            "Общество",
            "Ташкент",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/uzbekistan-xochet-privlech-rossiyu-k-modernizatsii-shurtanskogo-gxk-18858326.html",
        "title": "Узбекистан хочет привлечь Россию к модернизации Шуртанского ГХК",
        "date": "2021-05-22 14:01:11",
        "text": "Делегация \"Узбекнефтегаза\" во время рабочего визита в РФ провела совместные переговоры с представителями Газпромбанка, ВЭБ.РФ и ЭКСАР.\nТАШКЕНТ, 22 мая — Sputnik. АО \"Узбекнефтегаз\" хочет привлечь российские финансовые институты к модернизации Шуртанского газохимического комплекса, сообщили в компании. По данным пресс-службы, 16-19 мая делегация \"Узбекнефтегаза\" находилась в Москве с рабочим визитом. Были проведены совместные переговоры с представителями АО \"Газпромбанк\", ВЭБ.РФ и ЭКСАР. \"<...> достигнута договоренность о рассмотрении со стороны российских финансовых институтов участия в финансировании инвестиционного проекта \"Расширение производственной мощности Шуртанского газохимического комплекса\", — говорится в публикации на Telegram-канале \"Узбекнефтегаза\". За последние четыре года Газпромбанк, ВЭБ.РФ и ЭКСАР выделили на реализацию инвестпроектов нефтегазовой отрасли в Узбекистане кредитные средства в размере более 1,3 миллиарда долларов. \"И эта цифра вырастет в ближайшее время\", — отметили в узбекской компании. \"В частности, <...> прорабатывается привлечение долгосрочного кредита на реализацию инвестиционного проекта \"Программа по увеличению добычи углеводородного сырья на 2017–2021 годы (II этап)\", — говорится в публикации. В конце 2018 года сообщалось, что \"дочка\" Газпромбанка — компания Enter Engineering Pte Ltd — подписала EPC-контракт (проектирование, закупка оборудования и строительство) на расширение мощностей Шуртанского газохимического комплекса. Тогда же отмечалось, что ввод в эксплуатацию дополнительных мощностей по производству полимеров — 280 тысяч тонн полиэтилена и 100 тысяч тонн полипропилена — запланирован на 2021 год. Позднее, в мае 2019-го, \"Узбекнефтегаз\" сообщил, что участие в модернизации Шуртанского ГХК может принять Государственный банк развития Китая. ",
        "tags": [
            "Экономика",
            "Газпромбанк",
            "ВЭБ.РФ",
            "Узбекистан",
            "ЭКСАР"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/01/27/012788_0:649:2078:1818_1920x0_80_0_0_5063cd6ee334729300f25a66dd5d0d4b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/vlasti-ruz-sobirayutsya-navesti-poryadok-v-stroitelnoy-sfere--postanovlenie-pravitelstva-18856884.html",
        "title": "Власти РУз собираются навести порядок в строительной сфере — постановление правительства",
        "date": "2021-05-22 13:00:01",
        "text": "В последние годы в РУз наблюдается строительный бум. По данным Минстроя, по всей республике в 2021 году заключено договоров на 1,07 триллиона сумов.\nТАШКЕНТ, 22 мая — Sputnik. Правительство Узбекистана постановлением утвердило положения, регулирующие в том числе деятельность заказчика в сфере строительства и порядок ведения технического контроля. Документ опубликовало информагенство УзА. С 1 августа 2021 года для материального стимулирования ответственных специалистов в области техконтроля к действующим тарифным коэффициентам на основе квалификационных категорий Минстроя добавляется коэффициент: для первой категории — в размере 0,2;для второй категории — 0,5;для третьей категории — 0,7;для высшей категории — 1,0. С 1 июня штрафные санкции и пени, суммы гарантий, поручительств и закладов, в случае нарушения договорных обязательств по строительно-монтажным работам на объектах, а также процесса закупок распределяются следующим образом: 50 процентов средств участников государственных закупок — в госбюджет, оставшиеся 50 процентов — на банковский счет заказчика. Документом утверждены положения, регулирующие деятельность заказчика в сфере строительства, а также порядок ведения технического контроля, измерений и авторства строительных объектов. Новая система организации госзакупок в строительной сфере предусматривает упрощенную процедуру проведения электронного тендера (конкурса). При этом не требуется предоставление общей и технической частей тендерной документации, которая необходима только по оценке объемов товаров (работ, услуг) и их ценовых параметров. Кроме того, в тендерах не могут принимать участие оференты, если объем их финансовых обязательств на текущий год более чем в 1,5 раза превышает наибольший объем выполненных строительными и подрядными организациями за один год последнего трехлетнего периода. С 1 июня 2021 года стоимость командировочных расходов специалистов технического контроля будет определяться в действующих ценах исходя из удаленности объектов. Госзаказчики проводят тендеры в области строительства в режиме онлайн через операторов специального информационного портала в национальной информационной системе \"Прозрачное строительство\". В апреле президент подписал закон \"О государственных закупках\" в новой редакции. В последние годы в стране наблюдается строительный бум. По данным Минстроя, по всему Узбекистану в 2021 году заключено договоров на 1,07 триллиона сумов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Строительство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/1e/15505154_0:160:3073:1888_1920x0_80_0_0_2ef9d0bb0389577aadda5634f149a0aa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/putin-poobeschal-vybit-zuby-otvetit-est-chem-18857032.html",
        "title": "Путин пообещал \"выбить зубы\". Ответить есть чем",
        "date": "2021-05-22 12:24:43",
        "text": "\"Все нас хотят где-то укусить или чего-то от нас откусить. Но они должны знать, что мы им зубы выбьем так, чтобы они не могли кусаться\", — заявил президент. И это — не пустая бравада. \nЗа последние годы России удалось построить Вооруженные силы, способные дать отпор любому противнику, пишет колумнист РИА Новости Андрей Коц. Достаточно лишь вспомнить, в каком состоянии была наша армия еще лет 20-25 назад. Хроническая нищета, развал производственных цепочек ВПК, дедовщина, нехватка современных вооружений. Образ русского солдата в глазах общества прочно ассоциировался с тонкошеим 18-летним солдатом-срочником, одетым в форму не по размеру, вечно голодным, бесправным и забитым. Служить в таком войске мало кто хотел. После больших потерь федеральных сил в первую чеченскую \"откос\" от армии стал для молодых россиян чем-то вроде национального вида спорта. А офицеры, месяцами не получавшие денежного довольствия, массово уходили \"на гражданку\": кто в бизнес, кто в милицию, а кто и в бандиты. Но даже в эти тяжелейшие для Вооруженных сил и страны времена армия жила и побеждала. Сначала заняли аэродром Слатина в Косово под носом у британской бронетанковой колонны, потом разогнали боевиков на Северном Кавказе, затем разбили грузинскую армию, обученную и вооруженную по стандартам НАТО. Да, воевали иногда с ошибками, иногда большой кровью, но побеждали. Русский солдат, так не похожий на мускулистых \"рэмбо\" из армий западных стран, раз за разом демонстрировал стойкость и героизм. Зачастую вопреки всему. Однако после пятидневной войны в августе 2008-го в высоких кабинетах окончательно осознали, что одного боевого духа в XXI веке недостаточно. Началось масштабное реформирование Вооруженных сил, в \"оборонку\" наконец-то пошли серьезные деньги, стали улучшаться условия службы. Новую армию России мир впервые увидел в конце февраля 2014-го. Рослые парни в \"цифровом\" камуфляже и масках-балаклавах появились в Крыму словно из ниоткуда и за несколько дней взяли под контроль полуостров площадью 27 тысяч квадратных километров. Российские войска больше не напоминали, что уж греха таить, толпу бродяг, ограбивших \"Военторг\", как в 90-х. \"Вежливые люди\" были упакованы в снаряжение, которое до этого Минобороны лишь изредка демонстрировало журналистам на спецпоказах. Модульные бронежилеты, \"разгрузки\" с креплениями MOLLE, станковые рейдовые рюкзаки, индивидуальные средства связи, щитки на локтях и коленях. И немыслимый до недавних пор тактический обвес на модернизированных калашниковых. А потом была Сирия. Для \"западных партнеров\" крайне неприятным сюрпризом стал тот факт, что русские смогли в кратчайшие сроки развернуть за рубежом внушительный воинский контингент. Оказалось, что у России есть современная авиация, высокоточные боеприпасы и прекрасно обученные, вооруженные и оснащенные Силы специальных операций. За последние шесть лет через Сирию прошел практически весь летный состав ВКС и большинство армейских генералов. Опыт, полученный нашими офицерами на Ближнем Востоке, сложно переоценить. Вооруженные силы России научились воевать по-новому, не вступая с противником в ближний огневой бой. В итоге благодаря им удалось сделать то, что не смогли ни США, ни их союзники, — разгромить \"Исламское государство\"* и освободить от террористов большую часть страны. Профессионализм и выучку \"вежливых людей\" по достоинству оценили и в Нагорном Карабахе. Я лично видел, как искренне и трогательно местные жители благодарили российских миротворцев, взявших под охрану древний армянский монастырь Дадиванк в Кельбаджарском районе. Здесь все понимали и понимают, благодаря кому удалось остановить кровопролитие. Минобороны смогло всего за несколько дней после заключения трехсторонних соглашений развернуть в регионе цепь хорошо оснащенных наблюдательных постов. Сегодня российские военные не только следят за режимом прекращения огня, но и доставляют в Карабах гуманитарную помощь и стройматериалы, помогают отстраивать разрушенные дома, обезвреживают мины и неразорвавшиеся снаряды. На подъеме и российская \"оборонка\". Вооруженные силы ежегодно получают тысячи новых и модернизированных образцов военной техники. Сегодня доля современных вооружений в войсках превышает 70 процентов. В нулевых о подобном изобилии в армии не могли даже мечтать. Более того, Россия выбилась в мировые лидеры по целому списку военных технологий. В частности — по гиперзвуку. В эксплуатацию уже принят новейший ракетный комплекс \"Авангард\", на завершающий этап испытаний вышли противокорабельный \"Циркон\" и авиационный \"Кинжал\". Американцы, для сравнения, первые серийные гиперзвуковые ракеты получат не раньше 2023-го. Что примечательно, Вооруженные силы России демонстрируют серьезные успехи даже при сравнительно скромном военном бюджете. Так, в текущем году на нужды национальной обороны выделено 3,1 триллиона рублей (около 42 миллиардов долларов по нынешнему курсу). Это меньше, чем в 2021-м потратит на армию, например, Саудовская Аравия (46,6 миллиарда долларов). Однако что-то не слышно о великих победах саудитов в Йемене, где они уже шестой год в составе коалиции арабских государств безуспешно воюют с повстанцами-хуситами. Зато зарплаты офицеров их армии сравнимы с заработками топ-менеджеров многих российских компаний. Даже США с их колоссальным военным бюджетом почти в 740 миллиардов долларов не добились за последние годы серьезных военных успехов. Американцы уходят из Афганистана, где за 20 лет боевых действий так и не смогли одолеть \"Талибан\". Не удалось им и подготовить местных военных к самостоятельной борьбе с террористами. Как метко выразились в российском МИД, выделенные на это деньги ушли в афганский песок. Для сравнения: обученные нашими военными инструкторами бойцы армии Центрально-Африканской Республики уверенно зачищают свою родину от бандитов и экстремистов. По сути, Россия малыми силами помогла создать из разрушенной страны дееспособное государство. Конечно, размер оборонного бюджета прямо влияет на боеспособность вооруженных сил любого государства. Но не менее важно и то, на что расходуются эти деньги. Американцы содержат самый мощный в мире Военно-морской флот и самые многочисленные Военно-воздушные силы, ежегодно тратят колоссальные суммы более чем на 800 военных баз за рубежом и, по сути, спонсируют блок НАТО, состоящий из 30 государств. Их цели понятны — геополитический (а в ряде случаев и военный) контроль над большей частью планеты. Россия же не ставит своей целью мировое господство. Нам бы собственные границы защитить и отстоять интересы государства в Евразии. А для этого, как показывает практика, военного бюджета, сравнимого с американским, вовсе не нужно. Несмотря на то что Россия тратит на оборону почти в 20 раз меньше, чем США, она по-прежнему удерживает вторую строчку в списке самых сильных в военном плане держав в рейтингах многих аналитических агентств. Во многом эта заслуга принадлежит российской ядерной триаде — на сегодня самой мощной в мире — и гарантирует, что на нас никто открыто не пойдет войной. Однако и в плане обычных вооружений у Москвы тоже найдется чем в случае чего \"выбить зубы\" вероятному противнику. Хотя, конечно, хочется надеяться, что до этого не дойдет. * Запрещенная в России и ряде других стран террористическая организация. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "оружие",
            "безопасность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/16/18857366_76:60:2795:1590_1920x0_80_0_0_2b8f220bd35b118e3382ffb1e5d545a7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/minyust-uzbekistana-poprosil-jivuschix-v-rossii-yuristov-sootechestvennikov-pomoch-migrantam-18856411.html",
        "title": "Минюст Узбекистана попросил живущих в России юристов-соотечественников помочь мигрантам",
        "date": "2021-05-22 11:50:55",
        "text": "Глава министерства в ходе визита в Москву встретился с согражданами, живущими в РФ и работающими в юридической сфере.\nТАШКЕНТ, 22 мая — Sputnik. Министр юстиции Узбекистана Русланбек Давлетов попросил проживающих в России юристов-соотечественников оказывать регулярную правовую помощь работающим там соотечественникам, сообщает Минюст страны. По данным пресс-службы, Давлетов в ходе визита в Москву встретился с соотечественниками, живущими в РФ и работающими в юридической сфере. \"Было предложено организовывать на постоянной основе встречи по актуальным правовым вопросам с юристами-соотечественниками, проживающими в Российской Федерации, в целях изучения и содействия в разрешении правовых проблем на законодательном уровне\", — говорится в релизе. Пятнадцатого июня в России истекает мораторий на выдворение иностранцев, не успевших легализовать свое пребывание в стране из-за пандемии COVID-19. В пресс-службе посольства Узбекистана в РФ Sputnik сообщили, что граждане республики могут оформить документы до 30 июня 2021 года. Этот факт подтвердили и в пресс-службе Агентства по вопросам внешней трудовой миграции при Минзанятости РУз. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай По официальным данным узбекской стороны на конец 2020 года, на заработках за пределами Узбекистана, население которого составляет более 34,5 миллиона человек, находилось около 1,6 миллиона человек (около 20 процентов экономически активного населения), в том числе порядка 1,1 миллиона — в РФ. ",
        "tags": [
            "Миграция",
            "Министерство юстиции Узбекистана",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/793/43/7934314_0:39:2592:1497_1920x0_80_0_0_d2a7aff19c63b9b94445509566bf48c7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/bolee-150-elektromobiley-importiroval-uzbekistan-v-yanvare-aprele-18855502.html",
        "title": "Свыше 150 электромобилей импортировал Узбекистан в январе-апреле",
        "date": "2021-05-22 11:19:20",
        "text": "В общей сложности на произведенные на рубежом авто было потрачено 3,4 миллиона долларов.\nТАШКЕНТ, 22 мая — Sputnik. Узбекистан в январе-апреле импортировал более 150 электромобилей, сообщает Государственный комитет по статистике. \"В январе-апреле 2021 года в Узбекистан из-за рубежа было импортировано 156 электромобилей — на 138 больше, чем за аналогичный период 2020-го\", — говорится в публикации на сайте Госкомстата. Только в апреле в республику было ввезено 65 электромобилей. Больше всего таких машин доставили в страну из Китая (119) и Турции (24). Далее идут Южная Корея (четыре), США (четыре), Германия (три), Литва и Латвия (по одному). Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Сто пятьдесят электромобилей импортировал Ташкент. По два было ввезено в Самаркандскую и Андижанскую области, по одному — в Ташкентскую и Сырдарьинскую. В общей сложности на импортные авто в январе-апреле было потрачено 3,4 миллиона долларов. В Узбекистане на сегодня электромобили не выпускаются. ",
        "tags": [
            "Экономика",
            "Государственный комитет по статистике",
            "импорт",
            "электромобиль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/16/18856201_0:265:2729:1800_1920x0_80_0_0_18d6a249537035833e54f175e7233f32.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/zelenskiy-obyavil-krestovyy-poxod-protiv-kolomoyskogo-i-firtasha-18854911.html",
        "title": "Зеленский объявил крестовый поход против Коломойского и Фирташа",
        "date": "2021-05-22 10:40:06",
        "text": "История с \"дворцовым\" переворотом в крупнейшем украинском монополисте — \"Нафтогазе Украины\", когда Андрея Коболева на посту главы компании сменил Юрий Витренко, получает свое развитие.\nНесмотря на довольно грозное заявление \"семипосольщины\" (послов стран G7), дружный визг киевских \"соросят\" и более важное фырканье со стороны их руководящих органов, включая Государственный департамент США, Зеленский и Ко от принятого решения отказываться не стали.  А госсекретарь США Энтони Блинкен во время визита в Киев не стал приказывать президенту Зеленскому вернуть Коболева, ограничившись заявлением: \"На самом деле это плохой сигнал и потенциальный вред, международный вред имиджу Украины. Мне кажется, правительство это понимает и будет двигаться вперед к корпоративному управлению \"Нафтогазом\". Оно должно быть прозрачным, независимым и обязательно служить интересам украинцев\". Что в переводе выглядит так, что, мол, фамилия аборигена, возглавляющего компанию, нам неинтересна, но нашу схему заработка и контроля ломать нельзя, а со своей долей делайте что хотите. Похоже, именно это вдохновило нового главу \"Нафтогаза\" начать вещать о своих планах, среди которых смена наблюдательного совета (НС), перехват контроля над \"дочкой\" \"Нафтогаза\" \"Укрнафтой\" у Игоря Коломойского, экспроприация облгазов у Дмитрия Фирташа и обеспечение населения газом внутренней добычи. Из этих намерений следует, что Витренко должен будет на какое-то время стабилизировать цену на газ для населения для обеспечения политических интересов Зеленского, заставив заплатить за это Коломойского и Фирташа. Не факт, что это ему в итоге удастся. Но факт, что Зеленский дал Витренко добро на еще большую монополизацию \"Нафтогазом\" рынка углеводородов. Перехватить управление \"Укрнафтой\" у Коломойского пытались неоднократно и многие. В частности, серьезные попытки осуществляли Янукович и Порошенко. Но Игорь Валерьевич, сосредоточив 42% акций компании (50% плюс одна акция у \"Нафтогаза\") еще во времена Кучмы, с тех времен ее и \"доит\". \"Укрнафта\" — крупнейшая нефтегазовая компания Украины. Она добывает до 2/3 украинской нефти и газового конденсата (1,5 миллиона тонн) и около шести процентов газа (1,1 миллиарда кубометров). Плюс владеет сетью АЗС. Работая на высокомаржинальных рынках, компания стабильно недоплачивала налоги, и к концу прошлого года ее долги достигли рекордных 30 миллиардов гривен. После чего Коломойский сумел договориться с государством о погашении задолженности, получив для этого от \"Нафтогаза\" почти 40 миллиардов гривен — большую часть в качестве предоплаты за будущие поставки газа в течение неизвестного количества лет. Чистый доход компании в прошлом году превысил 35 миллиардов гривен, а валовая прибыль — 17,5 миллиарда. Цель перехватить управление такой жемчужиной понятна. Вопрос в том, сумеют ли Зеленский и Витренко сделать то, что не смогли в прошлом Янукович и Порошенко. Впрочем, не исключен \"договорняк\", при котором управление все же перейдет к \"Нафтогазу\", но Коломойский не останется внакладе. Идея \"отжать\" у австрийского сидельца Фирташа принадлежащие ему облгазы тоже не нова. Тарифный кризис нынешней зимы, когда люди вышли на протесты против роста цен на газ, руководство \"Нафтогаза\" пыталось направить именно против облгазов Фирташа. Одновременно \"Нафтогаз\" агрессивно вышел на рынок розничных продаж газа домохозяйствам, демпингуя на нем. \"Нафтогаз\", будучи почти полным монополистом по добыче внутреннего дешевого газа, может себе позволить продавать его населению не в пять раз выше себестоимости, а, скажем, в четыре. У Фирташа же такой возможности нет — он перепродает преимущественно газ, покупаемый у \"Нафтогаза\". Но зато у него лучше обстоят дела с инфраструктурой доставки и базой потребителей. В былые времена, когда газ населению продавался по сниженному тарифу, \"Нафтогазу\" до розничного рынка дела не было. Сегодня дело обстоит иначе: \"отжать\" у Фирташа его торговую наценку и живой финансовый поток — \"святое\" дело. Но, конечно, к цели обеспечения населения газом собственной добычи все это никакого отношения не имеет. Будучи монополистом по добыче газа, обеспечить население газом собственной добычи \"Нафтогаз\" может и сейчас. Причем теоретически по любой цене вплоть до себестоимости. Но этого не могут позволить \"западные партнеры\", присосавшиеся к компании. Да и украинские руководители обделять себя, даже во имя благой цели удержания рейтингов, думается, не готовы. Зато, \"отжав\" активы Коломойского и Фирташа, в краткосрочной перспективе станет возможным стабилизировать в стране цены на газ без ущерба для себя и внешних кураторов. Но если этот фокус пройдет, то монопольное положение \"Нафтогаза\" лишь укрепится, что в будущем позволит еще более эффективно \"доить\" и население, и оставшийся реальный сектор. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Владимир Зеленский"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/16/18855052_0:56:1043:644_1920x0_80_0_0_caf9f7aee7d4d594dbcb1a8b1f8a7c0c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/gazovyy-ballon-vzorvalsya-v-legkovushke-v-kashkadare-pogibli-dva-cheloveka-18854465.html",
        "title": "Газовый баллон взорвался в легковушке в Кашкадарье: погибли два человека",
        "date": "2021-05-22 10:00:10",
        "text": "Инцидент произошел ранним утром на 29-ом километре автодороги 4Р-84 \"Яккабаг — Чиракчи\" в Яккабагском районе.\nТАШКЕНТ, 22 мая — Sputnik. Два человека погибли, еще один в тяжелом состоянии в результате взрыва газового баллона в легковом автомобиле в Кашкадарьинской области Узбекистана, сообщает МЧС республики. По данным пресс-службы, 22 мая около 06.00 на 29-ом километре автодороги 4Р-84 \"Яккабаг — Чиракчи\" в Яккабагском районе Кашкадарьинской области в автомобиле Daewoo Nexia во время движения взорвался газовый баллон. \"В салоне автомобиля находились три человека, двое скончались на месте\", — говорится в публикации на Telegram-канале МЧС. Еще один человек в тяжелом состоянии доставлен в местную районную больницу. На месте происшествия работают представители МЧС, МВД, прокуратуры. Идут следственные действия. В Узбекистане из-за недостатка бензина более 60 процентов автотранспорта переведено на газовое топливо. Нарушения правил эксплуатации и установки оборудования периодически становятся причиной взрывов и возгораний. ",
        "tags": [
            "Происшествия",
            "взрыв",
            "МЧС Узбекистана",
            "газовый баллон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1292/04/12920452_0:98:3073:1826_1920x0_80_0_0_0c7b5b044f8e6db6127a39aac00c051e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/uzbekistan-prosit-vlasti-moskvy-razobratsya-s-jaloboy-migrantov-na-zaderjki-zarplaty-18854169.html",
        "title": "Сотни узбекских мигрантов пожаловались на задержки зарплаты в Москве",
        "date": "2021-05-22 09:38:11",
        "text": "Агентство по внешней трудовой миграции намерено помочь согражданам взыскать их заработную плату в рамках законодательства.\nТАШКЕНТ, 22 мая — Sputnik. Агентство по внешней трудовой миграции при Минзанятости Узбекистана направило официальное обращение властям и правоохранительным органам Москвы с просьбой разобраться с жалобой около 500 сограждан на задержки зарплаты. Об этом сообщает пресс-служба агентства. Рабочая группа представителей агентства и сотрудников посольства Узбекистана в Москве провела встречу с соотечественниками, работающими на объектах компании \"Монолит капитал строй\" в столице РФ. Мигранты сообщили, что работодатель задерживает им выплату зарплаты. \"На основе жалоб около 500 сограждан, в целях защиты их прав и взыскания заработной платы, направлено официальное обращение в прокуратуру, Следственный комитет и инспекцию труда Москвы\", — говорится в публикации на Telegram-канале агентства. В агентстве также установили, что более четверти из обратившихся с жалобой трудились в Москве без необходимых разрешающих документов.  \"Им предоставили необходимые рекомендации по легализации на основе действующего законодательства Российской Федерации\", — отмечается в сообщении. \"Агентство по внешней трудовой миграции сообщает о принятии всех необходимых мер по защите прав наших граждан и взысканию их заработной платы в рамках законодательства\", — добавили в пресс-службе. По официальным данным узбекской стороны, на конец 2020 года на заработках за пределами Узбекистана, население которого составляет более 34,5 миллиона человек, находилось около 1,6 миллиона человек (около 20 процентов экономически активного населения), в том числе порядка 1,1 миллиона — в РФ. ",
        "tags": [
            "Миграция",
            "трудовые мигранты",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/1e/15505258_0:263:3073:1991_1920x0_80_0_0_192fbd9787826cb1712d12ece2dfa4ee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/skolko-benzina-proizvel-uzbekistan-s-nachala-goda-18853701.html",
        "title": "Сколько бензина произвел Узбекистан с начала года",
        "date": "2021-05-22 09:13:23",
        "text": "В Госкомстате рассказали об объемах производства отдельных видов промышленной продукции в январе-апреле.\nТАШКЕНТ, 22 мая — Sputnik. В Узбекистане в период с января по апрель произвели 368,6 тысячи тонн автомобильного бензина, сообщает Государственный комитет по статистике. Угля выпущено 1444,5 тысячи тонн, нефти и газового конденсата — 707,9 тысячи тонн. Министерство энергетики республики в среду сообщило, что Ферганский нефтеперерабатывающий завод начал выпускать бензин марки АИ-95.  АИ-95 относится к премиальным маркам топлива с улучшенными характеристиками и низким уровнем токсичности выхлопного газа. ",
        "tags": [
            "Экономика",
            "Государственный комитет по статистике",
            "бензин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/346/54/3465440_0:0:1401:788_1920x0_80_0_0_838e0247b252c53e51d4bd22eb7202f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/rossii-nujna-predskazuemaya-i-stabilnaya-konfrontatsiya-s-ssha-18853146.html",
        "title": "России нужна предсказуемая и стабильная конфронтация с США",
        "date": "2021-05-22 08:50:51",
        "text": "Встреча Лаврова и Блинкена в Рейкьявике не позволила договориться о саммите Путина и Байдена — Москва продолжает сознательно тянуть с ответом на предложение Вашингтона провести встречу двух президентов. \nЭто не значит, что ее не будет — напротив, все идет к ней, и лишним подтверждением тому стала неофициальная информация о готовящейся встрече секретаря Совета безопасности России Николая Патрушева с советником президента США по национальной безопасности Джейком Салливаном. Она должна пройти в Европе в ближайшие недели, хотя правильно говорить о ближайших днях. Потому что уже меньше чем через три недели начнется европейская поездка Байдена — а еще до ее начала нужно окончательно договориться о встрече с Путиным. Не о том, где и когда она может пройти (с этим все более-менее ясно: 15 или 16 июня, скорее всего, в Вене), а о том, что на ней будет обсуждаться. Без четкой повестки Кремль не хочет торопиться с саммитом, так что Салливану нужно будет убедить Патрушева в намерении американцев обсуждать конкретные проблемы, а не тратить время на бессмысленные рассуждения о вмешательстве России в американские выборы, украинские дела или права Навального. Хотите \"более стабильных и предсказуемых отношений\", как сказал Блинкен, так кто же против? Предсказуемой и стабильной может быть и конфронтация. Но она и так уже идет и точно не закончится ни с каким саммитом — так что можно попробовать поставить ее в определенные рамки и сочетать с разумными компромиссами там, где это отвечает интересам обеих сторон. Для этого действительно нужно разобрать часть завалов на пути двухсторонних отношений — и тут все понимают, что \"заваливали\" в основном американцы, а разбирать придется вместе. В этой связи все чаще говорят об эффекте дежавю — дескать, у каждой новой американской администрации на российском направлении сначала были большие ожидания, а потом еще большие разочарования. Подобное утверждение стало общим местом как в Штатах, так и в России, причем те, кто говорит об этом, приводят примеры из прошлого (2009 год, потом 2017-й), которые должны подкрепить их точку зрения. Выводы, естественно, делаются прямо противоположные: в Штатах говорят о том, что с Путиным нельзя иметь дело, а у нас уверяют, что никаким американцам доверять нельзя. Но тут, если говорить о России, ошибочен сам посыл — о том, что якобы есть какие-то надежды и иллюзии. Максимум до середины нулевых годов Путин допускал возможность найти общий язык со Штатами, то есть вероятность того, что они будут говорить с нами на равных, считаться с нашими интересами, но уже после Ирака и череды цветных революций на постсоветском пространстве, после курса на прием в НАТО Украины и Грузии российское руководство перестало делать даже небольшую ставку на это. Мюнхенская речь Путина в начале 2007 года ясно обозначила наше понимание ситуации и прогноз на будущее — есть мировой гегемон, который пытается диктовать всем и вся, но его время уходит и Россия будет работать над изменением миропорядка и построением многополярного мира. Все, что происходит с тех пор, лишь подтверждает правильность наших оценок и нашего курса — причем как в глобальном разрезе, так и в масштабе российско-американских отношений. В нормальном формате их нет уже с середины 2013-го, но тогда все лишь прорвалось наружу, а накапливалось уже после Мюнхена, в 2008-2012 годах. То, что в 2009-м Обама — Байден запускали \"перезагрузку\" в отношениях с Россией, ни о чем не говорит: тогда же они предлагали Китаю создать \"большую двойку\" для того, чтобы \"вместе править миром\". И то и другое было лишь уловками, попытками подчинить своему влиянию Москву и Пекин, поставить их в положение младших партнеров (в чужом для них \"бизнесе\"). Ни Путин, ни китайское руководство на это не пошли — а уж после того, как американцы попытались помешать Путину вернуться в Кремль в 2012-м, а в Китае пришел к власти Си Цзиньпин, начался новый этап деконструкции мира по-американски. Сначала Сирия, а потом и история со Сноуденом обозначили конец американской гегемонии (точнее даже — претензий на нее), после чего их контрнаступление на Украине закончилось Крымом. И тут, вместо изоляции России, прорвался нарыв в самом ядре Запада — Brexit и победа Трампа стали знамением заката атлантического миропорядка. Проявлением этого кризиса стало и то, что англосаксонская пропаганда превратила Россию во всемогущего тайного манипулятора западным миром — то есть ради внутриполитической борьбы стала прибегать уже к откровенно параноидальной (и самоубийственной) риторике. Таким образом, отношения между двумя странами за почти полтора послемюнхенских десятилетия последовательно деградировали — и вина России тут лишь в том, что она последовательно ограничивала американское влияние на свою элиту и внутреннюю политику и вела самостоятельную игру на международной арене. Для серьезного оздоровления российско-американских отношений (не мифической дружбы, а нормализации, то есть налаживания диалога) необходимо всего ничего: отказ Штатов от ставки на вмешательство в наши внутренние дела и признание наличия у России сфер влияния и национальных интересов (что вовсе не означает отказа от противоборства в этих сферах). Это очень скромные требования — но сейчас даже они маловыполнимы. Более того, стало уже традицией обвинять Россию во вмешательстве в американские внутренние дела, и эта традиция прочно закрепляется в американской жизни, накладывая дополнительные ограничения на отношения двух стран. Поэтому никаких иллюзий насчет диалога с Вашингтоном в Москве не существует — то есть речь даже не о возможности о чем-либо договориться, а просто о способности вести диалог, спорить и слушать аргументы друг друга. И дело тут не в личности Байдена — хотя у Путина есть негативный опыт общения с ним — или его команды. Проблема куда шире: в настроениях пребывающей в кризисе американской элиты. Несмотря на пафосную риторику, на самом деле она не знает, что ей делать — с Китаем, Россией, Европой, Ближним Востоком. Она не знает, как ей сохранить ухудшающие американские позиции, понимая, что удержать их не удастся, но отказываясь даже признать это. И ни слова о личной ответственности, ведь именно \"коллективный Байден\" сначала доигрался на стройке \"мира по-американски\", а потом еще и убрал Трампа, пытавшегося хотя бы признать наличие проблем. Да что уж говорить — эта элита даже не знает, что ей делать с Америкой. Но она по-прежнему очень сильна и влиятельна — поэтому с ней в любом случае нужно иметь дело. Не \"делать одно дело\" и даже не договариваться (в большинстве случаев это не просто не нужно, но и невозможно), а вести жесткие изнурительные разговоры, споры, поединки, бои. Хорошо подготовленные, в том числе с умением держать паузу, отсутствием иллюзий и замечанием о том, что \"мы зубы выбьем\" всем, кто хочет что-то от нас откусить. Тут напрашивается слово \"Украина\" — но не как тот, кто хочет откусить, а как то, что хотят откусить, превратить в антиРоссию, как верно напомнил Путин: \"И чего бы мы ни сделали, как бы мы ни стремились удовлетворить аппетиты тех, кто пытается нас сдерживать, все равно сдерживание будет продолжено, потому что многим из наших оппонентов, так их назовем, такая страна, как Россия, просто не нужна\". Все это уже было в нашей истории — относительно новая тут только \"страна-оппонент\". Потому что все старые почему-то сломались. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Владимир Путин",
            "Сергей Лавров"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/16/18853345_0:0:3072:1728_1920x0_80_0_0_4780a851ce5c290465ea037fb4afc017.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/gorod-buket-namangan-programma-yubileynogo-festivalya-tsvetov-18850102.html",
        "title": "Город-букет Наманган: программа юбилейного фестиваля цветов",
        "date": "2021-05-22 08:38:00",
        "text": "В Намангане с 23 по 31 мая состоится юбилейный, 60-й цветочный фестиваль. Традиционно это одно из самых ярких событий года не только в рамках республики, но и во всем регионе.\n Гостям фестиваля, а их ожидается на цветочной неделе до полумиллиона, есть что посмотреть. В первый день праздника — 23 мая  — состоится грандиозный цветочный автомобильный парад. В парке Бабура, где пройдут основные мероприятия, высадят до 10 миллионов цветов, а посетители смогут полюбоваться невероятными цветочными скульптурами и ландшафтными экспозициями. Праздник благоухания: в Намангане готовятся к традиционному фестивалю цветов >> Фестиваль цветов — это не только праздник для всех ценителей прекрасного, но и возможность для флористов и дизайнеров, ремесленников и ландшафтных специалистов проявить себя, обменяться опытом с коллегами и продемонстрировать свой талант широкой публике.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Об истории одного из самых популярных фестивалей республики. а также о программе юбилейной цветочной недели смотрите в инфографике Sputnik Узбекистан.   ",
        "tags": [
            "Инфографика",
            "Наманган",
            "Фестиваль",
            "цветы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/05/15/18850862.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210522/goskomstat-nazval-summu-vneshnetorgovogo-oborota-uzbekistana-18852546.html",
        "title": "Госкомстат назвал сумму внешнеторгового оборота Узбекистана",
        "date": "2021-05-22 08:11:33",
        "text": "Из общего объема ВТО экспорт составил порядка 3,5 миллиарда долларов, импорт — 6,8 миллиарда долларов.\nТАШКЕНТ, 22 мая — Sputnik. Внешнеторговый оборот (ВТО) Узбекистана по итогам января-апреля 2021 года составил 10,3 миллиарда долларов, сообщает Государственный комитет по статистике. По сравнению с тем же периодом 2020 года показатель снизился примерно на 379 миллионов долларов (или 3,5 процента). Sputnik Узбекистан в Telegram — читай, смотри, обсуждай При этом из общего объема ВТО экспорт составил порядка 3,5 миллиарда долларов (снижение к январю-марту 2020-го составило 19,1 процента), импорт — 6,8 миллиарда долларов (рост — семь процентов). Наибольший объем внешнеторгового оборота зафиксирован с Китаем (20,5 процента), Россией (17,8 процента), Казахстаном (11,8  процента), Турцией (9,3 процента), Южной Кореей (4,8 процента), Кыргызстаном (2,4 процента) и Афганистаном (2,3 процента).  В общей сложности Узбекистан на сегодня осуществляет торговые отношения со 156 странами мира. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Торговля",
            "Государственный комитет по статистике"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/0d/15394849_0:130:3181:1919_1920x0_80_0_0_10f5be3f842e1a4c6b42fbcd654630bc.jpg"
        ]
    }
]