[
    {
        "url": "https://uz.sputniknews.ru/20210305/V-organakh-gosupravleniya-vnedryaetsya-sistema-antimonopolnogo-komplaensa-16142685.html",
        "title": "В органах госуправления внедряется система антимонопольного комплаенса",
        "date": "2021-03-05 19:28:04",
        "text": "Система минимизирует риски нарушения требований антимонопольного законодательства и будет способствовать устранению нарушений закона и их предотвращению.\nТАШКЕНТ, 5 мар — Sputnik. Кабмин Узбекистана постановил внедрить в органах госуправления, органах госвласти на местах и хозяйствующих субъектах систему антимонопольного комплаенса, сообщает пресс-служба АМК. С 1 января 2021 года система будет внедрена в качестве эксперимента в ведомствах, включенных в перечень, утвержденный Указом президента. С начала следующего года — практику апробируют на субъектах естественной монополии, хозяйствующих субъектах, занимающих доминирующее положение на товарном или финансовом рынке, а также корпоративных заказчиках, размер среднегодовой выручки от реализации товаров за последние три года которых превышает 30 миллиардов сумов. Кто оценит эффективность системы В органах государственного управления оценку результативности системы возьмет на себя руководитель, в органах государственной власти на местах — хоким, в хозяйствующих субъектах — исполнительный орган или наблюдательный совет. Что ожидают от новой практики Специалисты уверены, что внедрение системы антимонопольного комплаенса будет способствовать предотвращению нарушения требований антимонопольного законодательства. АМК возбудил дело против областных хокимиятов за нарушение прав бизнеса >> Также ожидается формирование новой модели защиты конкуренции на основе деловой репутации субъекта рынка и механизмов предотвращения действий (бездействия), подрывающих конкуренцию. Система минимизирует риски нарушения требований антимонопольного законодательства и будет способствовать устранению нарушений закона и их предотвращению. Кроме того, ожидается уменьшение количества действий (бездействия), противоречащих законодательству о конкуренции. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Антимонопольный комитет Узбекистана",
            "госорганы",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/86/5278693_158:177:1043:675_1920x0_80_0_0_814bd42033537c36f3ecf3b62def93c3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Chem-zapomnilsya-Vladimir-Tyurdenev-vo-vremya-dipmissii-v-Uzbekistane-16142101.html",
        "title": "Чем запомнился Владимир Тюрденев во время дипмиссии в Узбекистане — фото",
        "date": "2021-03-05 19:04:54",
        "text": "Летом 2019 года указом президента Узбекистана дипломат был награжден орденом \"Мехнат шухрати\". Высокая награда присуждена за большие заслуги в развитии узбекско-российского стратегического партнерства.\nВладимир Тюрденев возглавлял диппредставительство России в Узбекистане с ноября 2009 года. За этот период посол отметился особым вкладом в развитие и укрепление двусторонних российско-узбекистанских отношений. В конце 2015 года Тюрденев заявлял о том, что в РФ находится около 2 млн узбекистанцев. В феврале 2016-го он говорил о том, что террористы пытаются распространить свое влияние на страны ЦА и призвал к консолидации усилий всего мирового сообщества для эффективной борьбы с этим злом без какой-либо политизации процесса и предварительных условий. А в ходе конференции \"Россия и Узбекистан: новые горизонты сотрудничества\", посвященной 25-летию образования СНГ Посол РФ в Узбекистане отметил, что Москва и Ташкент имеют схожие позиции в вопросах геополитики. Летом 2019 года указом президента Узбекистана дипломат был награжден орденом \"Мехнат шухрати\". Высокая награда присуждена за большие заслуги в развитии узбекско-российского стратегического партнерства, весомый вклад в расширение торгово-экономических, научно-технических и культурно-гуманитарных связей, взаимодействия регионов двух стран. А в конце прошлого года Владимир Путин поручил наградить посла России в Узбекистане орденом Почета. Награда присуждена за большой вклад в реализацию внешнеполитического курса Российской Федерации и многолетнюю добросовестную дипломатическую службу. © Sputnik / Рамиз БахтияровВладимир Тюрденев и Замглавы МИД Илхом Неъматов в музее.1/10© Sputnik / Рамиз БахтияровВладимир Тюрденев и Замглавы МИД Илхом Неъматов в музее.© Sputnik / Рамиз БахтияровВладимир Тюрденев возглавлял диппредставительство России в Узбекистане с ноября 2009 года. 2/10© Sputnik / Рамиз БахтияровВладимир Тюрденев возглавлял диппредставительство России в Узбекистане с ноября 2009 года. © Посольство РФ в УзбекистанеПосол России в Узбекистане Владимир Тюрденев вручил юбилейные медали в честь 75-летия Победы живущим в Ташкенте ветеранам Великой Отечественной войны и труженикам тыла — гражданам РФ3/10© Посольство РФ в Узбекистане© Sputnik / Рамиз БахтияровПосол Российской Федерации в Узбекистане Владимир Тюрденев4/10© Sputnik / Рамиз Бахтияров© Sputnik / Рамиз БахтияровВладимир Тюрденев на церемонии возложения цветов к памятнику А.С. Пушкину5/10© Sputnik / Рамиз БахтияровВладимир Тюрденев на церемонии возложения цветов к памятнику А.С. Пушкину© Sputnik / Рамиз БахтияровУказом президента Узбекистана Посол Российской Федерации в Узбекистане Владимир Тюрденев был награжден орденом \"Мехнат шухрати\".6/10© Sputnik / Рамиз БахтияровУказом президента Узбекистана Посол Российской Федерации в Узбекистане Владимир Тюрденев был награжден орденом \"Мехнат шухрати\".© Sputnik / Рамиз БахтияровВладимир Тюрденев стал вторым человеком после президента Узбекистана, кто удостоился чести оставить запись в книге почетных гостей музея ВОВ в парке Победы.7/10© Sputnik / Рамиз БахтияровВладимир Тюрденев стал вторым человеком после президента Узбекистана, кто удостоился чести оставить запись в книге почетных гостей музея ВОВ в парке Победы.© Sputnik / Рамиз БахтияровПосол РФ в Узбекистане Владимир Тюрденев возлагает цветы к памятнику 8/10© Sputnik / Рамиз Бахтияров© Sputnik / Юрий КорсунцевВладимир Путин поручил наградить посла России в Узбекистане орденом Почета. 9/10© Sputnik / Юрий КорсунцевВладимир Путин поручил наградить посла России в Узбекистане орденом Почета. © Пресс-служба Посольства РФ в ТашкентеПосол РФ в Узбекистане Владимир Тюрденев на приеме в честь 9 мая10/10© Пресс-служба Посольства РФ в Ташкенте ",
        "tags": [
            "Фото",
            "Россия",
            "Мультимедиа ",
            "Узбекистан",
            "Посольство России в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1409/85/14098518_0:0:3072:2048_600x0_80_0_1_e45fbc8b017ed20e6b14e15491ea738b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1311/48/13114803_0:0:3072:2048_600x0_80_0_1_de0829c8f2c4e41eb0482d0ae2c25a5e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1344/82/13448271_0:0:1081:720_600x0_80_0_1_382b1ead033199efa91f4552ac366de3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1170/32/11703265_0:0:3072:2048_600x0_80_0_1_196aa787bfbbda0dbb4d4254564e6dc7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1170/43/11704372_0:0:3072:2048_600x0_80_0_1_f26e4e8ad90fa61a47562ad7b82a59f0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/964/77/9647739_0:0:3072:2048_600x0_80_0_1_f990ac909f4dc9532b97588179f3b465.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1409/85/14098502_0:0:3072:2048_600x0_80_0_1_af8bfc82eaac89b992413fd3a85a2d1f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1331/40/13314033_0:0:3072:2048_600x0_80_0_1_a9485380c0c2985856edbffd51fe8bbf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16142030_0:101:1200:780_600x0_80_0_1_b7e48b19f05852d4e72fcab20d2e3787.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16142069_0:0:1200:800_600x0_80_0_1_a22b4220622fd7f4c097ef87bf17b79d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/YuNISEF-postavil-v-Uzbekistan-45-tonny-shpritsev-dlya-vaktsinatsii-ot-COVID-16142397.html",
        "title": "ЮНИСЕФ поставил в Узбекистан 4,5 тонны шприцев для вакцинации от COVID",
        "date": "2021-03-05 17:57:48",
        "text": "Груз является частью подготовки Узбекистана \"к приему вакцины против COVID-19\". В конце февраля ЮНИСЕФ передал службе санитарно-эпидемиологического благополучия и общественного здоровья республики 223 единицы спецтехники для транспортировки вакцин от COVID-19.\nТАШКЕНТ, 5 мар — Sputnik. ЮНИСЕФ поставил в Узбекистан 4,5 тонны упакованных шприцев в рамках механизма COVAX по вакцинации от коронавируса COVID-19, сообщает РИА Новости со ссылкой на представительство ЮНИСЕФ в республик. Для справки: COVAX - международный механизм, запущенный ВОЗ совместно с Глобальным альянсом по вакцинам и иммунизации (GAVI) и Коалицией за инновации в области обеспечения готовности к эпидемиям, который поддерживает создание производственных мощностей и проводит закупки. Согласно условиям программы, страны с высоким уровнем доходов оплачивают приобретение вакцин, субсидируя тем самым так называемые финансируемые государства. \n\"Сегодня рано утром в международном аэропорту Ташкента сотрудники ЮНИСЕФ получили 4500 килограммов упакованных шприцев в рамках COVAX\", - говорится в сообщении в Telegram-канале представительства ЮНИСЕФ в Узбекистане. Груз является частью подготовки Узбекистана \"к приему вакцины против COVID-19\". В конце февраля ЮНИСЕФ передал службе санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) республики 223 единицы спецтехники для транспортировки вакцин от COVID-19. Поставки были профинансированы GAVI. Ранее СЭС сообщала, что власти Узбекистана ведут переговоры с 12 производителями вакцин от COVID-19 в рамках механизма COVAX. В частности, речь идет также о закупке 100 тысяч доз Comirnaty, произведенной американской компанией Pfizer и ее немецким партнером BioNTech, а также до 2,5 миллиона доз вакцины Astra-Zeneca. В Узбекистане зарегистрировали вакцину против COVID-19 — Минздрав >> Первая в мире зарегистрированная вакцина от коронавируса \"Спутник V\", разработанная Центром имени Гамалеи, была сертифицирована в Узбекистане 17 февраля. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Коронавирус COVID-19",
            "вакцинация",
            "ЮНИСЕФ",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/19/15856604_0:154:3093:1893_1920x0_80_0_0_d8da9633d75679b43468970d82dc1ea6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/16141876.html",
        "title": "Кто \"проплатил\" начало Второй мировой войны? Вскрылись секретные документы",
        "date": "2021-03-05 17:26:25",
        "text": "Доктор политических наук, профессор Игорь Панарин прокомментировал недавнюю находку российской Службы внешней разведки. Этот материал раскрыл правду о событиях 1940-х годов.\nКто \"проплатил\" начало Второй мировой войны? Вскрылись секретные документы00:0007:0110,811,52iО выпускеСкачатьСмотреть все эпизодыКто \"проплатил\" начало Второй мировой войны? Вскрылись секретные документы Речь идет о шифр-телеграмме от апреля 1945 года. Она была отправлена из Лондона в Москву.  В записке сообщалось об операции вице-президента Имперского банка нацистского Германии Эмиля Пуля по доставке большой партии слитков золота.  Драгметалл должны были привезти в соляные шахты, расположенные неподалеку от Брюсселя. Откуда взяли такое огромное количество золота? Его собрали у узников концлагерей. \n\"Этот Пуль был не только вице-президентом Рейхсбанка, но одновременно членом совета директоров Банка международных расчетов Швейцарии. Это одна из сегодняшних ключевых структур ― круче, чем Федеральная резервная служба США\", ― заявил эксперт. По его словам, \"основателями\" швейцарской структуры были крупнейшие европейские финансовые организации: Имперский банк фашистской Германии, Банк Англии. Во всем этом также поучаствовали США: учредителями в том числе являются частные американские банки, среди которых знаменитый банкирский дом Морган. К слову, его \"расцвет\" пришелся на период Второй мировой. Тогда объем финансовых операций вырос до рекордной цифры ― полтриллиона долларов.  \"Это четыре пятых золотого запаса Третьего Рейха. Вот это все было в шифр-телеграмме\", ― добавил политолог. Однако это все как-то осталось незамеченным со стороны мировых СМИ.  А между тем это известный факт, что банк Англии поддерживал Гитлера, когда тот только был на пути к власти. Речь идет о начале 1930-х годов. Именно эта британская финансовая структура активно вкладывалась в избирательную кампанию будущего лидера нацистов. В спонсорской поддержке Гитлера поучаствовали и американцы ― та самая влиятельная семья Морганов, которая, как следует из архивных материалов, причастна к \"затеванию\" Великой депрессии и масштабного мирового кризиса в начала XX века. Историк: существование детских концлагерей замалчивают до сих пор >> Есть факты, указывающие, что этот кризис был \"рукотворным\" с целью дальнейшего создания Федеральной резервной службы, отметил политолог. Подробности слушайте в аудиозаписи. ",
        "tags": [
            "Радио",
            "Вторая мировая война",
            "документы",
            "разведка",
            "история"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16141873_0:166:3055:1884_1920x0_80_0_0_8e55ea1c811b178829aad21a29f15a1f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Uzbekistan-nameren-sotrudnichat-s-neskolkimi-belorusskimi-vuzami-16142150.html",
        "title": "Узбекистан намерен сотрудничать с несколькими белорусскими вузами",
        "date": "2021-03-05 17:07:06",
        "text": "С нового учебного года студенты будут приняты на совместную образовательную программу 2 + 2 по направлениям \"Лазерная физика\", \"Материаловедение и технологии материалов\", \"Возобновляемые источники энергии и устойчивое развитие\", а также \"Физика окружающей среды\".\nТАШКЕНТ, 5 мар — Sputnik. Ректор Национального университета Узбекистана (НУУз) имени Мирзо Улугбека Иномжон Меджидов встретился с министром образования Беларуси Игорем Карпенко. В ходе диалога стороны подписали меморандум о сотрудничестве НУУз с Республиканским институтом профессионального образования Беларуси, сообщает пресс-служба Минвуза. Узбекистан и Беларусь подписали План межмидовских консультаций на 2021-2022 годы >> По данным Министерства, с нового учебного года студенты будут приняты на совместную образовательную программу (\"2 + 2\") по направлениям \"Лазерная физика\", \"Материаловедение и технологии материалов\" (по отраслям), \"Возобновляемые источники энергии и устойчивое развитие\", а также \"Физика окружающей среды\". \nКроме того, ректор Национального института художеств и дизайна имени Камолиддина Бехзода Нодирбек Сайфуллаев встретился с проректором по учебной части Гродненского государственного университета имени Янки Купалы Беларуси Юрием Белых. По итогам встречи между двумя вузами был подписан меморандум о совместном сотрудничестве. Помимо этого, в Навоийском государственном педагогическом институте прошла встреча с представителями Полоцкого государственного университета, в ходе которой был разработан план действий по дальнейшему развитию сотрудничества в области исследований. Отмечается, что в этом учебном году институт запустил совместную образовательную программу (\"2 + 2\") по направлениям \"Прикладная психология\" и \"Русский язык как иностранный\". Напомним: за последние два года на территории Узбекистана также начали функционировать 11 филиалов российских вузов и одно представительство РУДН. К тому же в новом 2021/2022 учебном году в Ташкенте откроется филиал Санкт-Петербургского государственного университета. ",
        "tags": [
            "Общество",
            "студенты",
            "вузы",
            "Узбекистан",
            "Беларусь",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/08/15961649_0:320:3072:2048_1920x0_80_0_0_2bb5d910acec3f4fcbe9c01b6fd8a272.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Uzbekkino-priglashaet-zhenschin-na-pokazy-filmov-16141952.html",
        "title": "\"Узбеккино\" приглашает женщин на показы фильмов",
        "date": "2021-03-05 16:55:37",
        "text": "Для представительниц \"прекрасной половины\" фильм \"Сумбул\" будет показан бесплатно в кинотеатрах 7, 8, 9 марта.\nТАШКЕНТ, 5 мар — Sputnik. В \"Узбеккино\" решили поздравить женщин республики с международным праздником 8 марта и пригласить их на показы, выставки и телевизионные премьеры. \nС 6 марта на большом экране будут транслировать киноленту \"Сумбул\", снятую режиссером Рашидом Маликовым и Ильфатом Камалеевым в рамках совместного проекта кинематографистов Узбекистана и Татарстана. Для представительниц \"прекрасной половины\" этот фильм будет показан бесплатно в кинотеатрах 7, 8, 9 марта. А 8 марта на телеканалах страны состоится национальная телевизионная премьера фильма \"Бесцветные сны\", снятого режиссером Аюбом Шахобиддиновым. Картина принимала участие в ряде престижных международных кинофестивалей, а на том, который проходил Бангладеше, стала победительницей в номинации \"Лучший сценарий\". Также, в дни праздника состоится телепоказ более 10 лент, снятых по заказу Национального агентства \"Узбеккино\" за последние 10 лет. Среди них художественные фильмы \"Паризод\", \"Поздняя жизнь\", \"Сестра\", \"Сарвкомат Дилбарим\", \"Горячий хлеб\", \"Саид и Саида\", \"Тенгиз\" и документальные картины такие, как \"Оксана Чусовитина\", \"Лола Муродова\". Стал известен кандидат на премию \"Оскар\" от Узбекистана — трейлер >> В марте состоится первый телевизионный показ фильма, раритетные негативы которого возвращены из Российского Государственного кинофонда, а с 5-го по 11-е марта во Дворце творчества молодежи при сотрудничестве с НА откроется выставка, посвященная женщинам под названием \"Гимн женщине\" узбекского художника, академика, заслуженного артиста Узбекистана, кинохудожника Бахтиера Назарова. ",
        "tags": [
            "Общество",
            "Культура",
            "В Узбекистане",
            "Национальное агентство \"Узбеккино\"",
            "Узбекистан",
            "Кино",
            "кинотеатр"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/16/15453976_0:0:1000:563_1920x0_80_0_0_14ebcb6c9713f4545ece35ef3ec7bc41.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/16141495.html",
        "title": "Россия может вытянуть за собой всю Центральную Азию — мнение эксперта",
        "date": "2021-03-05 16:38:58",
        "text": "Финансовый аналитик Дмитрий Голубовский считает, что от того, насколько успешно будет экономически развиваться РФ, зависит дальнейшая судьба всех ее соседей, в том числе региона ЦА.\nРоссия может вытянуть за собой всю Центральную Азию — мнение эксперта00:0004:0210,811,52iО выпускеСкачатьСмотреть все эпизодыРоссия может вытянуть за собой всю Центральную Азию — мнение эксперта Вот уже девять месяцев как растут мировые цены на продовольственные сырьевые товары. Ощутимее всего скачок отразился на стоимости сахара и растительного масла — к таким выводам пришли в ООН. Это новый тренд, подчеркнул Голубовский. \n\"Финансисты называют это \"сырьевой суперцикл\". Это будет длиться достаточно долго...вот, сколько росла нефть в прошлом цикле — он начался с 1998 года, дно показал, в 2008-м показал максимум, потом еще стоял какое-то время. В общей сумме, 10 лет\", — отметил аналитик в беседе со Sputnik Узбекистан. Такая же тенденция ожидает и продовольственную сферу, а также металлургическую и топливную.  Все это тесно завязано на долларе, а точнее, на цикле его обесценивания, заявил эксперт. Также здесь следует учесть и тактику американцев, которые запускают глобальную инфляцию как способ борьбы с долговой нагрузкой.   В мире слишком много долгов и их нужно обесценить, убежден Голубовский. Этого можно добиться двумя способами: устроить долговой кризис или же инфляцию. В первом случае особенно сильно пострадают богатые, во втором — все. Выбор мира пал на второй вариант, который все проблемы пытается \"залить деньгами\", считает аналитик. От этого цены будут только увеличиваться. В этом случае особенно в большом риске находятся бедные страны. Выход для них — примкнуть к экономическому объединению или же заключить торговые союзы с богатыми государствами. \n\"Если Россия покажет хороший экономический рост, то она потянет за собой всех соседей. Это региональный фактор, сильная экономика тянет за собой соседей, просто потому что либо соседи приезжают сюда работать, зарабатывают больше, отсылают больше домой, либо на аутсорсинге из сильной экономики в соседнюю отдается какая-то работа, или благодаря торговым связям там тоже начинается какое-то развитие\", — пояснил Голубовский. По его мнению, если экономический рост в сырьевом цикле РФ будет расти (это было бы хорошо, потому что страна — сырьевая), то страна может вытянуть за собой всю Центральную Азию. Подробности слушайте в аудиозаписи. ",
        "tags": [
            "Россия",
            "Радио",
            "Центральная Азия",
            "Узбекистан",
            "кризис"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16141442_38:0:1000:541_1920x0_80_0_0_f50256287bb12e16757b9128d3ec10af.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Naznachen-novyy-posol-Rossiyskoy-Federatsii-v-Uzbekistane-16141651.html",
        "title": "Назначен новый посол Российской Федерации в Узбекистане",
        "date": "2021-03-05 16:22:05",
        "text": "Пост занял  Олег Мальгинов. Ранее он работал на должности директора департамента по работе с соотечественниками за рубежом (ДРС) российского внешнеполитического ведомства.\nТАШКЕНТ, 5 мар — Sputnik. Президент России Владимир Путин назначил новым послом России в Узбекистане Олега Мальгинова. Соответствующий указ опубликован на официальном интернет-портале правовой информации. \n\"Назначить Мальгинова Олега Сергеевича чрезвычайным и полномочным послом Российской Федерации в Республике Узбекистан\", - информируется в документе. Согласно данным МИД РФ, прежде Мальгинов трудился на должности директора департамента по работе с соотечественниками за рубежом (ДРС) российского внешнеполитического ведомства. Дипломат приступит к своим полномочиям в ближайшее время. Чем запомнился Владимир Тюрденев во время дипмиссии в Узбекистане — фото >> Другим указом лидер России освободил от этих обязанностей Владимира Тюрденева, занимавшего данный пост с ноября 2009 года. ",
        "tags": [
            "Общество",
            "Политика",
            "Посольство России в Узбекистане",
            "назначение",
            "Посол",
            "Указ",
            "Владимир Путин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16141552_0:0:3079:1733_1920x0_80_0_0_d0aed09ea5dfd1b3dcc1a5635840e225.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Uzbekistan-zhdet-ot-ES-novykh-lgot-na-besposhlinnyy-eksport-16141129.html",
        "title": "Узбекистан ждет от ЕС новых льгот на беспошлинный экспорт",
        "date": "2021-03-05 15:46:43",
        "text": "Министр иностранных дел РУз Абдулазиз Камилов и вновь назначенная глава представительства Евросоюза в стране Шарлотта Адриан 5 марта обсудили состояние и перспективы двустороннего сотрудничества.\nТАШКЕНТ, 5 мар — Sputnik. Власти Узбекистана рассчитывают, что доступ к системе преференций GSP+ на беспошлинную поставку товаров в ЕС, будет получен до конца марта, сообщает МИД РУз. Пятого марта министр иностранных дел Узбекистана Абдулазиз Камилов и вновь назначенная глава представительства ЕС в стране Шарлотта Адриан обсудили состояние и перспективы двустороннего сотрудничества. \n\"Выражена надежда на предоставление Узбекистану статуса \"GSP+\" до конца марта 2021 года, что будет способствовать увеличению торгово-экономического сотрудничества между Узбекистаном и странами ЕС\", — отмечается в публикации на сайте МИД. Стороны также положительно оценили ход переговорного процесса по проекту соглашения о расширенном партнерстве и сотрудничестве между Узбекистаном и ЕС. По данным узбекской стороны, преференции в рамках GSP+ позволят РУз беспошлинно экспортировать в ЕС порядка 6,2 тысячи наименований товаров. В настоящее время республика пользуется базовой системой GSP, которая позволяет поставлять в ЕС три тысячи товарных позиций без таможенных пошлин и 3,2 тысячи товарных позиций — по сниженным ставкам. Соглашение о расширенном партнерстве и сотрудничестве (СРПС) заменит договор о партнерстве и сотрудничестве, который действует с 1999 года. Ранее МИД Узбекистана сообщал, что ЕС и республика рассчитывали подписать СРПС уже в 2020 году, однако, из-за пандемии коронавируса сроки пришлось скорректировать. В среду спецпредставитель ЕС по Центральной Азии Питер Буриан заявил, что Евросоюз завершает с Узбекистаном подготовку нового всеобъемлющего двустороннего соглашения о партнерстве и сотрудничестве. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Евросоюз",
            "Экспорт",
            "Экономика",
            "льготы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/01/16094136_0:0:3193:1796_1920x0_80_0_0_4b43bd5e8cc6933e29ff83492930d481.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Kak-berezhno-ispolzovat-vodu--strategiya-16141325.html",
        "title": "Как бережно использовать воду – стратегия",
        "date": "2021-03-05 15:31:04",
        "text": "В условиях дефицита воды каждый случай затопления посевных площадей при орошении культур и сброса воды в коллекторно-дренажную сеть будет расцениваться в качестве чрезвычайного происшествия.\n ",
        "tags": [
            "Инфографика",
            "Мультимедиа ",
            "вода",
            "аграрии",
            "аграрный комплекс",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17676986_0:0:0:0_600x0_80_0_0_784decc37751fe24d4bfdd876941fef5.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Vlasti-Uzbekistana-pridumali-kak-snizit-tsenu-na-zhile-dlya-naseleniya-16140912.html",
        "title": "Как сделать так, чтобы граждане могли позволить себе квартиру в новостройке?",
        "date": "2021-03-05 14:37:54",
        "text": "В 2021 году планируется обеспечить жильем 54 тысячи семей, но для удовлетворения подобного спроса необходимо строить 100−150 тысяч домов в год.\nТАШКЕНТ, 5 мар — Sputnik. Власти Узбекистана поставили перед собой цель — снизить стоимость нового жилья для населения. \n\"С учетом высокого спроса на жилье, перед нами поставлены большие задачи. Цель - сделать жилье доступным для населения\", — заявил министр строительства Ботир Зокиров на заседании Международного пресс-клуба. На конференции обсуждались изменения в строительной отрасли, а также вопросы обеспечения качества и доступности жилья для населения. Один из очевидных способов снизить итоговую стоимость жилья — это пересмотреть расходы на его строительство. План есть и уже начал реализовываться. Ставка на базальт Так, например, на заводе Mega Invest Industrial в Джизаке уже налажен выпуск базальтовой арматуры, которая стоит дешевле, а по техническим характеристикам легче и прочнее по сравнению со стальной арматурой. В условиях влажных и засоленных почв важно, что базальтовый аналог не впитывает влагу и не поддается коррозии. Кроме того, при использовании такого вида арматуры не нужны сварочные работы. Базальтовая вата, используемая в качестве изолятора стен, удерживает тепло, и это способствует повышению энергоэффективности строящихся домов. Однако пока в республике ее производится недостаточно. \n\"Производство кирпича требует больших расходов энергии. Сырьем является глинозем, который более важен для посадки растений. Поэтому мы будем переходить на более эффективные и экономичные газобетонные кирпичи. Это уменьшит и транспортные расходы\", — продолжил Зокиров. Планируется также построить новые заводы по производству газобетонных кирпичей во всех областях страны, проекты разрабатываются с учетом наличия местного сырья. \n\"Мы возродили индустриальное домостроение, систему нового типа, позволяющую возводить современные конструкции жилых домов. Решающим фактором для несущей способности при сильных землетрясениях являются сэндвич-стены специальной конструкции\", — заявил гендиректор Домостроительного комбината \"Бинокор\" Станислав Шмелев. Преимуществом наряду со скоростью производства является заводской контроль качества изделий. В 2020 году предприятие построило 150 тысяч квадратных метро жилья. Говоря простым языком — 2 тысячи квартир. В текущем году планируется запустить второе предприятие. Система сборного строительства позволит существенно изменить строительную промышленность в Узбекистане, удовлетворить спрос на доступное и в то же время высококачественное сейсмостойкое жилье. Как решить проблему коммуникаций и сетей Высокие темпы развития строительства предполагают создание соответствующей инфраструктуры. Если раньше водопроводные и канализационные трубы прокладывались до 500-1000 километров в год, то в последние три года ежегодно прокладывается 4-5 тысяч километров. \"Резкий рост жилищного строительства за 3 года приводит к необходимости расширения подземных систем коммуникаций, без которых не получится строить и использовать многоэтажные дома. Мы работаем с Министерством строительства над решением проблемы систем водоснабжения и коммуникаций для 45 тысяч домов по всей стране\", — отметил министр жилищно-коммунального обслуживания Шерзод Хидоятов. Качество новостроек Начнем со статистики: за три года ключи от новых квартир получили 18 тысяч семей. В Ташкенте появился целый новый район. Лишь за 2020 год по всей республике построили около 14 миллионов квадратных метров жилья, в столице этот показатель достиг 5 миллионов квадратных метров. Большое количество новостроек и появление новых частных строительных компаний усиливают ответственность за качество приема и ввода в эксплуатацию строительных объектов. \n\"На сегодняшний день мы наладили систему работы инспекции. При несоответствии установленным требованиям, правилам и нормам, мы останавливаем ввод объектов для их доработки\", — указал начальник Госинспекции архитектурно-строительного надзора Козим Туляганов. Кроме того, установлено оборудование и лаборатории для проверки соответствия зданий стандартам.  Аттестацию объектов проводят специально обученные инспектора. Одной из главных проблем в строительстве и сфере инженерных коммуникаций является нехватка квалифицированных кадров. Минтруд совместно с Минстроем и Минжилкомобслуживания работают над системным решением данной проблемы. \n\"Кадры готовятся на самих стройках. Мы открыли учебно-производственный комбинат, где обучаем восьми специальностям на базе ДСК \"Бинокор\", — заявил гендиректор предприятия Станислав Шмелев. Напомним, что 3 марта на видеоселекторном совещании президент Узбекистана Шавкат Мирзиёев поручил хокимам областей и районов принять меры, чтобы стоимость 1 квадратного метра жилья не превышала 4 миллиона сумов. Мирзиёев поручил компенсировать аренду жилья женщинам, оставшимся без крова >> Глава государства также призвал найти способы приобретения стройматериалов по сниженной цене. В 2021 году планируется обеспечить жильем 54 тысячи семей, для удовлетворения спроса необходимо строить 100−150 тысяч домов в год. ",
        "tags": [
            "Общество",
            "жилье",
            "дом",
            "Узбекистан",
            "Цена",
            "Недвижимость",
            "стройка",
            "Строительство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16139114_0:235:3071:1962_1920x0_80_0_0_232b992744dd5ef0188996c5f5d72ebd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Devushka-sbila-dvukh-peshekhodov-v-Tashkente-odnogo-iz-nikh--nasmert-16139122.html",
        "title": "Девушка сбила двух пешеходов в Ташкенте, одного из них — насмерть",
        "date": "2021-03-05 14:30:59",
        "text": "ДТП произошло утром 5 марта на улице Богишамол в Яккасарайском районе. Возбуждено уголовное дело.   \nТАШКЕНТ, 5 мар — Sputnik. Девушка на Mercedes-Benz сбила двух пешеходов в Ташкенте, один из них скончался на месте происшествия, сообщили в Главном управлении внутренних дел (ГУВД) столицы. \nПо данным пресс-службы, ДТП произошло утром 5 марта на улице Богишамол в Яккасарайском районе. Двадцатидвухлетняя Д. Р., находясь за рулем иномарки, сбила 41-летнюю Г. Д.и 58-летнего Х. М., после чего влетела в Chevrolet Cobalt, которым управлял 33-летний И. К. В результате 58-летний мужчина скончался на месте, другая пострадавшая получила травмы. \"Выражаем соболезнования родным и близким погибшего\", — говорится в публикации. Возбуждено уголовное дело по части 2 статьи 266 (\"Нарушение правил безопасности движения или эксплуатации транспортных средств, повлекшее смерть человека\") УК Узбекистана. Идет следствие. В начале февраля в Андижанской области под колесами грузовика погиб 83-летний пенсионер. ",
        "tags": [
            "В Узбекистане",
            "Происшествия",
            "ДТП",
            "Ташкент",
            "уголовное дело",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/1c/16092355_0:160:3073:1888_1920x0_80_0_0_20867c971275cd7addb3650828e48983.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Situatsionnyy-tsentr-nachal-rabotat-v-Gosudarstvennom-tamozhennom-komitete-16139138.html",
        "title": "Ситуационный центр начал работать в Государственном таможенном комитете",
        "date": "2021-03-05 14:12:56",
        "text": "Центр будет координировать деятельность приграничных таможенных постов, в том числе постов в международных аэропортах.\nТАШКЕНТ, 5 мар — Sputnik. В Государственном таможенном комитете открылся Ситуационный центр в составе вновь созданного Главного управления по борьбе с контрабандой и таможенного аудита, сообщили в пресс-службе ведомства. Инициативу ГТК поддержали в Управлении ООН по наркотикам и преступности. \nВ Центре будут работать высококвалифицированные кадры —  офицеры прошедшие специальную подготовку в сфере ведения анализа и планирования. Сотрудники таможни смогут собирать, обобщать, обрабатывать различные данные централизованно, противодействовать потенциальным рискам и угрозам, а также принимать своевременные превентивные меры. Центр будет координировать деятельность приграничных таможенных постов, в том числе постов в международных аэропортах. Ситуационный центр будет осуществлять контроль и мониторинг граждан, товаров и транспортных средств, движущихся по системе двойного — зеленого и красного коридоров, введенной на приграничных таможенных постах. А также запланировано сотрудничество с правоохранительными органами Узбекистана и зарубежных стран. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "таможенники",
            "Государственный таможенный комитет Узбекистана",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16137889_0:77:1200:755_1920x0_80_0_0_b03fe8c9e8bb76b529e9c2ab00c86d68.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16137899_0:0:1200:800_1920x0_80_0_0_99c76014c6c6de5f92711060b97a5f75.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16137894_0:0:1200:800_1920x0_80_0_0_254a79d716cb0e250398a9120daf72ff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/V-Tashoblasti-vvedena-v-ekspluatatsiyu-malaya-FES-moschnostyu-40-kVt-16139020.html",
        "title": "В Ташобласти введена в эксплуатацию малая ФЭС мощностью 40 кВт",
        "date": "2021-03-05 14:07:01",
        "text": "Проект построен в рамках сотрудничества между Узбекистаном и Южной Кореей.  Станция будет производить около 100 тысяч кВт*ч электроэнергии в год.\nТАШКЕНТ, 5 мар — Sputnik. В Юкори-Чирчикском районе Ташкентской области сдана в эксплуатацию малая солнечная фотоэлектрическая станция мощностью 40 кВт. Об этом сообщили в пресс-службе Минэнерго.  Известно, что объект расположен на территории махалли \"Нури Замин\". Малая ФЭС возведена в рамках сотрудничества между Узбекистаном и Южной Кореей. Она будет производить около 100 тысяч кВт*ч электроэнергии в год, уточнили в госструктуре. Тендер на строительство еще трех гелиостанций на 500 МВт объявят в Узбекистане >> \n\"Данный проект реализован за счет средств Корейского энергетического агентства (KEA)\", - информируется в релизе. Помимо этого, до конца текущего года будут введены в эксплуатацию две крупные солнечные фотоэлектрические станции мощностью по 100 МВт каждая, добавили в министерстве.  Минэнерго ищет инвесторов для строительства ФЭС в ближайшие 10 лет >> Напомним: власти Узбекистана намерены в течение десяти лет построить в республике солнечные электростанции общей мощностью пять тысяч МВт. Уже к концу 2021 года в стране планируется ввести в эксплуатацию две ФЭС по 100 МВт каждая. ",
        "tags": [
            "Общество",
            "солнечная батарея",
            "Солнечная энергия",
            "солнечная электростанция",
            "Ташкентская область",
            "Южная Корея",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16138911_0:182:1280:906_1920x0_80_0_0_ee768229aff204bea55de29d4d498377.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16138951_0:0:1280:960_1920x0_80_0_0_87a81dda0128d1e9281bd500c8161eb6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Tsentralnaya-Aziya-vyydet-na-novyy-uroven--u-Uzbekistana-est-energokozyr-16137711.html",
        "title": "Центральная Азия выйдет на новый уровень — у Узбекистана есть \"энергокозырь\"",
        "date": "2021-03-05 13:37:51",
        "text": "Речь идет о модернизации Сырдарьинской ТЭС, которая проходит в три этапа. Сейчас завершился второй. \nТАШКЕНТ, 5 мар — Sputnik. На Сырдарьинской ТЭС, расположенной в Узбекистане, вновь заработали энергоблоки №5 и №6. Это крупнейшая электростанция Центральной Азии, которая сейчас проходит модернизацию. В этом активно помогает российская энергомашиностроительная компания \"Силовые машины\", с которой Сырдарьинская ТЭС заключила контракт. Согласно договору, модернизация организована в три этапа. Основная цель — увеличить общую мощность шести энергоблоков станции с 1 800 до 1 950 мегаватт. Первым этап был завершен еще в 2019-м: тогда \"Силовые машины\" оснастили современным оборудованием и ввели в эксплуатацию энергоблоки №3 и №4. Сейчас же заработали энергоблоки №5 и №6 — это вторая стадия модернизации. \n\"Объем работ, завершенных \"Силовыми машинами\", включает комплексную модернизацию турбинного, генераторного, котельного и вспомогательного оборудования, внедрение автоматических систем управления технологическими процессами, реконструкцию системы автоматического регулирования, а также полный комплекс строительно-монтажных, пусконаладочных и шеф-монтажных работ\", — говорится в пресс-релизе АО \"Силовые машины\". Все новейшее оборудование произвели несколько российских предприятий: \"Ленинградский Металлический завод\", завод \"Электросила\", ТКЗ \"Красный котельщик\", Калужский турбинный завод. Они изготовили новые рабочие системы, которые полностью отвечают требованиям надежности и безопасности. К примеру, установленные узлы турбины рассчитаны на 40 лет, при этом мощность каждого энергоблока по итогам модернизации увеличена на целых 25 мегаватт — до 325 мегаватт . Как ожидается, все работы по обновлению ТЭС завершатся уже в этом году, когда заработают энергоблоки №9 и №10. Значение данного проекта для Узбекистана и всего региона Власти делают на Сырдарьинскую ТЭС большую ставку. После модернизации ее мощности позволят сократить дефицит электроэнергии во всем Узбекистане.  Также будет обеспечена устойчивая работа энергосистемы республики. Все это, безусловно, повлияет и на развитие всей Центральной Азии — ожидается, что экономические показатели региона \"взлетят\" вверх. ",
        "tags": [
            "Общество",
            "Россия",
            "энергетика",
            "ТЭС",
            "Сырдарьинская ТЭС",
            "Узбекистан",
            "Центральная Азия",
            "электроэнергия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16138617_0:0:0:0_1920x0_80_0_0_66352ee72b94145463ec80a4d50872a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/V-kakie-strany-eksportiroval-tomaty-Uzbekistan-v-yanvare--statistika-16138703.html",
        "title": "В какие страны экспортировал томаты Узбекистан в январе — статистика",
        "date": "2021-03-05 13:20:14",
        "text": "Согласно данным Госкомстата, абсолютным лидером по поставке узбекских помидоров стала Россия: в страну импортировано 3,6 тысячи тонн данной плодоовощной продукции. \nТАШКЕНТ, 5 мар — Sputnik. В январе Узбекистан экспортировал 7,4 тысячи тонн томатов, что в 2,5 раза превышает показатели за аналогичный период прошлого года, сообщает Государственный комитет по статистике. Синьор Помидор: ученые рассказали, чем полезны томаты >> Согласно данным Госкомстата, абсолютным лидером по поставке узбекских помидоров стала Россия: в страну импортировано 3,6 тысячи тонн данной плодоовощной продукции. \nС небольшим отрывом второе место занимает Казахстан - 2,9 тысячи тонн. На третьем месте расположился Кыргызстан - 542,1 тонны плодов. В Таджикистан было доставлено только 275,3 тонны. Меньше тонны республика экспортировала томаты в Украину - всего 700 кг. Томатный локдаун: чем грозит помидорный вирус узбекскому агропрому >> Ранее Россельхознадзор частично снял временные ограничения на ввоз помидоров из Узбекистана. Овощи разрешено провозить на территорию РФ шести узбекским предприятиям: \"Тараккиёт сари сервис\", \"Кашкадарё парник тараккиёт инвест\", \"Саидазимхон\", \"Зарафшон гранд болгари\", KARMANA AGROTRADING, \"Мафтункор Бахор\". Решение вступило в силу с 3 марта. Напомним, что запрет на поставку узбекских томатов был введены в начале и середине декабря 2020-го из-за обнаружения в их составе вируса коричневой морщинистости плодов (ToBRFV). ",
        "tags": [
            "Экономика",
            "плодоовощная продукция",
            "Госкомстат",
            "Экспорт",
            "импорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0e/15182619_0:159:3079:1890_1920x0_80_0_0_2aad24a1858918ae85bc2382db6d4009.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/VOZ-prognoziruet-okonchanie-pandemii-lish-v-2022-godu--prichiny-16138275.html",
        "title": "ВОЗ прогнозирует окончание пандемии лишь в 2022 году — причины",
        "date": "2021-03-05 12:51:41",
        "text": "Глава европейского отделения ВОЗ призвал к \"европейской солидарности\", отметив, что нельзя допустить, чтобы одни регионы были вакцинированы, а другие - нет. \nТАШКЕНТ, 5 мар — Sputnik. В ВОЗ озвучили неоптимистичный прогноз о том, что пандемия коронавируса продлится весь нынешний год и завершится, в лучшем случае, лишь в начале 2022-го, передает РИА Новости. Глава европейского отделения Всемирной организации здравоохранения Ханс Клюге заявил, что 2021-й все еще будет \"годом коронавируса\", однако на окончание пандемии можно рассчитывать к началу 2022-го. \n\"Я исхожу из того, что 2020 год был Terra incognita, научная и политическая неизвестность. Год спустя мы знаем гораздо больше. У нас есть инструменты, диагностические программы, у нас есть вакцина. Для меня в моей работе, однако, важно планировать наперед. Поэтому я исхожу из того, что к началу 2022-го пандемия закончится. Что не означает, что вирус исчезнет. Однако, надеюсь, к тому моменту уже не потребуется вмешательств\", - заявил глава европейского отделения Всемирной организации здравоохранения Ханс Клюге в интервью изданию Welt. Он призвал к \"европейской солидарности\", отметив, что нельзя допустить, чтобы одни регионы были вакцинированы, а другие - нет. Важно и то, как страны будут снимать ограничения. По его мнению, если все будет происходить слишком быстро, мир вновь вернется к началу пандемии. Наступил критический этап пандемии — ВОЗ >> Напомним, 11 марта 2020 года Всемирная организация здравоохранения признала вспышку коронавируса COVID-19 пандемией. Об этом объявил гендиректор организации Тедрос Аданом Гебреисус. Уже в апреле 2020-го представитель ВОЗ в РФ Мелита Вуйнович заявила, что вторая волна коронавируса в мире неизбежно случится. По ее словам, поскольку с данным штаммом вируса человечество ранее еще не сталкивалось, иммунитет есть у очень маленькой прослойки населения мира. А в ноябре прошлого года в ходе 73-й Всемирной ассамблеи здравоохранения в Женеве советник гендиректора ВОЗ Брюс Эйлвард сообщил, что к началу весны 2021 года обстановка с пандемией может измениться в лучшую сторону. ",
        "tags": [
            "Общество",
            "В мире",
            "Коронавирус COVID-19",
            "пандемия",
            "ВОЗ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16115475_0:0:3130:1762_1920x0_80_0_0_c3a63e1c040ad05dafc2e29e98c4594a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Aktivnye-uzbekistanki-poluchili-nagrudnye-znaki-Mutabar-al-16137783.html",
        "title": "Активные узбекистанки получили нагрудные знаки \"Муътабар аёл\"",
        "date": "2021-03-05 12:50:02",
        "text": "Впервые нагрудные знаки \"Муътабар аёл\" были вручены в марте 2019-го. На сегодня их получили уже 577 жительниц республики.\nТАШКЕНТ, 5 мар — Sputnik. Церемония вручения нагрудных знаков \"Муътабар аёл\" состоялась 4 марта в Академии государственного управления при президенте Узбекистана. \nВ мероприятии приняла участие председатель Сената Олий Мажлиса и Комиссии по обеспечению гендерного равенства Танзила Нарбаева. Нагрудный знак \"Муътабар аёл\" присуждается активным и инициативным женщинам, внесшим достойный вклад в формирование и укрепление благополучия семей, охрану материнства и детства.  В этом году награды удостоены 279 женщин, а всего — 577. Впервые нагрудные знаки \"Муътабар аёл\" были вручены в марте 2019-го. Накануне президент Узбекистана Шавкат Мирзиёев подписал указ о присвоении отличившимся жительницам страны почетных званий, награждении орденами и медалями. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "нагрудный знак \"Муътабар аёл\"",
            "Танзила Нарбаева",
            "Международный женский день",
            "Узбекистан",
            "праздник",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16137703_0:85:1441:899_1920x0_80_0_0_cbf1130a658c5bcc2fcdd15135bed854.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16137708_0:0:1440:960_1920x0_80_0_0_c2a4f44fe3e33ea4cc978d1c4640ea91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/16138103.html",
        "title": "\"Приеду\": Путин пошутил про еще один свой \"дворец\" — видео",
        "date": "2021-03-05 12:46:11",
        "text": "Забавная ситуация произошла на встрече с участниками общероссийской акции взаимопомощи \"Мы вместе\". \nОдна из участниц этой акции предложила президенту РФ Владимиру Путину побывать на открытии нового реабилитационно-досугового центра, который находится в 2 километрах от Стрельны. \"Выглядит как еще один дворец, так что приятно, только мне его не приписывайте\", — пошутил российский лидер. Таким образом Путин напомнил о недавнем \"видеоразоблачении\", которое выпустил в январе Алексей Навальный. В своем расследовании оппозиционер утверждал, что под Геленджиком есть дворец, владельцем которого является Путин. Стоимость недвижимости оценивалась в 100 миллиардов рублей. Этот материал вызывал небывалый ажиотаж и бурные обсуждения в обществе. Кому на самом деле принадлежит \"дворец\" в Геленджике? Ответ Пескова >> В Кремле заявили, что в собственности у президента нет подобной недвижимости. Позднее об этом сказал и сам Путин: по его словам, ничего из указанного в фильме не принадлежит ни ему, ни его родственникам. ",
        "tags": [
            "Видео",
            "Россия",
            "Мультимедиа ",
            "Владимир Путин",
            "шутка",
            "президент"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Geroi-zlodei-Gastrolery-i-tashkentskiy-Dyadya-Stpa-kollektsiya-muzeya-GUVD--16137077.html",
        "title": "Герои, злодеи-\"Гастролеры\" и ташкентский Дядя Стёпа: коллекция музея ГУВД",
        "date": "2021-03-05 12:31:03",
        "text": "В 2020 году Музей истории органов внутренних дел открыл свои двери в здании ГУВД Ташкента, который в феврале 2021-го лично посетил президент страны Ш. Мирзиёев.\nТАШКЕНТ, 5 мар — Sputnik, Анна Желиховская. В настоящее время в экспозиции музея более 1 000 экспонатов: от кастетов и \"поясов шахида\" до настоящего ВАЗ-2101 (\"Жигули\") и современного костюма сапера. При этом коллекция регулярно пополняется. Недавно появился новый стенд, посвященный туристической полиции, а в скором будущем здесь организуют и уголок кинологической службы республики. \n\"Посетители часто спрашивают, как нам удалось выставить здесь автомобиль в натуральную величину, учитывая, что музей находится на втором этаже. Авто было полностью разобрано и с ноля собрано уже здесь, в стенах музея. В народе его прозвали \"канарейкой\" — за непугающий звук сирены и яркий цвет. То же самое сделали с мотоциклом Урал-69. Оба этих транспортных средства были в распоряжении сотрудников МВД в 1980-х\", — рассказывает Шахобиддин Мухитдинов, заведующий музеем. Отдельно в музее оформлен стенд, посвященный знаменитому посту ГАИ \"Уч кахрамон\" (\"Три героя\"). Именно там 16 июня 1988 года старшины милиции Олимжан Аскаров, Муса Гашимов и старший лейтенант Маткарим Матчанов погибли при задержании вооруженных преступников. Герои посмертно награждены орденом Красной Звезды. В хронологическом порядке в музее демонстрируются не только реформирование милиции, но и изменение внешнего вида сотрудников правоохранительных органов. Так, например, с 1943 года были введены погоны со званиями и петлицы, относящиеся к тому или иному роду службы. До мельчайших деталей оборудованы современный следственный кабинет, а также кабинет следователя в 1920-40 гг. прошлого века. На смену печатной машинке, настольной лампе, железному чайнику и нагревательной плите пришли система аудио- и видеозаписи следственного процесса и специальное зеркало Гезелла, позволяющее следить за ходом расследования. Отдельная экспозиция посвящена сотруднику ГАИ Садыку Касымову, принятому рядовым милиционером в органы внутренних дел в 1931 году. В 1933-м он одним из первых поступил на работу во вновь созданную службу по безопасности дорожного движения столицы. \n\"Касымов не получил ни одного выговора. Со стороны руководства был поощрен 83 раза. В органах внутренних дел проработал 44 года. Перед выходом на пенсию ему был вручен именной жезл\", — рассказывает заведующий музеем. Манекен легендарного старшины одет в настоящую форму, в которой работал регулировщик. Некоторые личные вещи в дар музею передали его родственники.  Отдельный уголок музея посвящен совсем недавнему криминальному прошлому столицы. В Ташкенте в 2018 году была поймана международная преступная группировка, известная как \"Гастролеры\". Преступники занимались тем, что взламывали индивидуальные банковские ячейки. Узбекистан оказался единственной страной из более 30 пострадавших государств, которой удалось предотвратить очередную кражу и задержать преступников. Есть среди правоохранителей и олимпийские чемпионы, например, золотой призер летней Олимпиады-2016 в Рио-де-Жанейро по боксу лейтенант Шахобиддин Зоиров. Пожалуй, самая любопытная часть выставки – изъятое у преступников оружие. Это пистолеты, \"калашниковы\", ножи, взрывчатка, кастеты. Все, с чем едва ли не каждый день имеют дело оперативники, теперь может увидеть каждый желающий. Большой популярностью музей пользуется среди учащихся школ и профильных учебных заведений. Не менее интересна экспозиция обычным посетителям и иностранным туристам. Экскурсии проводятся бесплатно, но, чтобы побывать в музее, необходимо предварительно подать заявку. А вот попасть сюда иностранным гостям поможет, в частности, туристическая полиция. ",
        "tags": [
            "Аналитика",
            "В Узбекистане",
            "ГУВД Ташкента",
            "музей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133864_0:0:3071:1728_1920x0_80_0_0_7040d31cf9ae68f40e0e9add3bc609bb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133925_0:0:3072:2048_1920x0_80_0_0_b0d45a4be4425348b12db29592db13d0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133910_0:0:3072:2048_1920x0_80_0_0_80cd33e8c3564a0e6ee1f3fa53bf2647.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133880_0:0:3071:2048_1920x0_80_0_0_c9edcd5c8564f5c08829e22f37a5809f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133859_0:0:3072:2048_1920x0_80_0_0_106af69a2b73bd27d92a2dd37129f867.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133849_0:0:3072:2048_1920x0_80_0_0_e39c327ea01e34bdf563f68de1271e94.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133854_0:0:3072:2048_1920x0_80_0_0_b9a2fe23c4ca21c5b690bafdb4858f29.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133844_0:0:3072:2048_1920x0_80_0_0_d4ef76f947761feab95249ba66e4ef31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Kazakhstanskaya-aviakompaniya-nachnet-vypolnyat-reysy-v-Uzbekistan-16137820.html",
        "title": "Казахстанская авиакомпания начнет выполнять рейсы в Узбекистан",
        "date": "2021-03-05 12:19:50",
        "text": "В казахстанском ведомстве подчеркнули, что полеты будут осуществляться с учетом всех санитарно-эпидемических требований и в соответствии с расписанием, опубликованном на сайте авиакомпании.\nТАШКЕНТ, 5 мар — Sputnik. Пресс-служба Комитета гражданской авиации Министерства индустрии и инфраструктурного развития Казахстана сообщила о том, что с ближайшего понедельника, 8 марта 2021 года, самолеты местной авиакомпании SCAT начнут летать между городами Актау и Ургенч дважды в неделю. \nРейсы будут выполняться на воздушном судне Б-737 по понедельникам и средам. При этом в ведомстве подчеркнули, что полеты будут осуществляться с учетом всех санитарно-эпидемических требований и в соответствии с расписанием, опубликованном на сайте авиакомпании. Напомним, Uzbekistan Airways в сентябре возобновила регулярные рейсы в Беларусь, Турцию, ОАЭ, Казахстан и Кыргызстан, в январе — в Таджикистан, в феврале — в Индию. В марте, как ожидается, самолеты вновь начнут летать и в Германию. Полеты в страны, где ситуация с COVID-19 остается серьезной, в частности в Россию, продолжены в режиме спецрейсов, однако замминистра транспорта Узбекистана Джасурбек Чориев заявил в интервью корреспонденту Sputnik Узбекистан, что есть все предпосылки возобновить авиасообщение с РФ в марте-апреле нынешнего года. ",
        "tags": [
            "Общество",
            "Туризм",
            "В Узбекистане",
            "Казахстан",
            "Узбекистан",
            "Авиасообщение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/05/15118205_0:93:1280:817_1920x0_80_0_0_82fc1262d215986190afbe61afb23950.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Uzbekistantsa-podozrevayut-v-nezakonnoy-prodazhe-bitkoina-pochti-za-50-tysyach-16137531.html",
        "title": "Узбекистанца подозревают в незаконной продаже биткоина почти за $50 тысяч",
        "date": "2021-03-05 11:58:20",
        "text": "В отношении задержанного возбуждено уголовное дело по статьям \"Незаконное приобретение или сбыт валютных ценностей\" и \"Занятие деятельностью без лицензии\".\nТАШКЕНТ, 5 мар - Sputnik. Сотрудники правоохранительных органов задержали мужчину по подозрению в незаконной продаже одного биткоина за $49,67 тысячи, передает пресс-служба Департамента генеральной прокуратуры республики. В Ташкенте пресекли незаконную деятельность по продаже биткоинов >>  По данным ведомства, служащие госбезопасности (СГБ) и департамента при генпрокуратуре в ходе оперативного мероприятия пресекли противозаконную реализацию криптовалюты в Ташкенте. Почему по криптовалютам будет нанесен удар — ответ эксперта >> \n\"Подозреваемый был пойман с поличным при проведении незаконной операции по продаже одного биткоина на сумму 49 670 долларов \", - рассказал представитель СГБ. В отношении задержанного возбуждено уголовное дело по статьям \"Незаконное приобретение или сбыт валютных ценностей\" и \"Занятие деятельностью без лицензии\". В данный момент ведутся следственные действия, уточнили в госструктуре. Отмечается, что злоумышленник может лишиться свободы сроком на семь лет. Напомним: в Узбекистане продажа криптовалюты может осуществляться только через специализированные криптобиржи. К тому же электронные системы криптобиржевых торгов в обязательном порядке должны быть размещены на серверах внутри Узбекистана. Физическим лицам разрешена только продажа криптовалюты. В декабре 2019 года южнокорейская Kobea Group получила первую и пока единственную в стране лицензию на создание и осуществление деятельности криптобиржи внутри государства. ",
        "tags": [
            "Общество",
            "биткоин",
            "криптовалюта",
            "Продажа",
            "незаконные операции",
            "Генеральная прокуратура Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1253/94/12539481_0:158:3077:1889_1920x0_80_0_0_6c26fceeae5f99d9da4f1505e033499a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Premeru-Armenii-predlozhili-vstat-pered-narodom-na-koleni-i-zastrelitsya-16137284.html",
        "title": "Пашиняну предложили встать перед армянами на колени и застрелиться",
        "date": "2021-03-05 11:32:28",
        "text": "С таким предложением выступил бывший президент страны Роберт Кочарян. Он убежден, что поражение Армении в конфликте вокруг Нагорного Карабаха было спланировано.\nКочарян заявил, что Николу Пашиняну следует встать на колени перед народом. Если же у премьера есть достоинство, то вовсе застрелиться.  Полную запись пресс-конференции, на которой экс-лидер Армении упомянул об антирейтинге Пашиняна, рассказал о поражении в Карабахе и своих планах на будущее, можно посмотреть ниже. </div></div></div></div><div class=\"article__footer\"><div class=\"article__share\"><div class=\"article__sharebar\" data-nosnippet=\"\"><span class=\"share m-article\" data-id=\"16137284\" data-url=\"https://uz.sputniknews.ru/20210305/Premeru-Armenii-predlozhili-vstat-pered-narodom-na-koleni-i-zastrelitsya-16137284.html\" data-title=\"Пашиняну предложили встать перед армянами на колени и застрелиться\" data-hideMore=\"true\"></span></div></div><ul class=\"tags m-noButton m-mb20\"><li class=\"tag  m-supertag\" data-sid=\"video\" data-type=\"supertag\"><a href=\"/video/\" class=\"tag__text\" title=\"Видео\">Видео</a></li><li class=\"tag  \" data-sid=\"multimedia\" data-type=\"tag\"><a href=\"/multimedia/\" class=\"tag__text\" title=\"Мультимедиа \">Мультимедиа </a></li><li class=\"tag  \" data-sid=\"Nikol-Pashinyan\" data-type=\"tag\"><a href=\"/Nikol-Pashinyan/\" class=\"tag__text\" title=\"Никол Пашинян\">Никол Пашинян</a></li><li class=\"tag  \" data-sid=\"geo_Armenija\" data-type=\"tag\"><a href=\"/geo_Armenija/\" class=\"tag__text\" title=\"Армения\">Армения</a></li><li class=\"tag  \" data-sid=\"Nagornyy-Karabakh\" data-type=\"tag\"><a href=\"/Nagornyy-Karabakh/\" class=\"tag__text\" title=\"Нагорный Карабах\">Нагорный Карабах</a></li><li class=\"tag  \" data-sid=\"geo_Azerbajjdzhan\" data-type=\"tag\"><a href=\"/geo_Azerbajjdzhan/\" class=\"tag__text\" title=\"Азербайджан\">Азербайджан</a></li></ul><div class=\"article__userbar-loader\" data-nosnippet=\"\"><span class=\"loader\"><i></i></span></div></div></div><div class=\"sidebar\"><div class=\"banner m-right-first m-article-desktop\" data-position=\"article_desktop_right-1\" data-infinity=\"1\" data-changed-id=\"adfox_article_right_1_16137284\"><aside class=\"banner__content\"><iframe width=\"100%\" height=\"700\" src=\"https://uz.sputniknews.ru/files/tgparser/sputnik_uz.html\" frameborder=\"0\">\n\n\n\n\n\n\n\n \n\n    window.yaContextCb.push(()=>{\n    window.Ya.adfoxCode.create({\n        ownerId: 249922,\n        containerId: 'adfox_article_desk300_600_1',\n        params: {\n            pp: 'bldz',\n            ps: 'ckbj',\n            p2: 'fluh',\n            puid1: '',\n            puid2: '',\n            puid3: '',\n            puid4: 'video:multimedia:Nikol-Pashinyan:geo_Armenija:Nagornyy-Karabakh:geo_Azerbajjdzhan'\n            }\n        })\n    })\n ",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Muzey-Savitskogo-provedet-dni-otkrytykh-dverey-16137109.html",
        "title": "Музей Савицкого проведет дни открытых дверей",
        "date": "2021-03-05 11:29:27",
        "text": "Для посетителей готовят персональные выставки известных художников, мастер-классы от известных каракалпакских мастеров.\nТАШКЕНТ, 5 мар — Sputnik. Государственный музей искусств имени Игоря Савицкого, один из крупнейших музеев Узбекистана, 7-8 марта проведет дни открытых дверей, сообщается на Telegram-канале Uzbekistan.Travel. Для посетителей готовят персональные выставки известных художников, мастер-классы от известных каракалпакских мастеров. Также запланированы выступления молодого ансамбля девушек-дутаристок, учеников нукусской детской школы музыки и искусств. На 8 марта намечено проведение круглого стола \"Роль и духовность женщин в нашем обществе\", приуроченного к Международному женскому дню. Напомним, руководителем Нукусского музея имени Савицкого с 2 января является Тигран Мкртычев, экс-директор московского Музея Рерихов. Кроме того, 7 марта в Государственном музее истории и культуры Республики Каракалпакстан состоится мероприятие \"Солнечные дети\", посвященное Международному дню человека с синдромом Дауна. Начало в 11.00. ",
        "tags": [
            "Культура",
            "В Узбекистане",
            "Государственный музей искусств имени Игоря Савицкого",
            "Нукус",
            "Каракалпакстан",
            "музей",
            "Культура",
            "Международный женский день"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/897/44/8974420_0:320:3072:2048_1920x0_80_0_0_ed6fd4eef1d6a8bbbec3e6e31bccde6a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Kakie-tsvety-umestno-darit-zhenschinam-raznykh-vozrastov--likbez-k-8-Marta-16134888.html",
        "title": "Какие цветы уместно подарить женщинам разных возрастов — ликбез к 8 Марта",
        "date": "2021-03-05 11:07:39",
        "text": "Молодым девушкам уместно презентовать букет в светлых и нежных оттенках, далее гамму цветов можно выбирать понасыщеннее в зависимости от возраста женщины.\nТАШКЕНТ, 5 марта — Sputnik. На носу — праздник 8 Марта. Он считается Днем весны, нежности, душевной мудрости и внимания к женщине любого возраста. Эксперты напомнили о так называемом языке цветов, о котором зачастую забывают или же вовсе не знают. К примеру, даме пожилого возраста будет не очень уместно подарить фиолетовые цветы или же гвоздики. Это будет бестактно, поскольку такие цветы, как правило, используют в траурных церемониях. Что же тогда дарить? Специалист по этикету, историк, писатель Элеонора Басманова отметила, что лучше всего подойдут герберы или альстрёмерии с оранжевыми или желтыми оттенками. Молодым девушкам, тем временем, уместно презентовать букет в светлых и нежных оттенках, далее гамму цветов можно выбирать понасыщеннее в зависимости от возраста женщины. \n\"Для совсем молодой девушки 15-16 лет подойдут белые полураспустившиеся цветы с бутонами\", - считает Басманова. Ее точку зрения разделила эксперт по современному этикету Татьяна Баранова. \n\"Цветы для женщин разных возрастов действительно будут отличаться. Считается, что более юной девушке, наверное, подойдет букет пастельных тонов, что-то нежное, может это будут кустовые розы или нарциссы. Дама в возрасте вправе рассчитывать на букеты, составленные в более ярких или темных насыщенных тонах. При этом гвоздики, например, расцениваются старшим поколением как траур. То есть такие цветы носят на кладбище, митинги, демонстрации. Это отпечаток исторической памяти\", — пояснила Баранова. Также стоит быть осторожнее с красными розами. Дело в том, что во многих культурах эти цветы будет нести определенный смысл, некий любовный подтекст. И здесь не имеет значения, какого возраста женщина, убеждена Баранова. Если есть желание собрать смешанный букет, то это все на индивидуальное усмотрение. Также оба эксперты посоветовали не стесняться советоваться с флористом, который поможет подобрать цвета под определенный возраст женщины. ",
        "tags": [
            "Общество",
            "цветы",
            "8 марта"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16134609_0:0:0:0_1920x0_80_0_0_340ebc612478f32f2db9367f785ba76a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/V-Andizhane-na-zavode-po-proizvodstvu-sintepona-proizoshel-pozhar--video--16136988.html",
        "title": "В Андижане на заводе по производству синтепона произошел пожар — видео",
        "date": "2021-03-05 11:05:08",
        "text": "К тушению возгорания было привлечено десять единиц спецтехники. Жертв и пострадавших нет. В данный момент устанавливаются причины.\nТАШКЕНТ, 5 мар — Sputnik. В Андижане на предприятии по производству синтепона произошел крупный пожар, сообщает пресс-служба Министерства по чрезвычайным ситуациям республики. </div></div></div><div class=\"article__block\" data-type=\"text\"><div class=\"article__text\">По данным МЧС, информация о возгорании на предприятии по производству синтепона поступила на пульт городского управления ЧС в Андижане 5 марта в 08.21 по местному времени.</div></div><div class=\"article__block\" data-type=\"quote\"><div class=\"article__quote\"><div class=\"article__quote-bg\"><svg class=\"svg-icon\"><use xmlns:xlink=\"http://www.w3.org/1999/xlink\" xlink:href=\"/i/sprites/package/inline.svg?62#quotes\"></use></svg><div class=\"article__quote-bg-line\"></div></div><div class=\"article__quote-text\">\n<blockquote class=\"marker-quote1\">\"Пламенем было объято около 200 квадратных метров площади объекта. Благодаря оперативным действиям спасателей пожар был ликвидирован в кратчайшее время\", - информируется в релизе.</blockquote></div><div class=\"article__quote-info\"><div class=\"elem-info\"><div class=\"elem-info__share\"><div class=\"share\" data-id=\"16136988\" data-url=\"https://uz.sputniknews.ru/20210305/V-Andizhane-na-zavode-po-proizvodstvu-sintepona-proizoshel-pozhar--video--16136988.html?share-block=17454593\" data-title='\n\"Пламенем было объято около 200 квадратных метров площади объекта. Благодаря оперативным действиям спасателей пожар был ликвидирован в кратчайшее время\", - информируется в релизе.'></div></div></div></div></div></div><div class=\"article__block\" data-type=\"text\"><div class=\"article__text\">Отмечается, что к тушению возгорания было привлечено десять единиц спецтехники. Жертв и пострадавших нет. В данный момент устанавливаются причины пожара, добавили в госструктуре.</div></div></div><div class=\"article__footer\"><div class=\"article__share\"><div class=\"article__sharebar\" data-nosnippet=\"\"><span class=\"share m-article\" data-id=\"16136988\" data-url=\"https://uz.sputniknews.ru/20210305/V-Andizhane-na-zavode-po-proizvodstvu-sintepona-proizoshel-pozhar--video--16136988.html\" data-title=\"В Андижане на заводе по производству синтепона произошел пожар — видео\" data-hideMore=\"true\"></span></div></div><ul class=\"tags m-noButton m-mb20\"><li class=\"tag  m-supertag\" data-sid=\"society\" data-type=\"supertag\"><a href=\"/society/\" class=\"tag__text\" title=\"Общество\">Общество</a></li><li class=\"tag  \" data-sid=\"geo_Andizhan\" data-type=\"tag\"><a href=\"/geo_Andizhan/\" class=\"tag__text\" title=\"Андижан\">Андижан</a></li><li class=\"tag  \" data-sid=\"keyword_pozhar\" data-type=\"tag\"><a href=\"/keyword_pozhar/\" class=\"tag__text\" title=\"пожар\">пожар</a></li><li class=\"tag  \" data-sid=\"keyword_tushenie_pozhara\" data-type=\"tag\"><a href=\"/keyword_tushenie_pozhara/\" class=\"tag__text\" title=\"тушение пожара\">тушение пожара</a></li><li class=\"tag  \" data-sid=\"organization_MCHS_Uzbekistana\" data-type=\"tag\"><a href=\"/organization_MCHS_Uzbekistana/\" class=\"tag__text\" title=\"МЧС Узбекистана\">МЧС Узбекистана</a></li></ul><div class=\"article__userbar-loader\" data-nosnippet=\"\"><span class=\"loader\"><i></i></span></div></div></div><div class=\"sidebar\"><div class=\"banner m-right-first m-article-desktop\" data-position=\"article_desktop_right-1\" data-infinity=\"1\" data-changed-id=\"adfox_article_right_1_16136988\"><aside class=\"banner__content\"><iframe width=\"100%\" height=\"700\" src=\"https://uz.sputniknews.ru/files/tgparser/sputnik_uz.html\" frameborder=\"0\">\n\n\n\n\n\n\n\n \n\n    window.yaContextCb.push(()=>{\n    window.Ya.adfoxCode.create({\n        ownerId: 249922,\n        containerId: 'adfox_article_desk300_600_1',\n        params: {\n            pp: 'bldz',\n            ps: 'ckbj',\n            p2: 'fluh',\n            puid1: '',\n            puid2: '',\n            puid3: '',\n            puid4: 'society:geo_Andizhan:keyword_pozhar:keyword_tushenie_pozhara:organization_MCHS_Uzbekistana'\n            }\n        })\n    })\n ",
        "tags": [],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1a/15682266_0:278:2896:1915_1920x0_80_0_0_d41903987e0b0e65b88daf3160a47bab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Na-rabotu-za-75-km-uzbekskoy-uchitelnitse-podarili-besplatnyy-proezd-v-poezde-16136766.html",
        "title": "На работу за 75 км: узбекской учительнице подарили бесплатный проезд в поезде",
        "date": "2021-03-05 10:46:39",
        "text": "Ранее в соцсетях появилась информация о молодой преподавательнице, которая каждый ездит на работу из Папа в Наманган.\nТАШКЕНТ, 5 мар — Sputnik. Министерство транспорта Узбекистана и \"Узбекистон темир йуллари\" помогли молодой учительнице Мунисе Мелибоевой, которая ежедневно преодолевает 150 километров по дороге на работу и обратно. Информация о педагоге из города Пап, работающей в школе Намангана, распространилась ранее в соцсетях. \n\"Преданная своему делу преподавательница ежедневно пользуется железной дорогой, поэтому Министерство транспорта Узбекистана и АО \"Узбекистон темир йуллари\" выдали Мунисе Мелибоевой льготный сертификат. Теперь она сможет совершенно бесплатно передвигаться на междугородних поездах №6381/6382 сообщением \"Пап — Наманган\" и в обратном направлении до 31 декабря 2021 года\", — говорится в публикации. Вручение сертификата состоялось в четверг. Учительница поблагодарила за подарок и пообещала, что продолжит работать в полную силу. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Наманган",
            "Наманганская область",
            "учительница",
            "педагог",
            "Министерство транспорта Республики Узбекистан",
            "Узбекистон темир йуллари"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16136735_0:228:1234:925_1920x0_80_0_0_0449f2884f3521cbba3d7c285b3ef9e9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16136784_0:0:1234:925_1920x0_80_0_0_a895dc356a5f7861df5a748d5f14ef3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Vlasti-Kazakhstana-predlozhili-Uzbekistanu-proizvodit-vaktsinu-QazCovid-in---16134653.html",
        "title": "Власти Казахстана предложили Узбекистану производить вакцину QazCovid-in",
        "date": "2021-03-05 09:58:43",
        "text": "Казахстанские медики готовы к взаимному сотрудничеству с узбекистанскими коллегами в области разработки цифровых технологий и интеллектуальных систем в здравоохранении, медицинского образования и науки, фармации.\nТАШКЕНТ, 5 мар — Sputnik. Глава казахстанского Минздрава Алексей Цой предложил министру здравоохранения Узбекистана Абдухакиму Хаджибаеву рассмотреть возможность выпуска инактивированной вакцины QazCovid-in на базе одного из фармацевтических предприятий Узбекистана, передает Sputnik Казахстан. \n\"Мы предлагаем активизировать партнерство в борьбе с эпидемией, создать эффективное взаимодействие в плане оперативного реагирования на такие ситуации и наладить постоянный обмен информацией по текущей эпидситуации и проводимым мерам по ее стабилизации\", - сказал Цой. По словам эксперта, Казахстан готов к взаимному сотрудничеству с Узбекистаном в области разработки цифровых технологий и интеллектуальных систем в здравоохранении, медицинского образования и науки, фармации, государственно-частного партнерства в соответствующей сфере деятельности. Из Узбекистана в Казахстан летать будут чаще — Минтранс >> Ранее делегация медиков из Казахстана во главе с заместителем премьер-министра Казахстана Ералы Тугжановым и министром здравоохранения Алексеем Цоем прибыла в Узбекистан в целях укрепления двустороннего сотрудничества и для ознакомления с проводимыми в республике реформами в области здравоохранения. Напомним, в ноябре прошлого года власти двух республик согласовали дорожную карту по расширению и углублению сотрудничества между Казахстаном и Узбекистаном. Известно, что в нее включены вопросы промышленной кооперации в сфере фармацевтической промышленности, в частности, планируется строительство завода по производству лекарственных и гигиенических средств в Шымкенте в период до 2022 года. К тому же будут созданы совместные предприятия по производству фармацевтической продукции на территории Узбекистана в 2021-м. ",
        "tags": [
            "Общество",
            "Казахстан",
            "Узбекистан",
            "Медицина",
            "цифровая медицина",
            "здравоохранение",
            "министр здравоохранения",
            "Министерство здравоохранения Узбекистана",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1d/15892096_0:258:3165:2048_1920x0_80_0_0_d5190180e2ae75ac595e7ee9853d3d75.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Na-Zemlyu-prishli-tri-novykh-foto-s-Marsa-16133738.html",
        "title": "На Землю пришли три новых фото с Марса",
        "date": "2021-03-05 09:41:01",
        "text": "Ранее человечество смогло впервые \"услышать\" Марс — запись прислал планетоход Perseverance, отправленный учеными NASA в феврале.\nТАШКЕНТ, 5 марта — Sputnik. Китайское национальное космическое управление опубликовало несколько свежих фотографий Красной планеты в высоком качестве. Снимки были сделаны первым в КНР зондом для исследования — \"Тяньвэнь-1\". Его отправили в сторону Марса еще прошлым летом. Задача аппарата — приземлиться на планету и исследовать ее атмосферу, магнитное поле, рельеф, а также раскрыть самую большую загадку: была ли жизнь на Марсе и сможет ли он стать вторым домом для землян. Сейчас на Красной планете находится ровер Perseverance — он присылает на Землю не только снимки, но и аудиозаписи. Впервые человечество смогло \"услышать\" Марс в конце февраля. Однако те, кто до сих пор не знает, как \"звучит\" планета, могут послушать аудио по ссылке. Также ученые недавно ответили на вопрос, когда же человечество переселится с Земли на Марс.  Колонизация может начаться к концу 2020-х, а первый город-миллионник вполне может появиться уже в 2100 году. ",
        "tags": [
            "В мире",
            "Марс",
            "Земля",
            "Космос",
            "планета"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/379/52/3795286_0:0:1500:844_1920x0_80_0_0_1ce6cacc97c3c57477fbb02835558fd2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133589_0:0:2730:2048_1920x0_80_0_0_2729a773840ffea64a544617c2134ad9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133648_0:0:2048:2651_1920x0_80_0_0_c0e4c895c4f63288d2fac620d12efa8a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133705_0:0:2047:2286_1920x0_80_0_0_bc14bed5e2ad03c24b1aefdd581056bb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/A-ved-byla-zemlya-svobodnykh-V-SShA-vyyasnyayut-kak-ubili-ikh-obschestvo-16133380.html",
        "title": "А ведь была \"земля свободных\". В США выясняют, как убили их общество",
        "date": "2021-03-05 09:24:11",
        "text": "Нельзя без оглядки высказать свое мнение даже друзьям по какому угодно вопросу, а в школе и университете это невозможно сделать со стопроцентной гарантией: о какой стране речь? \nВ данном случае речь о США и о том, как американские философы анализируют технологии разрушения их общества. Но примерно то же происходит в прочих странах Запада, да и Россия, вообще любая страна, от этих технологий не защищена. Так что давайте на них посмотрим. Но примеры из жизни у этих авторов вполне читабельны. Технология по созданию тоталитарного, запуганного и одновременно беспощадного общества авторами книги подается (особенно с помощью нашего вольного пересказа) достаточно ясно. Итак, первое. Вам надо создать неуязвимую идею — найти что-то такое, против чего громадное большинство возражать сначала не будет. Лучше обойтись без политики, потому что далеко не все интересуются госуправлением или идеологиями такового, а вот, допустим, что-то связанное со здоровьем — это отлично, это вызывает звериный страх… впрочем, примеры такого рода у нас перед глазами, так что не будем об очевидном. Но подойдет и, скажем, домашнее насилие. Это же ясно: кто будет поддерживать побои мужчин или женщин в семье? Второе. Надо прицепить общую теорию к конкретным людям, создав из таких людей нечто вроде священной и неприкасаемой группировки несчастных жертв. В случае с домашним насилием на такую роль лучше подходят женщины, чем мужчины, особенно с учетом долгих бесчинств ультра-феминисток. Третье. Проявить осторожность и посмотреть — а как к вашей идее относятся сами \"жертвы\", да и прочая публика тоже. А то вдруг у них более популярны какие-то другие теории. Четвертое. Создайте себе врага. Дело в том, что ваша идеология должна вызывать у какой-то группы людей страх, а естественное последствие страха — это ненависть. Таковую надо обратить против конкретных людей, например тех, кто с фактами в руках доказывает высосанность вашей теории из пальца. Травите и травите их до полного уничтожения. Пятое. Заберите ваши деньги (те самые \"стипендии для активистов\", упомянутые выше). На всех активистов, конечно, денег не хватит, но организаторы-то должны понимать, что создали политическое по сути движение, а таковое должно быть кому-то выгодно. Ведь дальше можно нести ваши безумные идеи в парламенты в виде законопроектов, где против них побоятся проголосовать. А это уже политическая власть, причем диктаторская. Так вот, все, что творилось в США и других странах в погромно-перезагрузочном 2020 году, находится уже между четвертой и пятой стадией процесса, причем благородные идеи и невинные жертвы тут налицо какие угодно. Когда все это началось? — спрашивают сейчас грустные философы. Началось давно. И тут приводится пример того, как в колледж (в 2017 году) приглашают уважаемого профессора с просьбой выступить судьей в дебатах. Он выступает, на него приходит донос: профессор сказал учащимся-неграм, что расизм не так уж плох, а заодно сравнил их жизнь с рабством. Что было сказано на самом деле: вы, уважаемый учащийся, сгустили краски, заявляя, что черным никогда не жилось так плохо, как в расистском обществе сегодня, — согласитесь, что еще в 60-е, не говоря о годах рабства как такового, было похуже. Ну, и не надо даже гадать, что затем было с несчастным профессором. Напомним лишь недавнюю публикацию комментария, в котором упоминалось, что идеологи Республиканской партии в США сейчас считают непосредственной национальной задачей борьбу с технологиями массовой травли всех, кто не разделяет идеи демократов. Вот наши философы в порядке борьбы с травлей эти технологии по косточкам и разбирают, иногда мрачно приговаривая: а ведь когда-то мы были землей свободных... Были или не были, такого, как сейчас, не творилось. Происходит зверство не во всем американском обществе, не во всех профессиях и не во всех возрастных группах, иначе откуда взялись эти 74 миллиона, проголосовавшие за Трампа прошлой осенью. Зло зарождалось еще в 80-90-х в университетах, потом перешло в школы, то есть носит видимость конфликта поколений. Что объяснимо: подростки пока не выработали идеи, что допустимо, а что нет, зато они получают удовольствие от стадной травли и уничтожения взрослых и не очень взрослых, гордых людей. И это тоже технология, причем на Америке не замыкающаяся. Что получается в результате: тоталитарное общество, общество коллективной травли и взаимного уничтожения, когда не то что свободно высказать свои взгляды, а даже промолчать становится опасным. Один из указанных выше авторов цитирует по этому поводу слова эмигранта из Венгрии, который говорит, что так было при их социализме (а мы-то считали, что как раз у венгров был мягкий социализм). Или: два автора философской книги проделывают и совсем безобразный опыт, берут 12-ю главу \"Майн кампф\", ту, где говорится о технологиях создания гитлеровской партии. Подставляют вместо НСДАП иное движение — \"феминизм солидарности\". И отправляют результат в феминистский журнал Affilia, где редакторы хвалят материал за \"хороший потенциал для создания важного диалога между соцработниками и феминистками-исследовательницами\". История была громкая и скандальная… Хотя если и дальше радикалы будут захватывать образование и академическо-гуманитарную сферу с прицелом на захват всей страны, то следующие поколения и понятия не будут иметь о том, чем, собственно, был плох этот Гитлер и кто это был такой. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Политика",
            "США",
            "свобода"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133497_0:0:3567:2007_1920x0_80_0_0_5ac6079ccb2b3bb8bea97adacfb48d97.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Vuzy-Uzbekistana-razrabotayut-uchebnuyu-programmu-po-palomnicheskomu-turizmu-16133386.html",
        "title": "Вузы Узбекистана разработают учебную программу по паломническому туризму",
        "date": "2021-03-05 09:04:08",
        "text": "Международный университет туризма Шелкового пути в Самарканде будет готовит специалистов в области управления культурным, природным и смешанным наследием. \nТАШКЕНТ, 5 марта — Sputnik. В соответствии с постановлением Кабинета министров Узбекистана \"О дополнительных мерах по развитию внутреннего и паломнического туризма\", в 2021/2022 учебном году будет разработана и внедрена в практику учебная программа по предмету \"паломнический туризм\". Об этом сообщили в пресс-службе Узбектуризма. \nОтмечается, что курс будет читаться студентам 3-4 курсов высших учебных заведений, специализирующихся на иностранных языках.  Паломнический туризм в Джизаке вышел на новый уровень развития >> К тому же Международный университет туризма Шелкового пути в Самарканде будет готовит специалистов в области управления культурным, природным и смешанным наследием. В свою очередь, Бухарский, Самаркандский, Ферганский и Ургенчский государственные университеты начнут подготовку кадров по направлению \"Археология\". Помимо этого, на платной основе планируется организовать курсы переподготовки по паломническому туризму в вузах для выпускников филологических факультетов с изучением языка перспективных стран по данному профилю. Напомним: в феврале в Государственном комитете по развитию туризма Узбекистана ввели новую должность заместителя председателя по развитию паломнического туризма. Кроме того, в центральной структуре Комитета создадут Департамент развития паломнического туризма, в штат которого войдут девять сотрудников. ",
        "tags": [
            "Общество",
            "Туризм",
            "Государственный комитет Республики Узбекистан по развитию туризма",
            "паломничество",
            "Узбекистан",
            "вузы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1210/20/12102014_0:154:3093:1894_1920x0_80_0_0_9d9426bd7932951a6a84adb77101ebf0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Felichita-vopreki-vsemu-kak-prokhodit-legendarnyy-festival-pesni-v-Italii-16133196.html",
        "title": "\"Феличита\" вопреки всему: как проходит легендарный фестиваль песни в Сан-Ремо",
        "date": "2021-03-05 08:53:29",
        "text": "Ежегодный фестиваль итальянской эстрады стартовал во вторник в городке Сан-Ремо, что на Лигурийском побережье.\nВ этом году песенный конкурс проходит без зрителей — ограничения по COVID-19 никто не отменял. Помимо участников фестиваля — их 26, — в зале находятся только ведущие и музыканты. Главный приз \"Золотая пальма\" достанется одному конкурсанту, также за отдельную награду поборются восемь молодых артистов. Имена победителей будут озвучены в ночь на воскресенье после заключительного концерта. © REUTERS / Alessandro GarofaloФутболист Златан Ибрагимович и ведущий Амедео Себастьяни на музыкальном фестивале в Сан-Ремо.1/10© REUTERS / Alessandro GarofaloФутболист Златан Ибрагимович и ведущий Амедео Себастьяни на музыкальном фестивале в Сан-Ремо.© REUTERS / Alessandro GarofaloПевец Акилле Лауро во время выступления на музыкальном фестивале в Сан-Ремо.2/10© REUTERS / Alessandro GarofaloПевец Акилле Лауро во время выступления на музыкальном фестивале в Сан-Ремо.© REUTERS / Alessandro GarofaloПредставители СМИ на музыкальном фестивале в Сан-Ремо.3/10© REUTERS / Alessandro GarofaloПредставители СМИ на музыкальном фестивале в Сан-Ремо.© REUTERS / Alessandro GarofaloВид на кинотеатр Ariston в Сан-Ремо.4/10© REUTERS / Alessandro GarofaloВид на кинотеатр Ariston в Сан-Ремо.© REUTERS / Alessandro GarofaloМузыкант во время выступления на музыкальном фестивале в Сан-Ремо.5/10© REUTERS / Alessandro GarofaloМузыкант во время выступления на музыкальном фестивале в Сан-Ремо.© REUTERS / Alessandro GarofaloАктриса Матильда Де Анхелис и футболист Златан Ибрагимович на музыкальном фестивале в Сан-Ремо.6/10© REUTERS / Alessandro GarofaloАктриса Матильда Де Анхелис и футболист Златан Ибрагимович на музыкальном фестивале в Сан-Ремо.© REUTERS / Alessandro GarofaloКомик Розарио Фьорелло на музыкальном фестивале в Сан-Ремо.7/10© REUTERS / Alessandro GarofaloКомик Розарио Фьорелло на музыкальном фестивале в Сан-Ремо.© REUTERS / Alessandro GarofaloМедсестра Алессиа Бонари на музыкальном фестивале в Сан-Ремо.8/10© REUTERS / Alessandro GarofaloМедсестра Алессиа Бонари на музыкальном фестивале в Сан-Ремо.© REUTERS / Alessandro GarofaloФутболист Златан Ибрагимович, ведущий Амедео Себастьяни и комик Розарио Фьорелло на музыкальном фестивале в Сан-Ремо.9/10© REUTERS / Alessandro GarofaloФутболист Златан Ибрагимович, ведущий Амедео Себастьяни и комик Розарио Фьорелло на музыкальном фестивале в Сан-Ремо.© REUTERS / Alessandro GarofaloФутболист Златан Ибрагимович и ведущий Амедео Себастьяни на музыкальном фестивале в Сан-Ремо.10/10© REUTERS / Alessandro GarofaloФутболист Златан Ибрагимович и ведущий Амедео Себастьяни на музыкальном фестивале в Сан-Ремо. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Фестиваль",
            "Италия",
            "музыка",
            "фотолента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132686_0:0:3072:2048_600x0_80_0_1_526100dbd914f7d669af9cb78cd207e3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132742_0:0:3072:2048_600x0_80_0_1_f6b8131c353f79fdfb091ee4b6a6edf6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132798_0:0:3072:2048_600x0_80_0_1_8f26e33af6112186f833fff60e378c7a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132855_0:0:2989:2048_600x0_80_0_1_b1bb2e6af0b02329da615a83bea080d3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132911_0:0:3071:2048_600x0_80_0_1_507fc727c4f7bea0833b33ebf71954b1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132971_0:0:2458:1639_600x0_80_0_1_f9e5561865285235ddc26a8a89a8d350.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133023_0:0:3072:2048_600x0_80_0_1_ae879650c5bf707e674193aebecf9474.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133081_0:0:2999:1999_600x0_80_0_1_6ca122ff5a81eafb5be5a9ca7a6c7f3c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133135_0:0:3072:2048_600x0_80_0_1_e1357ec4801ee599c68e1fa3b8ffc167.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16133191_0:0:3071:2048_600x0_80_0_1_e0ba66362535409045508c3f9e3cd580.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Zachem-kommunisty-razvalili-SSSR-16132471.html",
        "title": "Зачем коммунисты развалили СССР?",
        "date": "2021-03-05 08:27:45",
        "text": "На днях лидер КПРФ Геннадий Зюганов заявил, что 17 марта коммунисты и их союзники проведут всероссийскую акцию \"За СССР — за сильную, справедливую, социалистическую Россию\", и призвал всех россиян принять в ней участие. \nТо есть подразумевается, что сейчас у нас Россия слабая, несправедливая, но есть прекрасные коммунисты, которые знают, как все это поправить. Ой ли? Неудивительно, что 76,4 процента проголосовавших ответили на поставленный вопрос \"да\", то есть высказались против завершения проекта под названием \"СССР\". На основании чего однопартийцы Геннадия Зюганова до сих пор убеждают потенциальных сторонников, что распад Советского Союза был нелегитимен. Впрочем, дьявол всегда кроется в деталях, в данном случае — в частностях формулировки. Из-за мудрено составленного вопроса одни голосовали за сохранение Союза, другие — за новую федерацию, третьи — вообще за права и свободы, будучи при этом противниками СССР, пусть и в обновленном виде. А шесть из 15 союзных республик — Литва, Латвия, Эстония, Грузия, Молдавия и Армения — вообще отказались участвовать в голосовании. В известном смысле сам этот факт уже делал референдум не вполне легитимным — если почти половина субъектов Союза решили на вопрос не отвечать как на неактуальный. Весной 1991 года процесс демонтажа советского государства шел уже полным ходом. И как известно, все попытки остановить этот исторический процесс оказались неудачными. Что не мешает сегодня коммунистам предлагать следующую интерпретацию событий 30-летней давности: якобы граждане Советского Союза однозначно высказались за сохранение единства страны и лишь предательство и политические амбиции отдельных руководителей республик не дали спасти СССР. Конкретнее: виноваты Ельцин, Кравчук и Шушкевич (главы РСФСР, УССР и БССР), которые несколько месяцев спустя сепаратно решили судьбу Советского Союза, не имея на то мандата народа. Подобная трактовка, безусловно, была выгодна для КПРФ: получается, что распад СССР стал результатом заговора, в котором виноваты исключительно идеологические противники коммунистов. Но эта трактовка является, мягко говоря, полуправдой, а на самом деле — прямой ложью. Начнем с того, что сама идея проведения референдума означала, что к тому времени Советский Союз стал настолько слаб, что для его сохранения пришлось придумывать различные подпорки. Вопрос о сохранении СССР означал, что на повестке дня стоит не менее важное требование народов и элит о его роспуске. Референдум, по сути дела, легитимизировал начало процесса развода, что бы кто ни говорил и кто бы чего ни ожидал от его итогов. Вынесение вопроса о будущем Союза было поддержано подавляющим большинством делегатов IV съезда Верховного совета народных депутатов СССР. За принятие постановления о референдуме голосовали 1677 депутатов, против — 32, воздержались — 66. Кто были эти депутаты? Это были члены КПСС, представители высшей советской номенклатуры — директора предприятий, председатели колхозов, высокие чины силовых ведомств, секретари региональных партийных организаций, руководители органов исполнительной власти и так далее. И вот все они дружно проголосовали за вопрос: \"А не похоронить ли нам Советский Союз\". Почему это был именно старт процедуры похорон? Ну, помимо того, что референдум проигнорировали многие советские республики, немаловажно и то, что именно по его итогам Горбачев со товарищи начали процесс \"обновления\" Союза. И это самое \"обновление\" стало окном возможностей для тех, кто не хотел очередной опостылевшей реформы и не хотел жить в одной стране с теми, с кем шел плечом к плечу 74 года. Горбачев и его окружение крайне смутно представляли себе, что же нужно сотворить, чтобы \"сделать Советы великими снова\", зато их противники прекрасно и ясно знали, что им нужно сделать, чтобы у них все получилось: нужно развестись с остальными и жить отдельным домом и отдельным хозяйством. Согласитесь, что позитивная программа у таких рачительных хозяев была куда как интереснее для масс, чем устремления благоустроить обветшавший барак. Бессмысленные переговоры между Горбачевым и лидерами республик продолжались с момента подведения итогов референдума и вплоть до августа 1991 года. На 20 августа было намечено подписание очередных соглашений, которые теоретически позволяли бы сохранить СССР в виде новой федерации, но уже без Прибалтики. В этот момент радикально настроенные руководители КПСС устроили карикатурный путч, закончившийся полным фиаско. Провал ГКЧП стал сигналом для похорон Советского Союза. И похороны эти организовывали вполне себе правоверные коммунисты. Других-то тогда в руководстве страны и не было! Таким образом, реальная история 30-летней давности выглядит так: сперва коммунисты инициируют референдум о превращении унитарного государства в аморфную конфедерацию, затем производят документальное оформление этого процесса, после чего то ли устраивают, то ли не устраивают квазипутч и тут же, без всяческого сопротивления, передают всю власть в руки руководителей уже независимых государств. Беловежские соглашения и трое могильщиков Союза в этом трагическом водевиле — лишь финальный акт. Это даже не сами похороны, а всего лишь закапывание могилы. Все предыдущие акты были поставлены и сыграны \"верными ленинцами\". Они убивали, они в морг на каталке везли, они же и в гроб положили. Все это сделали сами коммунисты.Поэтому когда сегодня КПРФ настаивает на том, что граждан СССР кто-то предал, то искать им следует среди своих же вождей, однопартийцев и сторонников. Понятно, что современным коммунистам интересна только такая трактовка событий 1991 года, в которой страна оказалась жертвой \"заговора Ельцина и демократов\". Подобная интерпретация позволяет руководству КПРФ снять с себя и своих предшественников ответственность за распад страны и приватизировать миф об СССР. Коммунисты вообще любят поддерживать мифы о себе. Лет 40 назад кого ни спроси в советской школе, а кто ж царя сверг, так 90 процентов ответят, что, мол, большевики. Которые на тот момент находились либо за границей, либо в ссылке. А свергали царя-батюшку его же верные нукеры из Генштаба, разбавленные говорливыми депутатами Государственной думы. Вот от расстрела последнего императора и его семьи коммунисты пытались дистанцироваться, мол, не мы, а уральский облсовет, и вообще… Но тут с мифом не очень получилось. Больно грязным было дело. Зато сейчас Зюганов активно эксплуатирует мифы. Послушать его, так все хорошее, что было в советское время, это прямая заслуга даже не советских коммунистов, а чуть ли не лично Геннадия Андреевича. Так, победа в войне, ликвидация безграмотности, индустриализация, космический проект, бесплатная медицина и образование — все это было сделано если не самой КПРФ, то уж точно теми, кто оную КПРФ основывал. Зато все плохое в истории СССР — либо наветы врагов, либо наследие дикого капитализма. А в современной истории — так и вовсе наследие дикого капитализма 90-х и акта предательства Союза, совершенного Борисом Ельциным. В этом мифе коммунисты — прямые наследники СССР и единственные продолжатели советского периода, и они преподносятся так, будто лично Зюганов построил ДнепроГЭС. По факту, впрочем, КПРФ имеет отношение к советскому прошлому весьма сомнительное. А если пристально всмотреться в состав думской фракции коммунистов года эдак с 2003-го, не возникает сомнения, что вряд ли хоть один из респектабельных депутатов имел шанс пережить 1937 год. И вправду, именно в 2003 году из фракции коммунистов в Госдуме исчез последний рабочий (Шандыбин), зато тогда же там появились самые видные юкосовцы Муравленко (гендиректор компании) и Кондауров (начальник информационного управления \"Менатепа\" и \"Юкоса\"), и один из совладельцев \"Мегафона\" Маевский, и финансист и специалист в сфере недвижимости Семигин — и многие другие не самые бедные люди, к рабочему классу имеющие отношение такое же, как Геннадий Зюганов к балету. Что получается? Получается поистине \"народная\" партия, которая выгнала из фракции единственного рабочего, зато запросто включила очевидных мироедов-эксплуататоров и даже участников \"преступных\" (с точки зрения самой КПРФ) приватизационных сделок. Так КПРФ, позиционируя себя наследницей партии рабочих и крестьян, на деле превратилась в организацию с косной структурой для несменяемой партноменклатуры и крупного бизнеса. То есть в нормальную такую буржуазную партию, слабо отличимую от какого-нибудь \"Яблока\". Но, быть может, сегодня партия очистилась от представителей старого олигархата и все это было лишь досадной случайностью? Ничуть не бывало. Тот же Муравленко перестал быть депутатом только в текущем созыве. К примеру, рыбопромышленник Владимир Блоцкий, банкир Вадим Кумин — действующие депутаты-коммунисты. Не говоря о многочисленных представителях крупного бизнеса в региональных отделениях КПРФ и законодательных собраниях субъектов! Да чего там далеко ходить, когда можно вспомнить о кандидате в президенты России от КПРФ — о Павле Грудинине. Да, Грудинин не член КПРФ, но именно его она выдвинула на главную государственную должность в России! Очень показательный нюанс, да? Вообще, если посмотреть на Грудинина, он является поистине идеальным олицетворением зюгановской Компартии. Потомственный аграрий путем не самых хитрых приватизационных сделок превратил подмосковный совхоз имени Ленина в ЗАО \"Совхоз имени Ленина\", где номинально является директором. Предвыборные ролики Грудинина рекламировали жизнь в его хозяйстве как частичку \"небесного СССР\", которую Грудинин смог сохранить на фоне развала страны. На деле Грудинину досталась золотая подмосковная земля. А его ЗАО \"Совхоз\" — обычный капиталистический агрохолдинг, бенефициарами которого являются Грудинин и его близкие. При этом в лучших традициях Компартии ими активно эксплуатируется имидж \"советского\". Идет беззастенчивая торговля ностальгией. \nНо как бы ни старался Зюганов убедить всех, что все, что было в прошлом хорошего, произошло благодаря коммунистам, а все, что было плохого, случилось из-за противников коммунистов, — ничего у лидера КПРФ не выходит. Попытки скорчить хорошую мину, уверяя избирателя, что только коммунисты смогут \"опять сделать СССР великим\", потому что они, дескать, наследники советской же Компартии, также разбиваются о суровую реальность. Как мы только что увидели, и сам СССР развалили эти же коммунисты, а их противники были чуть менее чем на 146 процентов ни при чем. Да и КПРФ — совсем не КПСС, а обычная буржуазная лево-популистская партия, отнюдь не чурающаяся союзнических и даже вассальных отношений с капиталистами. Как-то вот так и выглядит данный коммунистический миф, если с него содрать шкурку. Напоследок нужно сказать и еще об одном: торгуя ностальгией, включая капиталистов в списки партии, а также устроив в руководстве организации геронтократию, которой позавидовало бы даже Политбюро времен Черненко, КПРФ стремительно движется в тупик истории. Де-факто коммунисты крушат идеологическую и политическую основу левого проекта, дискредитируют социал-демократические традиции и ценности. Из этого тупика Компартия вряд ли сможет выбраться самостоятельно. Это, в свою очередь, приведет к разбалансировке политической системы нашей страны. И не исключено, что всему российскому обществу придется довольно существенно напрягаться, чтобы исправить все то, что нагородили Геннадий Андреевич Зюганов и его так называемые правоверные коммунисты. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Политика",
            "СССР",
            "Геннадий Зюганов",
            "Советский союз",
            "история"
        ],
        "author": "Павел Данилин",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132485_0:162:3067:1887_1920x0_80_0_0_3364158f1db76be9a0126ac2267a45fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Denis-Matsuev-vystupit-v-Tashkente-16132281.html",
        "title": "Денис Мацуев выступит в Ташкенте",
        "date": "2021-03-05 07:59:09",
        "text": "Мацуев — народный артист России, почетный профессор Московского государственного университета имени М. В. Ломоносова, председатель Совета по культуре при Минкульте РФ.\nТАШКЕНТ, 5 мар — Sputnik. Российский пианист-виртуоз Денис Мацуев выступит в Ташкенте 17 апреля, сообщает пресс-служба Фонда культуры и искусства Минкульта Узбекистана. \n\"Семнадцатого апреля пианист-виртуоз Денис Мацуев и международный джазовый квартет дадут концерт в Междунродном дворце форумов \"Узбекистан\", — говорится в публикации на Telegram-канале. Кроме того, преподаватели школы Мацуева проведут мастер-классы для учеников трех музыкальных учреждений Ташкента. Занятия состоятся по инициативе Фонда развития культуры и искусства и российского фонда \"Новые имена\". Денис Мацуев — народный артист России, почетный профессор Московского государственного университета имени М. В. Ломоносова, председатель Совета по культуре при Минкульте РФ. Является обладателем множества международных наград, в том числе премии имени Дмитрия Шостаковича. Ранее сообщалось, что российский пианист и композитор Кирилл Рихтер 8 мая впервые даст концерт в столице Узбекистана. Вместе с ним выступят скрипачка Алена Зиновьева и виолончелист Август Крепак. ",
        "tags": [
            "Культура",
            "Денис Мацуев",
            "музыка",
            "Культура",
            "Ташкент",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132414_0:383:2888:2015_1920x0_80_0_0_45bfe17a51fa69f5b3be7b363a39c487.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Dvizhenie-cherez-pereval-Kamchik-vosstanovleno-16132198.html",
        "title": "Движение через перевал Камчик восстановлено",
        "date": "2021-03-05 07:44:49",
        "text": "В ночь на 5 марта перевал был временно закрыт для автотранспорта из-за опасности схода лавин.       \nТАШКЕНТ, 5 мар — Sputnik. Движение через перевал Камчик полностью восстановлено, сообщили в пресс-службе Министерства по чрезвычайным ситуациям Узбекистана. Ранее перевал закрыли из-за сильного снегопада и опасности схода лавин. За ночь последствия непогоды были ликвидированы.  </div></div></div><div class=\"article__block\" data-type=\"text\"><div class=\"article__text\">Через перевал Камчик проходит единственная автомобильная дорога, связывающая восточные области Ферганской долины с остальной частью Узбекистана. Зимой из-за угрозы схода лавин, а весной из-за оползней и селей автодорога на перевале периодически закрывается.</div></div><div class=\"article__block\" data-type=\"text\"><div class=\"article__text\">Летом 2016 года компания \"Узбекистон темир йуллари\" построила электрифицированную железнодорожную линию Ангрен-Пап, которая проходит через 19-километровый туннель на перевале. Однако зимой движение поездов через туннель также приостанавливается во время ухудшения погоды.</div></div></div><div class=\"article__footer\"><div class=\"article__share\"><div class=\"article__sharebar\" data-nosnippet=\"\"><span class=\"share m-article\" data-id=\"16132198\" data-url=\"https://uz.sputniknews.ru/20210305/Dvizhenie-cherez-pereval-Kamchik-vosstanovleno-16132198.html\" data-title=\"Движение через перевал Камчик восстановлено\" data-hideMore=\"true\"></span></div></div><ul class=\"tags m-noButton m-mb20\"><li class=\"tag  m-supertag\" data-sid=\"society\" data-type=\"supertag\"><a href=\"/society/\" class=\"tag__text\" title=\"Общество\">Общество</a></li><li class=\"tag  \" data-sid=\"Uzbekistan\" data-type=\"tag\"><a href=\"/Uzbekistan/\" class=\"tag__text\" title=\"В Узбекистане\">В Узбекистане</a></li><li class=\"tag  \" data-sid=\"geo_Kamchik\" data-type=\"tag\"><a href=\"/geo_Kamchik/\" class=\"tag__text\" title=\"Камчик\">Камчик</a></li><li class=\"tag  \" data-sid=\"geo_Tashkentskaja_oblast\" data-type=\"tag\"><a href=\"/geo_Tashkentskaja_oblast/\" class=\"tag__text\" title=\"Ташкентская область\">Ташкентская область</a></li><li class=\"tag  \" data-sid=\"geo_Uzbekistan\" data-type=\"tag\"><a href=\"/geo_Uzbekistan/\" class=\"tag__text\" title=\"Узбекистан\">Узбекистан</a></li><li class=\"tag  \" data-sid=\"keyword_pogoda\" data-type=\"tag\"><a href=\"/keyword_pogoda/\" class=\"tag__text\" title=\"погода\">погода</a></li><li class=\"tag  \" data-sid=\"organization_MCHS_Uzbekistana\" data-type=\"tag\"><a href=\"/organization_MCHS_Uzbekistana/\" class=\"tag__text\" title=\"МЧС Узбекистана\">МЧС Узбекистана</a></li></ul><div class=\"article__userbar-loader\" data-nosnippet=\"\"><span class=\"loader\"><i></i></span></div></div></div><div class=\"sidebar\"><div class=\"banner m-right-first m-article-desktop\" data-position=\"article_desktop_right-1\" data-infinity=\"1\" data-changed-id=\"adfox_article_right_1_16132198\"><aside class=\"banner__content\"><iframe width=\"100%\" height=\"700\" src=\"https://uz.sputniknews.ru/files/tgparser/sputnik_uz.html\" frameborder=\"0\">\n\n\n\n\n\n\n\n \n\n    window.yaContextCb.push(()=>{\n    window.Ya.adfoxCode.create({\n        ownerId: 249922,\n        containerId: 'adfox_article_desk300_600_1',\n        params: {\n            pp: 'bldz',\n            ps: 'ckbj',\n            p2: 'fluh',\n            puid1: '',\n            puid2: '',\n            puid3: '',\n            puid4: 'society:Uzbekistan:geo_Kamchik:geo_Tashkentskaja_oblast:geo_Uzbekistan:keyword_pogoda:organization_MCHS_Uzbekistana'\n            }\n        })\n    })\n ",
        "tags": [],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132221_115:0:1164:590_1920x0_80_0_0_29c8a9e29dbe792a08ee5cbca208e019.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210305/Pervoe-zasedanie-uzbeksko-belorusskogo-delovogo-soveta-sostoyalos-v-Tashkente-16132062.html",
        "title": "Первое заседание узбекско-белорусского делового совета состоялось в Ташкенте",
        "date": "2021-03-05 07:13:51",
        "text": "Мероприятие прошло в рамках визита правительственной делегации Беларуси в Узбекистан.               \nТАШКЕНТ, 5 мар — Sputnik. Первое заседание узбекско-белорусского делового совета состоялось в Ташкенте 4 марта, сообщили в пресс-службе Министерства инвестиций и внешней торговли (МИВТ) РУз. Как отметили в пресс-службе МИВТ, белорусская сторона выразила уверенность, что созданный совет поможет реализации перспективных бизнес-идей предпринимателей двух стран и налаживанию тесных связей между отдельными отраслями и промышленными предприятиями. \nУзбекская сторона подчеркнула, что республики имеют значительный потенциал для развития двустороннего экономического сотрудничества в ряде приоритетных отраслей. Белорусским коллегам были презентованы конкретные проектные предложения. В финале мероприятия состоялось подписание дорожной карты по развитию сотрудничества между ТПП двух стран на 2021-2022 годы, включающей в том числе несколько инвестиционных соглашений и торговых контрактов. ",
        "tags": [
            "Экономика",
            "Политика",
            "Ташкент",
            "Экономика",
            "Узбекистан",
            "Беларусь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132086_0:135:1280:859_1920x0_80_0_0_bdadf46fcea6d245a74cb40e29cb7499.jpg"
        ]
    }
]