[
    {
        "url": "https://uz.sputniknews.ru/20210506/opublikovan-spisok-samyx-doxodnyx-gospredpriyatiy-18631811.html",
        "title": "Опубликован список самых доходных госпредприятий",
        "date": "2021-05-06 19:21:02",
        "text": "Алмалыкский горно-металлургический комбинат по итогам за 2020 год признан самым прибыльным предприятием, а \"Узтрансгаз\" — самым убыточным.\n  ТАШКЕНТ, 6 мая — Sputnik. Агентство по управлению государственными активами проанализировало финансовые итоги деятельности предприятий с госдолей за 2020 год. Из общего числа 2578 предприятий с госучастием, 675 (12 %) недействующие и находятся в процессе продажи или ликвидации. 1903 компании разместили свои отчеты на сайте Агентства.  По результатам анализа сформирован список 20 предприятий, получивших наибольшую чистую прибыль и 10 компаний с убытками. В частности, Алмалыкский горно-металлургический комбинат признан самым прибыльным предприятием, а \"Узтрансгаз\" — самым убыточным. В топ 10 наиболее доходных предприятий по показателю прибыли (в сумах) вошли: 1.АГМК — 3,9 трлн.2.\"Узбекнефтегаз\" — 3,4 трлн.3.\"Ферганаазот\" — 292,6 млрд.4.Узметкомбинат — 218,5 млрд.5.\"Худудгазтаъминот\" — 211,2 млрд.6.Coca-Cola Uzbekistan — 205,7 млрд.7.Ucell — 199,8 млрд.8.\"Узшахар курилиш инвест\" — 168,8 млрд.9.\"Узавтосаноат\" — 160,3 млрд.10.Товарно-сырьевая биржа — 94,8 млрд. Топ 10 по убыткам (в сумах) 1.\"Узтрансгаз\" — 3,5 трлн.2.zbekistan Airways — 755,7 млрд.3.\"Тошиссиккуват\" — 605,2 млрд.4.Ташкентский металлургический завод — 380 млрд.5.ТЭЦ \"Новый Ангрен\" — 245,6 млрд.6.\"Узбекуголь\" — 183,8 млрд.7.ТЭЦ \"Ангрен\" — 177,7 млрд.8.Grand Road Tashkent — 89,8 млрд.9.ФК \"Пахтакор\" — 82,7 млрд.10.ГУП \"Ангрен иссиклик энергияси\" — 54,6 млрд. Агентство по управлению государственными активами совместно с хокимиятами, госпредприятиями и банками провели комплексную инвентаризацию пустующих непрофильных активов, неиспользуемых производственных площадей и объектов. По результатам инвентаризации принято постановление правительства от 4 мая 2021 года \"О дополнительных мерах по использованию активов предприятий с участием государства\". Для эффективного использования непрофильных и неиспользуемых активов госпредприятий утверждены перечни: объектов, переданных АУГА для продажи на публичных аукционах, а также объектов, безвозмездно переданных органам госуправления и местным властям на праве оперативного управления по балансовой стоимости. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ОАО \"Алмалыкский горно-металлургический комбинат\"",
            "доходы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18631782_101:0:1257:650_1920x0_80_0_0_5cf6e5af2727e210cd4d527c178ac0de.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/medsester-v-uzbekistane-stanet-bolshe-na-10-tysyach--ukaz-18631500.html",
        "title": "Медсестер в Узбекистане станет больше на 10 тысяч — указ",
        "date": "2021-05-06 17:37:51",
        "text": "Решено пересмотреть систему подготовки и повышения квалификации медработников среднего звена и их квалификационные требования, функции, полномочия, ответственность.\nТАШКЕНТ, 6 мая — Sputnik. С 1 июля 2021 года медсестринское дело будет включено в перечень видов деятельности, которыми могут заниматься самозанятые лица. Для них определены специальные требования по образованию. Соответствующий указ подписал глава государства. В документе указано, что с начала июля семейным врачебным пунктам и поликлиникам выделяется 10 тысяч, а с 1 января следующего года – еще дополнительно 10 тысяч штатных медицинских работников среднего звена. За счет этого сформируют \"медицинские бригады\", а также расширят охват населения. Решено пересмотреть систему подготовки и повышения квалификации медработников среднего звена и их квалификационные требования, функции, полномочия, ответственность. С начала следующего года 10%, а с 1 января 2023 года еще дополнительно 10% действующего коечного фонда центральных районных (городских) больниц, финансируемого из госбюджета, будет содержаться за счет оказания платных медуслуг. Также в документе сказано, что с 1 июля 2021 года негосударственным медицинским организациям разрешается оказание услуг населению с выездом на места и создание \"медицинских пунктов\". Минздраву поручено до 1 ноября 2021 года внедрить систему выдачи ордера на получение бесплатной медпомощи, с применением информационной системы \"Единый реестр социальной защиты\", а также установить перечень заболеваний, которые лечатся за счет средств госбюджета. Для этого в 2021 году в республиканских специализированных медицинских центрах выделяется дополнительно 80 миллиардов сумов. При Минздраве организуется также Фонд поддержки и привлечения в медицинские учреждения одаренных и квалифицированных медицинских специалистов. Минфин выделит Фонду 50 млрд сумов в 2021 году. Еще одним новшеством стало преобразование Национальной палаты инновационного здравоохранения, к ней с 1 июля 2021 года присоединяется Республиканский центр выдачи лицензий и проведения аттестации врачей и фармацевтов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Медицина",
            "медсестра"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/643/05/6430576_0:0:1200:675_1920x0_80_0_0_7757da60408f4d8ae2c259d33d745d1c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/unikalnaya-naxodka-obnarujena-mumiya-beremennoy-jenschiny-18631353.html",
        "title": "Уникальная находка: обнаружена мумия беременной женщины",
        "date": "2021-05-06 17:23:37",
        "text": "Археологи впервые в истории обнаружили мумию беременной женщины. Ее личность установить не удалось.\nИсследователи проекта \"Варшавская мумия\" обнаружили первую в истории человечества мумию беременной женщины, сообщает Sputnik Азербайджан. Изначально ее считали останками жреца, однако позднее выяснилось, что это беременная женщина. Антропологи и археологи объясняют, что плод не был извлечен из тела матери в процессе мумификации и остался совершенно нетронутым. Говоря о важности открытия, археологи отмечают, что оно дает потенциальную возможность узнать о \"здоровье древнего населения\", предполагая, что можно больше узнать о болезнях, которые были распространены в то время, и о том, как их можно лечить. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/prazdnik-blagouxaniya-v-namangane-gotovyatsya-k-traditsionnomu-festivalyu-tsvetov--18631173.html",
        "title": "Праздник благоухания: в Намангане готовятся к традиционному фестивалю цветов",
        "date": "2021-05-06 17:07:10",
        "text": "В этом году в Наманган ожидается прибытие более 150 предпринимателей-флористов, а также свыше 300 любителей-цветоводов из ряда стран. \nТАШКЕНТ, 6 мая — Sputnik. В Намангане пройдет традиционный фестиваль цветов. В мероприятии, запланированном на последнюю неделю мая, примут участие флористы и ландшафтные дизайнеры со всего мира. В числе организаторов — территориальное управление государственного комитета Республики Узбекистан по развитию туризма Наманганской области.  В этом году ожидается прибытие более 150 предпринимателей-флористов, а также свыше 300 любителей-цветоводов из Южной Кореи, России, Турции, Нидерландов, а также из соседних стран —  Кыргызстана, Таджикистана, Казахстана и Туркменистана. Цветочное шоу такого масштаба, отмечают организаторы, будет содействует развитию туризма, увеличению привлекательности Наманганской области и построению устойчивых отношений как с местными туристами, так и с иностранными. В этом году в рамках фестиваля благоухания будет высажено около 10 миллионов саженцев цветов. Также по центральным улицам города пройдет парад цветов, в котором примут участие более 150 транспортных средств, сельскохозяйственной и специальной техники: легковые и грузовые автомобили, комбайны, тракторы, машины скорой помощи, строительная техника и т.д. Все автомобили будут украшены яркими цветами. Для справки: Фестиваль цветов в Намангане проводится с 1961 года и является грандиозным событием для жителей города. ",
        "tags": [
            "Общество",
            "Наманган",
            "цветы",
            "фестиваль",
            "флорист"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1161/20/11612077_0:63:1201:738_1920x0_80_0_0_7af4c30db2742cccd6883bdb9d687578.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/uzbekistan-i-kazaxstan-razrabatyvayut-analog-shengenskoy-vizy-18630947.html",
        "title": "Узбекистан и Казахстан разрабатывают аналог шенгенской визы",
        "date": "2021-05-06 16:37:30",
        "text": "Silk Road Visa поможет преодолеть визовые, таможенные и пограничные барьеры при пересечении туристами границ сопредельных государств.\nТАШКЕНТ, 6 мая — Sputnik. Казахстан и Узбекистан рассматривают вопрос внедрения \"азиатского\" варианта шенгена, согласовано положение о многократной туристической визе Silk Road Visa. Об этом сообщает Sputnik Казахстан со ссылкой на пресс-службу местного министерства культуры и спорта. По информации ведомства, в настоящее время Казахстан и Узбекистан согласовывают вопрос введения единой электронной системы выдачи виз для въезда и пребывания в странах, вошедших в зону Silk Road (на начальном этапе – Казахстан и Узбекистан). Silk Road Visa имеет все возможности стать аналогом шенгенской визы по странам Шелкового пути, заявили в Минкультуры Казахстана. Документ поможет преодолеть визовые, таможенные и пограничные барьеры при пересечении туристами границ сопредельных государств. В ведомстве подчеркнули, что с узбекистанской стороной проведены две консульские консультации и четыре заседания рабочей группы по вопросам реализации проекта внедрения электронной визы Silk Road Visa. По итогам состоявшихся переговоров согласовано Положение о многократной электронной туристической визе Silk Road Visa и единый перечень стран, граждане которых будут иметь возможность подавать документы на получение электронной визы. Вопросы нормативно-правового и технического характера находятся еще в процессе обсуждения. В том числе интегрирование информационных систем, совместное финансирование проекта, включая определение единого консульского сбора, и заключение межправительственного соглашения для полноценной реализации проекта. К концу 2021 года планируется завершить эту работу. В июне 2018 года Дарига Назарбаева озвучила идею о предоставлении туристам единого документа для въезда, своего рода \"азиатского\" варианта шенгена. Такая виза будет выгодна путешественникам, которые преодолевают огромные расстояния для знакомства с культурой Азии, отмечала она. Инициативу положительно оценили в Узбекистане, Таджикистане и Кыргызстане. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Казахстан",
            "виза",
            "Шенген"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/839/89/8398982_0:63:1201:738_1920x0_80_0_0_a68bf2ca5e578cdf95a4dcf67beb3e3e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/v-rossii-zaregistrirovali-vaktsinu-ot-koronavirusa-sputnik-layt-18630538.html",
        "title": "В России зарегистрировали вакцину от коронавируса \"Спутник Лайт\"",
        "date": "2021-05-06 15:43:29",
        "text": "При этом \"Спутник V\" остается основным инструментом для вакцинации в РФ, а однокомпонентный его аналог планируют экспортировать за рубеж.\nТАШКЕНТ, 6 мая — Sputnik. Однокомпонентная вакцина \"Спутник Лайт\" эффективность которой 79,4%, что выше многих вакцин с двумя уколами, прошла официальную регистрацию. Об этом сообщили в Российском фонде прямых инвестиций, передает РИА Новости. В ведомстве уточнили, что по итогам лабораторных исследований доказано, что препарат эффективен против всех новых штаммов COVID. После применения \"Спутник Лайт\" антиген-специфические антитела выработались у 96,9% вакцинированных на 28-й день. А клеточный иммунный ответ к S-белку коронавируса формируется у 100% вакцинированных уже на 10-й день после укола. Серьезных побочных эффектов зарегистрировано не было. При этом \"Спутник V\" остается основным инструментом для вакцинации в РФ, а однокомпонентный его аналог планируют экспортировать за рубеж. После регистрации вакцина будет применяться у людей от 18 до 60 лет. Однокомпонентная вакцина \"Спутник Лайт\" разработана Национальным исследовательским центром эпидемиологии и микробиологии имени Гамалеи. Разрешение на проведение клинических исследований препарата было выдано Минздравом РФ в январе текущего года. ",
        "tags": [
            "Россия",
            "Регистрация",
            "Вакцина",
            "Коронавирус COVID-19",
            "вакцина \"Спутник Лайт\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18015627_0:0:933:526_1920x0_80_0_0_aeac9b10476a3dee20660078a87323d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/bayden-ne-poluchit-mandat-edinogo-zapada-na-peregovory-s-putinym-18630274.html",
        "title": "Байден не получит мандат единого Запада на переговоры с Путиным",
        "date": "2021-05-06 14:54:37",
        "text": "Что будет обсуждать Байден в Европе накануне встречи с Путиным? То же самое, что только что обсуждали в Лондоне на встрече министров иностранных дел G7: противодействие России и Китаю.\nРоссийско-американская встреча в верхах состоится в середине июня в Европе — хотя официального подтверждения пока что нет, и Кремль не торопится отвечать на предложение Вашингтона, все идет к тому, что через сорок дней Путин и Байден встретятся в одной из европейских столиц. Место еще не выбрано, но с датами уже понятно — переговоры могут пройти 15-16 июня (или в один из этих дней, если саммит будет однодневным). К этому времени Байден уже несколько дней будет находиться в Европе — он посетит саммит \"Большой семерки\" в британском Корнуолле (11-13 июня) и саммит НАТО в Брюсселе (14-го июня). И в статусе лидера западного мира, то есть в сильной позиции, поедет на встречу с Путиным — так это представляют себе в США. А что в реальности? Единый Запад формально все еще существует — более того, он уверяет себя и остальных, что пережил трудный период раскола в годы президентства Трампа, когда под вопрос были поставлены и атлантическая солидарность, и будущее альянса США и Европы. Мы снова вместе, радуются в Европе, а в США постоянно подчеркивают свою верность союзникам и приверженность общим ценностям. Но все эти громкие слова не могут скрыть растущие реальные разногласия между двумя частями единого организма, созданного англосаксами после Второй мировой войны. США хотят и дальше вести Европу за собой — но Европа не может себе позволить и дальше жить в качестве младшего партнера Штатов. Не только потому, что Евросоюз может сохраниться и укрепиться только при движении в сторону полноценного суверенитета, но и потому, что минусы от пребывания в составе единого Запада давно уже перевешивают плюсы. Пока атлантический проект глобализации под руководством Запада был (а точнее, казался) успешным, можно было довольствоваться ролью ведомого, оправдывая свое положение тем, что находишься в коалиции победителей и хозяев будущего. Но как только (после 2008 года) стало понятно, что никакой глобализации по западным (англосаксонским) правилам не будет, Европа оказалась перед необходимостью выбора. Оставить все как есть и оказаться в итоге в лагере проигравших (да, через несколько десятилетий, но они промелькнут быстро) — или взять курс на стратегическую автономию. Которая подразумевает не только геополитический и военный суверенитет, но и возможность самостоятельно выстраивать отношения с центрами силы формирующегося многополярного мира, играть свою партию в концерте великих держав. Евросоюз до сих пор не сделал свой выбор, продолжая балансировать между верностью атлантической солидарности (то есть сохранением своей вассальной зависимости от англосаксов) и намеками на желательность обретения геополитического суверенитета. За подобное безволие приходится платить — в том числе и отношениями с другими центрами силы и мировыми державами. Напряжение с Россией, потом американское требование присоединиться к санкциям против Ирана (то есть пожертвовать своими интересами), дальше накат на европейско-китайские отношения. Европа теряет куда больше, чем приобретает, — и это не могут не понимать и рядовые европейцы, и европейские элиты. Что будет обсуждать Байден в Европе накануне встречи с Путиным? То же самое, что только что обсуждали в Лондоне на встрече министров иностранных дел G7: противодействие России и Китаю. Об этом же речь пойдет и на саммите НАТО — \"агрессивные действия России и международные изменения в сфере безопасности, связанные с усилением Китая\". То есть из геополитически наступательного (диктующего всему миру свои правила в процессе глобализации) западный альянс превращается в оборонительный — так, по крайней мере, это выглядит с точки зрения риторики. Что говорил на лондонском саммите министр иностранных дел Германии Хайко Маас?\" Это встреча либеральных демократий, которые хотят вместе выступить против авторитарных режимов по всему миру\". Ну то есть все та же песня про авторитарных Путина и Си Цзиньпина, которую пел недавно в конгрессе Джо Байден. Да, Маас при этом говорит и о том, что ЕС согласен осуществлять вместе с США \"политику, цель которой — не рыть новые ямы и не начинать новый конфликт между Востоком и Западом\". Но по факту получается, что европейские атлантисты вроде Мааса подстраиваются под абсолютно идеологический поход против \"автократов\", провозглашенный администрацией Байдена. Идеологические штампы, как и разговоры о том, что Китай и Россия \"первые начали\", лишь прикрывают банальную вещь: Европе предлагается поучаствовать в сдерживании России и Китая — то есть в выгодной англосаксам политике. Причем сдерживание это будет происходить в основном за европейский же счет. Речь не об отказе от \"Северного потока — 2\" (его Берлин отстоит), а о лишении европейцев права самостоятельно определять масштабы и сферы своих отношений с Китаем, Россией, Ираном и т. д. То есть Европу хотят вернуть в то же состояние, в котором она была до создания Евросоюза, — к временам холодной войны, хотя даже тогда у европейцев периодически получалось отстаивать свои интересы. Первые газопроводы, восточная политика ФРГ в начале 70-х при Брандте, самостоятельная игра Франции, интересы итальянского бизнеса в СССР — все это было как в годы разрядки в отношениях США и СССР, так и в годы роста напряженности между Вашингтоном и Москвой. Сейчас европейцам с трудом удается отстаивать даже тот, полувековой давности, уровень самостоятельности в отношениях с Россией. Может ли им нравиться подобная ситуация? Естественно, нет. Поэтому у Байдена на встрече с Путиным не будет никакого мандата на переговоры от единого Запада — какие бы пафосные слова про общую \"защиту Украины\", \"свободу Навальному\" и что угодно еще ни были сказаны в совместных декларациях \"Большой семерки\" и НАТО. Байдену придется говорить с Путиным в качестве президента США — и даже если он попытается вести себя как \"император Запада\", на президента России это не произведет никакого впечатления. А символически логичным местом для саммита представляется Вена — не только в связи с более чем разумной позицией австрийцев (не входящих в НАТО и последовательно отстаивающих свое право на взаимовыгодные отношения с Россией). Вена уже дважды принимала советско-американские встречи в верхах, причем оба раза как раз в июне: в 1961-м Кеннеди и Хрущева, а в 1979-м Брежнева и Картера. Оба саммита стали единственными встречами этих руководителей — и вслед за ними (но не вследствие их) последовало обострение отношений. Тем не менее в 1979-м в Вене был подписан ОСВ-2 — Договор об ограничении стратегических вооружений, из которого потом вырос в том числе и СНВ-3, продленный в этом феврале Байденом и Путиным. Да и Байдену, любящему вспоминать о своих мифических встречах с Брежневым и только что навестившему Картера, будет приятно. Источник: РИА Новости. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Встреча",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17486059_0:102:1277:820_1920x0_80_0_0_cb5c8c6ff0ab23fb6e4d84811480c608.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/dengi-idut-v-kitay-kto-za-eto-v-otvete-18629708.html",
        "title": "Деньги идут в Китай. Кто за это в ответе",
        "date": "2021-05-06 13:40:38",
        "text": "Победа над бедностью была достигнута потому, что крестьянам предоставляли семена, саженцы и прочее сырье, но одновременно обеспечивали их продукции рынки сбыта.\nКогда выяснилось, что в катастрофическом для мира 2020 году Китай оказался первым по притоку прямых иностранных инвестиций, в самой стране-лидере заинтересовались, начав разбираться в происходящем. И обнаружили, что процесс не только продолжается, а идет по нарастающей рекордными темпами. Например, в первом квартале уже текущего года те же прямые иностранные инвестиции выросли на 39,9%, составив 46,74 миллиарда долларов. Это притом что в прошлом году инвесторы вообще не спешили что-то куда-то вкладывать — такого низкого уровня инвестиций в мире не было с 1999 года. Но получается, что то — общая картина, а вот с Китаем все нормально, поскольку больше деньги нести некуда и некому. Речь, напомним, идет не о носящихся с невиданной скоростью по финансовым рынкам средствах, а о тех, что инвестируются в конкретные и долгосрочные проекты, то есть зависают в стране надолго. По движению этих капиталов можно представить, что будет с мировой экономикой — а значит, и с глобальной политикой — в ближайшие годы. Раз так, давайте посмотрим, в какие отрасли в Китае сейчас считается выгодным вкладываться. Есть неожиданные — например, сельское хозяйство. Напомним, что этой зимой Пекин победил \"крайнюю бедность\", речь шла об отдаленных деревнях, чья продукция до того никого не интересовала. Победа над бедностью была достигнута потому, что крестьянам предоставляли семена, саженцы и прочее сырье, но одновременно обеспечивали их продукции рынки сбыта. Так вот, все вместе это — технологии. Как биотехнологии, так и информационные, помогающие тот самый сбыт обеспечить. А победа над бедностью означает, что китайская деревня получает больше денег, то есть образовался сегмент экономики с повысившимся спросом. Это не очень эффектная сфера применения прямых инвестиций, поскольку речь идет о мелких вложениях. Но, похоже, ушла эпоха, когда гордились сооружением громадных заводов за миллиарды долларов. Многие сотни мелких предприятий по упаковке и переработке сельхозпродукции — тоже хорошее дело.Конечно, есть такие сферы, которые еще грандиознее мегазаводов. Это, например, космос (напомним, что только что начато строительство китайской космической станции \"Небесная река\", которая войдет в строй незадолго до того, как наша с американцами МКС отработает свое в 2024 году). Но космос дает эффект возникновения вокруг него новых проектов не сразу. Если же вам хочется абсолютной и удивительной грандиозности, то тут надо обратить внимание на то, что на поверхности. Каким именно образом Китай победил пандемию своего же вируса, в то время как европейцы, например, до сих пор не могут вылезти из карантинов, по сути, уничтожающих там экономику и общества? А в Китае главную роль сыграли вовсе не весенние карантины в Ухане и на соседних территориях. Вместо того была введена система QR-кодов, по которым не только вычислялась история болезни каждого, но и отслеживались контакты. Коды эти за истекший год задействовались 60 миллиардов раз Вдобавок была создана технология \"виртуального госпиталя\", когда квалифицированный врач с помощью видеокамер проводит консультации с коллегами и пациентами на любом отдалении, виртуально присутствует в карантинных отделениях больниц. Единая система, делавшая технически возможными такие акции, создана на базе технологии 5G, в которой китайцы — первые на планете. А это, среди прочего, деньги — которые можно и нужно вкладывать в новейшие медицинские технологии такого рода, в том числе экспортировать их.В общем и целом все причины, по которым возник нынешний прилив инвестиций в Китай, сводятся к тому самому слову \"технологии\". Свои, китайские. Год назад, еще до пандемии, в стране были приняты новые правила инвестирования для иностранцев, включая и вписанные туда отрасли, где это особо поощряется. В целом они называются высокотехнологичными производствами. Одержимости миллионов китайцев всем новейшим и технологичным уже лет, наверное, двадцать. При этом неумеренная гордость достижениями в этой сфере сочетается с искусственно нагнетаемым комплексом неполноценности. В частности, во множестве публикаций в США давно уже говорится, что Китай обгоняет и даже обогнал бывшую единственную сверхдержаву. Однако подготовленный китайской Академией наук документ под названием \"Карта структуры (мировой. — Прим. авт.) науки — 2021\" демонстрирует подход ровно обратный: США все еще лидер, Китаю надо догонять. В частности, там указывается, что американцы до сих пор лидируют в медицине, биотехнологиях, социальных науках, экономике и исследованиях бизнеса, а Китай добился лидерства в нанотехнологиях, инженерных отраслях, телекоммуникациях и искусственном интеллекте. Доклад строит свои выводы на основе многолетних наблюдений за множеством часто цитируемых научных публикаций, хотя это далеко не единственный метод оценки технологического потенциала страны. Но один из очевидных выводов из этого документа — что прямые иностранные инвестиции сейчас очень выгодно делать в научно-технологические разработки в Китае, ведь это тоже бизнес. Инвестировать в лидеров в таких случаях — безопасное дело. Однако вкладывать в претендента, которому очень хочется лидерства, — сулит куда большие прибыли. Здесь есть смысл вспомнить, как еще в 1980-е годы сложилась группа энтузиастов, подсказывавших советским читателям: обратите внимание на опыт развития небольших стран Азии, показывающий, как маленькое государство может очень быстро, с помощью иностранных инвестиций, стать богатым и технологически передовым. Сегодня очередь обратить внимание на то, как такой же рывок может сделать очень большое государство, которое еще в 90-е годы прошлого века было не до конца уверено, навсегда ли оно решило проблему массового голода. Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "Китай"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1269/17/12691767_0:160:3073:1888_1920x0_80_0_0_504660bbdf579f770b21010dd8beb3e1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/18629519.html",
        "title": "В институт ядерной физики АН Узбекистана привезут оборудование из РФ",
        "date": "2021-05-06 13:31:06",
        "text": "Поставка оборудования, которое повысит надежность работы реактора, будет осуществлена до конца 2021 года.\nТАШКЕНТ, 6 мая — Sputnik. Компания из РФ \"СНИИП-Систематом\" будет поставлять оборудование для института ядерной физики (ИЯФ) Академии наук Узбекистана в рамках проекта Международного агентства по атомной энергии (МАГАТЭ). Об этом информирует РИА Новости со ссылкой на информационное агентство \"Дуне\" МИД республики. Известно, что департамент технической кооперации МАГАТЭ заключил контракт с компанией \"СНИИП-Систематом\" на поставку специального оборудования, предназначенного для системы автоматического регулирования мощности исследовательского ядерного реактора ИЯФ. Поставка оборудования, которое повысит надежность работы реактора, будет осуществлена до конца 2021 года в рамках проекта технического содействия МАГАТЭ \"Повышение ядерной безопасности и увеличение эффективной эксплуатации исследовательского ядерного реактора ИЯФ\". МАГАТЭ в течение последних десяти лет в рамках технического содействия поддерживает модернизацию наиболее важных узлов и систем реактора. Была, к примеру, внедрена современная система управления и защиты, проведена модернизация систем дозиметрии, энергоснабжения, аварийной вентиляции, в стадии завершения замена элементов систем охлаждения. Как рассказал в интервью корреспонденту Sputnik Узбекистан директор Института ядерной физики при АН Узбекистана Ильхом Садыков, в настоящее время структура занимается разработкой в радиохимии: получением новых изотопов на базе атомного реактора. Был получен новый радиоизотоп — Ютеций-177. Данный материал используется в медицине для лечения раковых болезней. Еще один перспективный радиоизотоп — Германий-68. Над его получением и применением специалисты института работают совместно с коллегами из России и Казахстана. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "сотрудничество",
            "ядерная физика",
            "МАГАТЭ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/778/26/7782621_0:160:3073:1888_1920x0_80_0_0_9ea44cd8470a256316cad43a6a10411b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/18629329.html",
        "title": "Узбекистан намерен привлечь кредиты ВЭБа для проектов водоснабжения",
        "date": "2021-05-06 13:05:11",
        "text": "Средства ВЭБа планируется привлечь для развития биллинговой системы и финансового учета в сфере водопользования. В ближайших планах — подписание документов по налаживанию сотрудничества в этом направлении.\nТАШКЕНТ, 6 мая — Sputnik. АО \"Узсувтаминот\" и компания Great silk way, зарегистрированная в Дубаи, планируют привлечь кредиты госкорпорации \"ВЭБ.РФ\" для проектов водоснабжения и очистки сточных вод. Об этом сообщили в пресс-службе АО. Встреча между заместителем председателя правления АО \"Узсувтаминот\" Хуршидом Рахматуллаевым и главой по развитию бизнеса Great silk way Надеждой Викнянской состоялась накануне. Стороны обсудили вопросы реализации совместных проектов с привлечением инвестиций из РФ. Говорили, в частности, о привлечении кредитных линий госкорпорации \"ВЭБ.РФ\", открытой для Узбекистана, в плане проектов по реконструкции сети питьевого водоснабжения и очистки сточных вод. Средства ВЭБа планируется привлечь для развития биллинговой системы и финансового учета в сфере водопользования. В ближайших планах — подписание документов по налаживанию сотрудничества в этом направлении. Напомним, в апреле, глава ВЭБа Игорь Шувалов заявил, что структура намерена продолжать активное сотрудничество с Узбекистаном в уже существующих проектах, а также развивать новое партнерство, общая стоимость которого оценивается в 8 миллиардов долларов. ",
        "tags": [
            "Экономика",
            "сотрудничество",
            "водоснабжение",
            "ВЭБ.РФ",
            "кредитная линия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18629044_0:326:2933:1976_1920x0_80_0_0_a0a4e5e969e852d81f720c979026583f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/jiteli-tashkenta-sami-reshat-chto-budet-s-byvshim-parkom-im-bobura--xokimiyat-18628867.html",
        "title": "Жители Ташкента сами решат, что будет с бывшим парком им. Бобура — хокимият",
        "date": "2021-05-06 12:32:05",
        "text": "Жители хотят видеть больше деревьев и зелени в парке с регулярным поливом, тротуаров, отделенных от велодорожек, фонтанов, спортплощадок. При этом вход в парк, по мнению горожан, должен оставаться бесплатным.\nТАШКЕНТ, 6 мая — Sputnik. Судьба бывшего парка имени Бобура — ныне парка \"Дустлик\" уже несколько лет находится \"под знаком вопроса\". Последние годы, находясь на балансе Комитета по межнациональным отношениям и дружественным связям с зарубежными странами при Кабмине страны, парк оставался в заброшенном состоянии, ожидая инвестора. Уборку мусора и уход за деревьями осуществляли волонтеры совместно с сотрудниками управления благоустройства. Позже в СМИ появилась информация о, якобы, передаче парка инвестору. Сейчас стало точно известно, что парк возвращен городу, и возрождать его будет хокимият Ташкента. Накануне заместитель хокима Ташкента — начальник управления по поддержке махалли и семьи Фуркат Махмудходжаев и глава Яккасарайского района Анвар Сайфутдинов встретились с активными горожанами, чтобы узнать их мнение касательно парка. Жители хотят видеть больше деревьев и зелени в парке с регулярным поливом, тротуаров, отделенных от велодорожек, фонтанов, спортплощадок. Звучали также предложения об устройстве в парке озера и зоны для катания на скейте и роликах, а также библиотеки. Вместе с тем должна быть создана дружественная среда для людей с ограниченными физическими возможностями.  При этом вход в парк, по мнению горожан, должен быть бесплатным. Решено создать группу в соцсетях для сбора предложений, на встрече избрали инициативную группу из пяти человек для анализа и обобщения всех пожеланий. ",
        "tags": [
            "Общество",
            "Ташкент",
            "реконструкция",
            "парк имени Бабура",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18628811_0:0:1001:563_1920x0_80_0_0_f192ba10b43d2ce393648257ef0baed4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/novoe-naznachenie-v-rukovodyaschem-sostave-guvd-tashkenta-naznachen-zamnachalnika-18628632.html",
        "title": "Новое назначение в руководящем составе ГУВД Ташкента: назначен замначальника",
        "date": "2021-05-06 11:43:20",
        "text": "У главы ГУВД Ташкента появился новый заместитель —  им стал полковник Равшан Султонходжаев.\nТАШКЕНТ, 6 мая — Sputnik. Новое назначение в ГУВД Ташкента: на должность заместителя начальника столичного ведомства — начальника Управления профилактики правонарушений, утвержден полковник Равшан Султонходжаев. Об этом сообщили в пресс-службе управления. Ранее назначенец руководил организационным управлением ГУВД Ташкента. Его место на этой должности занял подполковник Жасур Юсупов, который до этого был возглавлял управление ГУУР МВД Узбекистана. Напомним, два года назад заместителем начальника ГУВД Ташкента – начальником Следственного управления был назначен полковник Зафар Алимов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ГУВД Ташкента",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/93/5279368_0:0:1200:675_1920x0_80_0_0_220ee6357b524e49c70186bfea189b8f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18628583_0:0:906:1280_1920x0_80_0_0_8c985679caff10e85d179d014aa9886f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/inspektory-dps-ne-budut-trebovat-u-voditeley-doverennost-na-upravlenie-avto--18628229.html",
        "title": "Инспекторы ДПС не будут требовать у водителей доверенность на управление авто",
        "date": "2021-05-06 11:14:52",
        "text": "Новые правила вступают в силу с 1 сентября 2021 года. Все необходимые для проверки документы будут переведены в электронную форму.  \nТАШКЕНТ, 6 мая — Sputnik. Правительство постановило упростить процедуру оказания госуслуг в сфере безопасности дорожного движения. Теперь с 1 августа 2021 года ряд  государственных услуг будет оказываться через Единый портал интерактивных государственных услуг (ЕПИГУ). К примеру, зарегистрировать юрлицо, оказывающее негосударственные образовательные услуги по подготовке, переподготовке и повышению квалификации водителей автомототранспорта и городского электрического транспорта можно будет онлайн. Оформить водительские права и документы для допуска к экзаменам кандидатов на управление автомототранспортом и городским электрическим транспортом также можно через информационный портал. А с 1 августа 2022 года все необходимые документы, требующиеся для этих процедур будут предоставляться только через ЕПИГУ.  Кроме того, с 1 сентября 2021 года инспекторы ДПС перестанут требовать у водителей (нотариально удостоверенные доверенности) на право управления автомототранспортом, информацию о прохождении технического осмотра, разрешение на установку тонировки (затемнения) на стекла легковых автотранспортных средств.  Все указанные документы будут переведены в электронную форму.   До 1 июля 2021 года в органах ГСБДД будет обеспечено полное функционирование автоматизированных электронных систем с интеграцией в ЕПИГУ. ",
        "tags": [
            "Общество",
            "водители",
            "ГУБДД",
            "Безопасность дорожного движения в Узбекистане",
            "инспектор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0b/14519585_0:160:3073:1888_1920x0_80_0_0_a355d06cd743d19e199f8b161aefe6e7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/molodoy-xudojnik-iz-uzbekistana-sozdal-novyy-logotip-dlya-minvuza-18627758.html",
        "title": "Молодой художник из Узбекистана создал новый логотип для Минвуза",
        "date": "2021-05-06 10:10:22",
        "text": "Победителем конкурса был признан проект, разработанный студентом Национального института живописи и дизайна Бегзодом Турдиевым в соавторстве с дизайнером Уткиром Таджибаевым.\nТАШКЕНТ, 6 мая — Sputnik. В Министерстве высшего и среднего специального образования выбрали новый логотип среди лучших претендентов. Об результатах конкурса сообщили в пресс-службе ведомства.Отбор проходил среди учащихся академических лицеев и техникумов, преподавателей и студентов высших учебных заведений со всех регионов республики. Изучив все работы, жюри признало лучшим проект логотипа, разработанного студентом Национального института живописи и дизайна Бегзодом Турдиевым в соавторстве с дизайнером Уткиром Таджибаевым. Напомним, чуть менее месяца назад центр гидрометеорологической службы Узбекистана (Узгидромет) также презентовал свой новый логотип. Его выбрало жюри по итогам конкурса, который проводился на официальном сайте в течение пяти месяцев. ",
        "tags": [
            "Общество",
            "Министерство высшего и среднего специального образования",
            "логотип"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18627730_0:66:1280:786_1920x0_80_0_0_becb98d665bdac88d0e2b3229510d174.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18627671_0:0:1004:836_1920x0_80_0_0_a9508934f5117c199e7696c5a2f60c8a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210506/nalogovikam-predlojili-deklarirovat-svoi-doxody-18626992.html",
        "title": "Налоговикам предложили декларировать свои доходы",
        "date": "2021-05-06 08:57:16",
        "text": "Сотрудники налоговой службы будут обязаны информировать соответствующие органы об имеющемся движимом и недвижимом имуществе, других активах, а также полученном совокупном доходе за отчетный год.\nТАШКЕНТ, 6 мая — Sputnik. Государственный налоговый комитет предложил своим сотрудникам в обязательном порядке ежегодно регистрировать доходы. Был разработан соответствующий проект нормативно-правового акта, предусматривающий это требование. До 1 сентября сотрудники всей вертикали налоговой службы должны отчитаться о своих активах и доходах за 2020 год и в последующем ежегодно декларировать доходы до 1 апреля. В закон \"О государственной налоговой службе\" планируется нести соответствующие поправки, предусматривающие, в том числе установление ответственности за нарушение этого  требования. Сотрудники налоговой службы будут обязаны информировать соответствующие органы об имеющемся движимом и недвижимом имуществе, других активах, а также полученном совокупном доходе за отчетный год. При этом все данные будут размещены в открытом доступе на специальном сайте ochiq.soliq.uz.   Население сможет узнать тип недвижимого имущества сотрудника налоговой службы, общую квадратуру этого жилища и его расположение, а также марку, модель и год выпуска имеющегося автомобиля. Всего в системе налоговых органов работают более 10 тысяч сотрудников. Полностью с текстом документа можно ознакомиться здесь. Напомним, в конце 2017 года сотрудников правоохранительных органов Узбекистана обязали декларировать доходы и имущество. Процесс декларирования доходов подразумевает раскрытие и публикацию доходов первых лиц и руководителей ведомств. Все остальные государственные служащие будут обязаны декларировать доходы и имущество в общеустановленном порядке в налоговых органах. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Государственный налоговый комитет",
            "декларация",
            "доходы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/75/14177537_0:0:3071:1728_1920x0_80_0_0_a119f0ecb5182bf6654f20a305e01371.jpg"
        ]
    }
]