[
    {
        "url": "https://uz.sputniknews.ru/20210508/patsany-esche-my-boyalis-ne-uspet-povoevat-veteran-o-frontovyx-glupostyax-i-pule-v-kotelke-18646820.html",
        "title": "Пацаны еще, мы боялись не успеть повоевать: ветеран о фронтовых глупостях и пуле в котелке",
        "date": "2021-05-08 20:25:48",
        "text": "Самое тяжелейшее испытание XX века — Великая Отечественная война — оставила сиротами миллионы людей, сгубила десятки миллионов жизней. Но для мальчишек, рвавшихся на передовую, она казалась лихим приключением. Только на поле боя они осознали весь ужас кровавой бойни.\nТАШКЕНТ, 8 мая — Sputnik. Чингизу Залялютдинову было всего 16, когда грянула война. Страшное известие он получил во время отдыха в горах, в Чустском районе. Парень уже около года работал токарем на местном текстильном предприятии и, узнав о нападении фашистской Германии, решил во что бы то ни стало попасть на фронт. \"Первым делом я со своим другом Фридкой Морозовым вернулся в Ташкент и направился в военкомат. Мы ночевали у входа, требуя, чтоб нас отправили на фронт. Нас милиция оттуда домой отвозила. Такая была тяга, я боялся, что не успею на войну. Друг был постарше, и его призвали, а я был зачислен в ташкентское пулеметно-минометное училище, где получил звание младшего лейтенанта и стал командиром пулеметного взвода\", — вспоминает Чингиз Залялютдинов. Боевое крещение На передовую он попал только в 1943 году в составе 104-го гвардейского полка. Его подразделение перебросили в Кировоградскую область Украины. \"Была такая грязь, что даже танки не могли пройти. Наши станковые пулеметы \"Максим\" с двумя колесами буквально плавали в этой жиже. Я помогал тащить их на руках. Моя задача как командира взвода была в одном — вытащить эти пулеметы из болота, очистить и найти более сухое место для продолжения боевых действий. Это оружие было лучшим для введения огня по большим скоплениям противника. У немцев не было шансов против наших пулемётов. Мы, как Анка у Чапаева, плашмя укладывали фашистов\", — продолжает рассказ ветеран. Первый же час пребывания молодого бойца на передовой чуть не стал для него роковым. Как замечает сам Чингиз Кабирович, в той ситуации он повел себя очень глупо и должен благодарить судьбу, которая подарила ему еще один шанс. Комвзвода спустился в окоп, где раздавали обед. Котла и ложки у новобранца еще не было, поэтому старшина, который ему в отцы годился, забрал котелок у одного из уже поевших солдат и отдал парню.  \"Похлебка жидкая, а ложки нет. Старшина говорит: \"Через край пей\". Что делать, я встал, высунул голову из окопа, чтобы выпить суп и… В этот момент пуля проносится перед моим носом и пробивает походный котелок. Все солдаты онемели от увиденного, а старшина обнял меня и сказал: \"Ой, сынок, тебе долгая жизнь заказана. Не бойся\", — и заплакал\", — вспоминает Залялютдинов. Ветеран признался, что тогда и он, и большинство его сослуживцев были совсем юными и не осознавали всей опасности происходящего. Они ничего не боялись, рвались в бой. Не было у них своих семей, потому и страха за свою жизнь пока не чувствовали. Фронтовик вспоминает показательный случай, как они ехали в поезде вместе с выпускниками военного училища. В одном месте состав притормозил. Вокруг все огорожено колючей проволокой и стоит табличка – \"ОСТОРОЖНО МИНЫ\". А чуть дальше у окопов лежит пулемет.  \"Ну разве же усидят ребята-пулеметчики? На ходу один спрыгнул с поезда и побежал забирать брошенное оружие. Он его взял, а когда стал возвращаться, наткнулся на мину. В итоге лишился обеих ног. Вот до чего наша дурь и молодость доходила\", — сокрушается Чингиз Кабирович.  Боевое ранение он получил в декабре 1943 года. После зачистки \"Катюшами\" поля боя солдаты его подразделения выбежали из окопов, чтобы занять новую точку. В этот момент шальная пуля ранила комвзвода Залялютдинова в руку, перебив кость рядом с локтем. Его, потерявшего сознание, подобрали сослуживцы, положили в машину, которая неподалеку развозила продукты, и отправили в госпиталь — сначала в Харьков, оттуда транзитом через Москву в Киров. \"Ты с трудом поправляешься, а такую дурь задумал\" В тылу у молодого пулеметчика также не обошлось без приключений. Новый год с 1943 на 1944-й он встречал в харьковском госпитале. На улице все дети и находившиеся на лечении красноармейцы катались на лыжах. Чингиз как офицер тоже должен был уметь вставать на лыжи.  \"Света – физкультурница, которая обучала раненых солдат, показала мне, как правильно отталкиваться палками, держать корпус и т.д. Немного освоившись, мне захотелось показать себя. Я тихонько вышел за ворота госпиталя, а там был тротуар, идущий вниз. По инерции покатился на большую улицу. Я не мог ничего сделать – лишь бы не упасть. А на встречу идет молочница с коромыслом и двумя бидонами молока. Хорошо, что крышки закрывались. Я на полной скорости налетаю на нее, и мы уже вместе катимся с ней под гору. Обратно меня поднимали на носилках\", — не без улыбки делится Чингиз Кабирович Молодому легкомысленному бойцу крепко досталось тогда от конмадира.  \"Ты что, больше не хочешь на фронт? Что ты делаешь? Ты еле-еле идешь на поправку, а тут такую дурь задумал\", — в сердцах сокрушался комиссар. Травма, разумеется, усугубилась, поэтому лечение затянулось еще на несколько месяцев.  После выписки в феврале 1944-го Залялютдинова направили в распоряжение Уральского военного округа. Там он прошел курсы в высшем танково-стрелковом училище, но на передовую его возвращать не спешили — рана все никак не заживала. Так вместе с другими не до конца восстановившимся бойцами он продолжал службу в тылу.  \"Да этот отец тебе в братья годится\" На фронте в семье Залялютдинова сражались его отец Кабир и брат Эльбек. До Урала, куда он попал после ранения, Чингиз не получал писем из дома или с фронта, поэтому даже не знал, где его родные, живы ли они еще.  Залялютдинов-старший был танкистом. После разгрома его части в Польше он приехал на завод в Нижний Тагил за новыми танками. Когда узнал, что сын находится в госпитале, то отправился его навестить. \"Я попросил разрешение у командира учебного корпуса, чтобы дал мне сутки повидаться с отцом. Он выписал пропуск. Когда я увидел папу и направился к нему, командир окликнул меня сзади: \"Стой! Где твой отец? Ты доучился до того, что готов мне лгать? Какой же он тебе отец — такой молодой? Это твой брат или еще кто-то. Что это такое?\" Тогда папа подошел, представился, показал свой партбилет и военное удостоверение, подтвердив, что я действительно его сын. Начальник засмеялся и извинился\", — вспоминает ветеран эти трогательные минуты. Глядя на семейное фото, действительно трудно поверить, что перед нами отец и сын, а не два брата. Семья Залялютдиновых благополучно вернулась домой после войны — и отец, и брат Эльбек, который также прожил долгую и счастливую жизнь.  Встреча на Эльбе Залечив рану, уже ближе к концу войны, Чингиз попал в запасной полк, который был резервом для фронта. В качестве командира противотанковых орудий Залялютдинов обучал солдат. В составе этой роты в 1945 году он снова вернулся на передовую, под Кенигсберг (Калининград). После завершения этой операции подразделения перебросили на помощь 1-му Украинскому фронту на штурм Берлина.  Берлинская битва уже закончилась, но немецкие войска еще оказывали сопротивление.  \"Вдоль Эльбы мы установили заграждения, чтобы нацисты не перешли к американцам. Это было 4-5 мая. Меня вызвал начальник штаба, чтобы я стал парламентером и убедить фашистов сдаться. Но кроме \"Гитлер капут\" я ничего по-немецки не знал. Мне дали в помощь двух офицеров-переводчиков — я верхом, они на велосипедах\", — рассказывает ветеран.  При переправе пришлось разделиться, а когда Чингиз вышел на условленное место, своих однополчан уже не нашел. Добравшись до немецких частей, он оказался один во вражеском расположении без знания языка. \"Я достал из кармана белый флажок и начал махать, ведь оружия при мне быть не должно в этот момент. Подошли к их штабу-автобусу, где сидели четыре генерала. Я зашел, но не знаю, как им сказать. Я карандашом на карте показываю им дорогу и пишу туда цифры – 50-я Армия, впереди третья. Двадцать минут я им на карте объяснял жестами: сюда пойдете – \"пух-пух\" и провожу пальцем по шее. Они понимающе головой кивают. Было уже темно, я уже подумал, что мне все — выведут и пулю в затылок. И в этот момент начальник штаба приезжает – тоже один! Увидел меня и с удивлением – ты что тут делаешь?\", — вспоминает ветеран последние часы войны. Ничего еще не понимающий офицер получил приказ готовить 20 машин и солдат, а когда добрался до своих, увидел, что все уже гуляют – боевые действия закончились. С танка на бульдозер После войны Чингиз Кабирович не сразу вернулся в Ташкент — некоторое время он помогал восстанавливать отряды, дивизии и другие подразделения, истерзанные в боях. На этой службе парень обучился управлению бульдозером. \"В 1951 году я вернулся домой. В Янгиюле работал по своей первой специальности – токарем на моторно-тракторной станции. Недели через две вызывает к себе директор и спрашивает, могу ли я управлять бульдозером. Я ответил, что работал с этой техникой. В итоге мне поручили сначала пригнать машину с вокзала, а потом еще и освободить территорию завода от мусора. На уборку у меня ушло от силы полчаса. Помню, все вышли смотреть — тогда бульдозера никто не видел у нас, всем было в диковинку\", — заключил ветеран. На парадном кителе Чингиза Залялютдинова более дюжины наград, в том числе орден \"Красная звезда\", медали \"За победу над Германией\" и \"За взятие Кенигсберга\", \"Орден Отечественной войны\", а также юбилейные медали от СССР, России и Узбекистана. У ветерана большая дружная семья: две дочери, четыре внука и трое правнуков. Кстати один из них, 7-летний Аслан, пошел по стопам прадеда и учится в военной школе. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "9 Мая — гордимся, помним, чтим"
        ],
        "author": "Рамиз Бахтияров",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18646298_0:160:3071:1887_1920x0_80_0_0_023c155c1780c658bf694bc98fa82417.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18646295_0:0:3071:2048_1920x0_80_0_0_d571a55b647d27e63f04e11aa99c5a39.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18646283_0:0:3072:2048_1920x0_80_0_0_eff82d1380ccad906eb088961d44a02d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18646292_0:0:2793:1863_1920x0_80_0_0_cd6e9e5575c3c918c046d75281622cab.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18646286_0:0:3072:2048_1920x0_80_0_0_bca82d06e3d456b4503ea68ddb1c3362.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18647486_0:0:960:1280_1920x0_80_0_0_d6f9fd36d4d6edd8a7212df0f00584f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/xokimiyatu-tashkenta-vernuli-80-aktsiy-paxtakora-18646519.html",
        "title": "Хокимияту Ташкента вернули 80% акций \"Пахтакора\" — Никимбаев",
        "date": "2021-05-08 17:32:38",
        "text": "SFI Management Group после возвращения акций \"Пахтакора\" оставила клуб без средств к существованию. Именно нестабильное финансовое положение ФК и стало одной из основных причин его неудачи в Лиге чемпионов. \nТАШКЕНТ, 8 мая — Sputnik. Столичному хокимияту вернулись 80% акций ФК \"Пахтакор\", от которых отказалась SFI Management Group, сообщает телеграм-канал Алишера Никимбаева Футболиум.  По словам эксперта, теперь, как и до апреля 2017 года, клуб полностью принадлежит городской администрации.  \"Однако это не значит, что ФК \"Пахтакор\" будет финансироваться за счет городского бюджета. Скорее всего, у клуба будет группа спонсоров, которые возьмут на себя бремя заботы о клубе\", - пишет Никимбаев.    Согласно утверждению спикера, SFI Management Group после возвращения акций \"Пахтакора\" оставила клуб без средств к существованию. Именно нестабильное финансовое положение ФК и стало одной из основных причин его неудачи в Лиге чемпионов, отметил эксперт.  \"Когда в следующий раз акционер захочет отказаться от своей доли акций в клубе, наверное, следует требовать перед уходом гарантировать обеспечение расходов клуба хотя бы на шесть месяцев\", - считает Никимбаев.    В соответствии с постановлением Кабинета министров, оформлена обратная передача акций футбольных клубов из Агентства по управлению государственными активами (АУГА) в собственность госорганам и компаниям. Никимбаев уточняет, что акции \"Бунёдкора\" останутся у \"Узбекнефтегаза\", а хокимият Ташкента будет владеть только \"Пахтакором\".   Ссылаясь на второй пункт документа, футбольный эксперт поясняет, что государство не намерено отказываться от идеи передать финансирование футбольных клубов в частные руки.  Согласно указу президента, к 2030 году необходимо создать надлежащую бизнес-модель в футболе, при которой представителям частного бизнеса будет выгодно владеть соответствующими клубами.  Опираясь на примеры \"Истиклола\" и \"Пахтакора\", Никимбаев заключил, что в настоящее время в стране стабильные частные клубы пока остаются только мечтой, которая может воплотиться в реальность в ближайшие 10 лет. ",
        "tags": [
            "Спорт",
            "Футбол",
            "Пахтакор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/19/15477605_0:0:1273:716_1920x0_80_0_0_97a5668b44c78fe7b229618fe454437d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/vlasti-uzbekistana-priostanovili-polety-v-indiyu-i-turtsiyu-18645428.html",
        "title": "Власти Узбекистана приостановили полеты в Индию и Турцию",
        "date": "2021-05-08 16:10:19",
        "text": "Данная мера была предпринята для сдерживания распространения COVID в республике, а также в целях предотвращения заноса новых штаммов этой инфекции в страну.\nТАШКЕНТ, 8 мая — Sputnik. Специальная республиканская комиссия ввела временные ограничения на полеты в Индию и Турцию, так как в этих странах зафиксирован высокий рост заболеваемости коронавирусом. Данная мера была предпринята для сдерживания распространения COVID в республике, а также в целях предотвращения заноса новых штаммов этой инфекции в Узбекистан. Таким образом, с 5 мая по 1 июня 2021 года отменены авиарейсы из Стамбула в Фергану, Ургенч и Самарканд. К тому же приостанавливаются все чартерные рейсы в Индию и Турцию с 10 мая и до стабилизации эпидемиологической ситуации в этих странах.  Кроме того, принято решение сократить количество перелетов из Ташкента в Стамбул на паритетной основе (исходя из спроса) с 10 мая текущего года. Отмечается, что пассажиры, прилетающие из Индии и Турции, должны будут написать расписку о двухнедельной самоизоляции дома или в гостинице. Помимо этого, все граждане, въезжающие в Узбекистан из Индии или Турции, обязаны пройти ПЦР-тест в аэропорту за счет средств, выделяемых из госбюджета республики. При положительном результате пациенту в течение 18 часов будет организовано соответствующее лечение. В случае, если ПЦР-анализ покажет отрицательное значение, человеку необходимо будет находиться на карантине в течение 14 дней. ",
        "tags": [
            "Общество",
            "Индия",
            "Авиасообщение",
            "Турция",
            "Ситуация с коронавирусом в Узбекистане",
            "самоизоляция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0d/14964265_0:125:3073:1854_1920x0_80_0_0_d21a2735f0379dc8d1c4b0f345ff22d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/putin-pozdravil-mirziyoeva-i-uzbekistantsev-s-76-y-godovschinoy-pobedy-18645121.html",
        "title": "Путин поздравил Мирзиёева и узбекистанцев с 76-й годовщиной Победы",
        "date": "2021-05-08 15:35:31",
        "text": "Президент России искренне поблагодарил всех ветеранов Великой Отечественной войны и тружеников тыла. Он пожелал им здоровья, благополучия, бодрости духа и долголетия.\nТАШКЕНТ, 8 мая — Sputnik. Владимир Путин поздравил Шавката Мирзиёева и узбекистанский народ с предстоящей 76-й годовщиной Победы в Великой Отечественной войне. Сегодня наш моральный долг – бережно хранить и передавать подрастающим поколениям память о событиях тех суровых лет. Мы должны вместе решительно противостоять любым попыткам исказить и фальсифицировать историю, пересмотреть итоги Великой Отечественной войны, оправдать чудовищные злодеяния, совершённые нацистами и их приспешникамиВладимир ПутинПрезидент Российской Федерации Глава РФ заявил, что традиции братской дружбы и взаимовыручки, закаленные в суровые военные годы, были и остаются прочной основой для построения и развития конструктивных, добрососедских отношений между странами и народами. Президент России искренне поблагодарил всех ветеранов Великой Отечественной войны и тружеников тыла. Он пожелал им здоровья, благополучия, бодрости духа и долголетия. Кроме того, Владимир Путин направил поздравительные послания лидерам и гражданам Казахстана, Кыргызстана, Таджикистана, Туркменистана, Азербайджана, Армении, Беларуси, Молдовы, Абхазии, Южной Осетии, Грузии и Украины. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Шавкат Мирзиёев",
            "Узбекистанцы",
            "поздравление",
            "День Победы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1440/48/14404810_0:268:3118:2022_1920x0_80_0_0_47e9bd700a637df9234b69103016e00b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/v-pyati-oblastyax-uzbekistana-nachnut-aktivno-razvivat-selskuyu-infrastrukturu-18644743.html",
        "title": "В пяти областях Узбекистана начнут активно развивать сельскую инфраструктуру",
        "date": "2021-05-08 15:03:22",
        "text": "Самые активные граждане войдут в группы развития махалли и смогут лично воздействовать на преобразование родного села.\nТАШКЕНТ, 8 мая — Sputnik. В Узбекистане стартовал проект \"Развитие сельской инфраструктуры\", охватывающий свыше 300 сельских населенных пунктов в пяти областях республики. Об этом корреспонденту Sputnik Узбекистан сообщили организаторы мероприятия. \"Проект начинается с анализа человеческого фактора – уровня образования и состояния здоровья жителей выбранных сельских населенных пунктов. Это позволит составить \"Дорожную карту\" наиболее значимых вопросов для каждого отдельного села\", - информировали в пресс-службе.  Как утверждают организаторы проекта, следить за его реализацией будет интересно, поскольку жители выбранных (пилотных) сёл смогут пройти спецобучение, сообща найти ответы на важные вопросы, а также принять непосредственное участие в их решении.  Самые активные граждане войдут в группы развития махалли и смогут лично воздействовать на преобразование родного села. Ожидается, что в рамках проекта свыше 300 сел, расположенных в Андижанской, Ферганской, Наманганской, Джизакской и Сырдарьинской областях республики получат финансирование для улучшения качества базовой социальной инфраструктуры. Постановление президента Узбекистана \"О мерах по реализации проекта \"Развитие сельской инфраструктуры\" с участием Международной ассоциации развития Всемирного банка и Азиатского банка инфраструктурных инвестиций\" было принято 25 ноября 2020 года. Инициатором проекта выступило Министерство экономического развития и сокращения бедности.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "проект",
            "село"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1413/95/14139596_0:67:1280:787_1920x0_80_0_0_a89726b9f3191a42c7bdeca9bd2916cd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/18645581.html",
        "title": "Ветераны, спецтехника, пилотаж: чем запомнилась финальная репетиция парада Победы в Москве",
        "date": "2021-05-08 14:52:00",
        "text": "В столице России прошла генеральная репетиция парада в честь 76-й годовщины Победы в Великой Отечественной войне. Смотрите в нашей фотоленте самые яркие моменты с места событий.\n© Sputnik / Evgeny Odinokov / Перейти в фотобанкГлавнокомандующий сухопутными войсками РФ Олег Салюков (слева) во время генеральной репетиции парада в честь 76-й годовщины Победы в Великой Отечественной войне в Москве.1/18© Sputnik / Evgeny Odinokov / Перейти в фотобанкГлавнокомандующий сухопутными войсками РФ Олег Салюков (слева) во время генеральной репетиции парада в честь 76-й годовщины Победы в Великой Отечественной войне в Москве.© Sputnik / Evgeny Odinokov / Перейти в фотобанкВоеннослужащие Воздушно-десантных войск на генеральной репетиции парада.2/18© Sputnik / Evgeny Odinokov / Перейти в фотобанкВоеннослужащие Воздушно-десантных войск на генеральной репетиции парада.© Sputnik / Evgeny Biyatov / Перейти в фотобанкУдарные вертолеты Ми-28Н \"Ночной охотник\" в небе.3/18© Sputnik / Evgeny Biyatov / Перейти в фотобанкУдарные вертолеты Ми-28Н \"Ночной охотник\" в небе.© Sputnik / Ramil Sitdikov / Перейти в фотобанкВоеннослужащие парадных расчетов во время репетиции парада на Красной площади.4/18© Sputnik / Ramil Sitdikov / Перейти в фотобанкВоеннослужащие парадных расчетов во время репетиции парада на Красной площади.© AP Photo / Alexander ZemlianichenkoШествие российских военнослужащих во время генеральной репетиции парада в честь Дня Победы в Москве.5/18© AP Photo / Alexander ZemlianichenkoШествие российских военнослужащих во время генеральной репетиции парада в честь Дня Победы в Москве.© Sputnik / Evgeny Odinokov / Перейти в фотобанкТанк Т-72Б3М во время генеральной репетиции парада в честь 76-й годовщины Победы.6/18© Sputnik / Evgeny Odinokov / Перейти в фотобанкТанк Т-72Б3М во время генеральной репетиции парада в честь 76-й годовщины Победы.© Sputnik / Ramil Sitdikov / Перейти в фотобанкСотрудник экипажа тяжелой огнеметной системы ТОС-1А \"Солнцепёк\".7/18© Sputnik / Ramil Sitdikov / Перейти в фотобанкСотрудник экипажа тяжелой огнеметной системы ТОС-1А \"Солнцепёк\".© Sputnik / Pavel Bednyakov / Перейти в фотобанкМногоцелевые вертолеты Ми-8.8/18© Sputnik / Pavel Bednyakov / Перейти в фотобанкМногоцелевые вертолеты Ми-8.© Sputnik / Ramil Sitdikov / Перейти в фотобанкКурсанты Московского Военно-музыкального училища Министерства Обороны РФ им. генерал-лейтенанта В. М. Халилова.9/18© Sputnik / Ramil Sitdikov / Перейти в фотобанкКурсанты Московского Военно-музыкального училища Министерства Обороны РФ им. генерал-лейтенанта В. М. Халилова.© REUTERS / Maxim ShemetovЗрители на Красной площади в Москве смотрят репетицию парада Победы.10/18© REUTERS / Maxim ShemetovЗрители на Красной площади в Москве смотрят репетицию парада Победы.© Sputnik / Vladimir Astapkovich / Перейти в фотобанкВетеран Великой Отечественной войны наблюдает за генеральной репетицией парада в честь 76-й годовщины Победы в Великой Отечественной войне в Москве.11/18© Sputnik / Vladimir Astapkovich / Перейти в фотобанкВетеран Великой Отечественной войны наблюдает за генеральной репетицией парада в честь 76-й годовщины Победы в Великой Отечественной войне в Москве.© Sputnik / Kirill Kallinikov / Перейти в фотобанкСтрой \"кубинский бриллиант\" из истребителей МиГ-29 и Су-30СМ пилотажных групп \"Русские витязи\" и \"Стрижи\".12/18© Sputnik / Kirill Kallinikov / Перейти в фотобанкСтрой \"кубинский бриллиант\" из истребителей МиГ-29 и Су-30СМ пилотажных групп \"Русские витязи\" и \"Стрижи\".© Sputnik / Evgeny Odinokov / Перейти в фотобанкВоеннослужащие парадных расчетов во время генеральной репетиции парада в честь 76-й годовщины Победы.13/18© Sputnik / Evgeny Odinokov / Перейти в фотобанкВоеннослужащие парадных расчетов во время генеральной репетиции парада в честь 76-й годовщины Победы.© Sputnik / Evgeny Odinokov / Перейти в фотобанкАвтономная пусковая установка (АПУ) \"Ярс\".14/18© Sputnik / Evgeny Odinokov / Перейти в фотобанкАвтономная пусковая установка (АПУ) \"Ярс\".© AFP 2022 / Alexander NemenovРоссийские военнослужащие позируют фотографу, стоя на мосту в Москве.15/18© AFP 2022 / Alexander NemenovРоссийские военнослужащие позируют фотографу, стоя на мосту в Москве.© Sputnik / Alexander Vilf / Перейти в фотобанкСтрой \"тактическое крыло\" из истребителей Су-30СМ, Су-35С и бомбардировщиков Су-34 пролетает над деловым центром \"Москва-сити\".16/18© Sputnik / Alexander Vilf / Перейти в фотобанкСтрой \"тактическое крыло\" из истребителей Су-30СМ, Су-35С и бомбардировщиков Су-34 пролетает над деловым центром \"Москва-сити\".© AFP 2022 / Kirill KudryavtsevРоссийские моряки собрались на Красной площади в Москве перед репетицией военного парада в честь Дня Победы. 17/18© AFP 2022 / Kirill KudryavtsevРоссийские моряки собрались на Красной площади в Москве перед репетицией военного парада в честь Дня Победы. © Sputnik / Alexander Vilf / Перейти в фотобанкСамолеты-буксировщики мишеней Су-25БМ в небе во время репетиции воздушной части парада в честь 76-летия Победы в Великой Отечественной войне в Москве.\n18/18© Sputnik / Alexander Vilf / Перейти в фотобанкСамолеты-буксировщики мишеней Су-25БМ в небе во время репетиции воздушной части парада в честь 76-летия Победы в Великой Отечественной войне в Москве.\n ",
        "tags": [
            "Фото",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645587_0:0:3117:2048_600x0_80_0_1_2800427b4f61dc8d4e9613bc35d9d2c6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645597_0:0:3011:2047_600x0_80_0_1_22fd192b651a3dbf20247725c3c2aa82.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645605_0:0:3072:2048_600x0_80_0_1_485f5a770c670a86c985b4443da18f3c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645613_0:0:3079:2048_600x0_80_0_1_7acee7176e33cc74258c960edd6fe577.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645621_0:0:2935:2048_600x0_80_0_1_a07c30a32e4ed9e3f35073bc12c2a5df.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645629_0:0:3081:2047_600x0_80_0_1_259ce1270abf40d1c2e44d420beaa36c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645637_0:0:3000:2026_600x0_80_0_1_173a89a2e3bea99f58d089da53f034c2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645645_0:0:3320:2048_600x0_80_0_1_a88b2be11516cfe30e9a78139de552ab.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645653_0:0:3074:2048_600x0_80_0_1_b866d5bc2e2d5c1844f77d95224dedb9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645661_0:0:3005:2048_600x0_80_0_1_643d43faed7ce5968dab3a69f702e1ac.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645669_0:0:3072:2048_600x0_80_0_1_317d0d8520fecab7fb43d8e063ccd2fe.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645677_0:0:1920:1280_600x0_80_0_1_7a6e2c1e0de818f2556be3185e144176.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645685_0:0:3072:2048_600x0_80_0_1_d41b6c5e17da61dc99c7bfd35d5442fc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645693_0:0:3170:2047_600x0_80_0_1_c08df48926666421646073a75ad02c1b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645701_0:0:3807:2048_600x0_80_0_1_770c70524bdeae6c3000921b751a14dd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645709_0:0:1686:1000_600x0_80_0_1_cd4fa31f02b169a6a7b583745912982c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645717_0:0:3072:2048_600x0_80_0_1_3a225cc773fc6a9f1e6865da2e866a5f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645725_0:0:2748:1479_600x0_80_0_1_a2bce049a030c67a188026ee229df8d4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/finalnaya-gotovnost-na-krasnoy-ploschadi-proshla-generalnaya-repetitsiya-parada-pobedy-18644596.html",
        "title": "Финальная готовность: на Красной площади прошла генеральная репетиция парада Победы",
        "date": "2021-05-08 14:25:41",
        "text": "В мероприятии приняли участие 12 тысяч военнослужащих из 37 пеших парадных расчетов. К тому же были задействованы свыше 190 образцов современной и исторической военной техники.\nНакануне на Красной площади в Москве прошла генеральная репетиция военного парада в честь празднования 76-й годовщины Победы в Великой Отечественной войне. В мероприятии приняли участие 12 тысяч военнослужащих из 37 пеших парадных расчетов. К тому же были задействованы свыше 190 образцов современной и исторической военной техники, в том числе танки Т-34 и Т-14 \"Армата\", а также боевые машины пехоты \"Курганец\". Кроме того, финальная репетиция не обошлась без участия оперативно-тактические комплексы \"Искандер-М\", зенитно-ракетные комплексы \"Панцырь-С\" и системы С-400 \"Триумф\". В заключительной части шествия в небе над Москвой пролетел парадный строй самолетов и вертолетов из 76 единиц авиационной техники, в частности:  Ми-8, Ми-24, Ми-26, военно-транспортные самолеты Ил-76, Ил-78 и истребители Су-35С и Су-24. Как проходила генеральная репетиция военного парада в честь Дня Победы, смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/18644191.html",
        "title": "В Москве состоялась генеральная репетиция парада Победы",
        "date": "2021-05-08 13:48:20",
        "text": "В связи с генрепетицией, в столице России перекрыли несколько улиц и запретили парковку на соответствующих участках.\nТАШКЕНТ, 8 мая — Sputnik. В Москве на Красной площади состоялась генеральная репетиция парада Победы, передает РИА Новости. \"По Красной площади прошли 37 пеших парадных расчётов, в которых участвует свыше 12 тысяч военнослужащих. Затем проехала механизированная колонна, включающая 190 образцов военной техники. В конце репетиции над Красной площадью пролетел парадный строй авиации, состоящий из 76 вертолетов и самолетов\", - информирует корреспондент российского информагентсва. В связи с генрепетицией, в столице РФ перекрыли несколько улиц и запретили парковку на соответствующих участках. Отмечается, что все военнослужащие, принимающие участие в тренировках и обеспечении военного парада, в добровольном порядке прошли полный курс вакцинации против коронавирусной инфекции. Ранее на Красной площади прошли две ночные репетиции парада - 29 апреля и 4 мая. В рамках данных мероприятий были задействованы пешие расчеты и колонна техники. Самолеты пролетели над Москвой утром 4 мая. ",
        "tags": [
            "Россия",
            "Москва",
            "военная техника",
            "Красная площадь",
            "авиация",
            "Парад Победы"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/18643831.html",
        "title": "В Узбекистане вступило в силу соглашение СНГ в области промышленности",
        "date": "2021-05-08 13:08:24",
        "text": "Документом предусматривается взаимодействие сторон в сфере промышленности для решения организационно-правовых вопросов деятельности совета по промышленной политике государств-участников СНГ.\nТАШКЕНТ, 8 мая — Sputnik. В Узбекистане с 8 мая вступило в силу соглашение о сотрудничестве в области промышленности и создании совета по промышленной политике стран СНГ. Об этом сообщает пресс-служба МИД республики. \"Восьмого мая 2021 года для Республики Узбекистан вступает в силу соглашение о сотрудничестве в области промышленности и создании совета по промышленной политике государств-участников СНГ\", - информируется в релизе. Документ был подписан  30 мая 2012 года на заседании совета глав правительств СНГ в Ашхабаде. В апреле текущего года глава государства Шавкат Мирзиёев подписал постановление о присоединении страны к данному договору. Ответственным за реализацию соглашения назначено Министерство экономического развития и сокращения бедности Узбекистана. Во внешнеполитическом госоргане напомнили, что документом предусматривается взаимодействие сторон в сфере промышленности для решения организационно-правовых вопросов деятельности совета по промышленной политике государств-участников СНГ. В пресс-службе уточнили, что участие Узбекистана в данном соглашении поможет сформировать взаимовыгодные кооперационные связи между предприятиями отраслей промышленности, а также поспособствует расширению производственных цепочек через диверсификацию производства промышленной продукции. В декабре 2020 года Шавкат Мирзиёев в ходе выступая на онлайн-саммите СНГ предложил разработать комплексную программу промышленной кооперации стран Содружества. В частности, речь шла о создании совместных кластеров в сфере машиностроения, электротехнической отрасли, легкой и пищевой промышленности, фармацевтики. По словам лидера Узбекистана, презентовать эту программу можно было бы в рамках форума промышленной кооперации стран СНГ,  который по плану должен пройти в Ташкенте в 2021 году. ",
        "tags": [
            "Экономика",
            "СНГ",
            "саммит",
            "промышленность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/391/43/3914340_0:0:1281:721_1920x0_80_0_0_3ce1e8f772672f0be53e093e2caba488.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/fioletovye-reki-jiteli-samarkanda-stolknulis-s-neobychnym-yavleniem--video-18643253.html",
        "title": "Фиолетовые реки: жители Самарканда столкнулись с необычным явлением — видео",
        "date": "2021-05-08 12:32:27",
        "text": "Вода в двух каналах Сиабча и Чашма окрасилась в странный цвет из-за неполадок, возникших на станции подъема сточных вод СП-3, расположенной на улице Курчатова.   \nТАШКЕНТ, 8 мая — Sputnik. Накануне самаркандцы явились очевидцами необычного явления, когда вода в двух каналах Сиабча и Чашма стала фиолетовой. Об этом корреспонденту Sputnik Узбекистан сообщили в пресс-службе Департамента экологии и охраны окружающей среды Самаркандской области.  По информации местной госструктуры, вода окрасилась в странный цвет из-за неполадок, возникших на станции подъема сточных вод СП-3, расположенной на улице Курчатова.    В связи с возникшей аварийной ситуацией, сточные воды с превышением норм содержания загрязняющих веществ фиолетового цвета попали в городские каналы в месте слияния их коллекторов, объяснили в госорганизации. В настоящее время областным управлением экологии и защиты окружающей среды проводится дополнительное расследование. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Самарканд",
            "экология",
            "вода",
            "Государственный Комитет по экологии и охране окружающей среды Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18643219_115:0:1164:590_1920x0_80_0_0_a08625486cd24e1909dba04fb5032b7d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/v-kazaxstane-otmenili-prazdnovanie-dnya-pobedy-iz-za-pandemii-koronavirusa-18642778.html",
        "title": "В Казахстане отменили празднование Дня Победы из-за пандемии коронавируса",
        "date": "2021-05-08 11:49:49",
        "text": "Пресс-секретарь главы государства Берик Уали заявил об ухудшении эпидемиологической ситуации в стране.\nТАШКЕНТ, 8 мая — Sputnik. Власти Казахстана приняли решение об отмене празднования Дня Победы в текущем году из-за ухудшения эпидситуации в стране, сообщил пресс-секретарь главы государства Берик Уали. \"В связи с серьезной эпидемиологической ситуацией было принято решение перенести на следующий год традиционные торжественные мероприятия по случаю Дня Победы\", - сказал Уали.   По словам пресс-секретаря президента, в честь празднования 9 мая правительство республики окажет ветеранам войны материальную помощь. Согласно статистике, за прошедшие сутки в Казахстане выявлено 2 587 новых случаев заболевания COVID-19. Всего в стране коронавирусной инфекцией заразились 340 239 человек. ",
        "tags": [
            "В мире",
            "Казахстан",
            "День Победы",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18042012_238:0:870:355_1920x0_80_0_0_bec1ebb9a4e63011a871b1bb2088d8f9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/tashkent-napravil-obraschenie-v-rf-i-kazaxstan-dlya-vozobnovleniya-jeleznodorojnogo-soobscheniya-18642645.html",
        "title": "Ташкент направил обращение в РФ и Казахстан для возобновления железнодорожного сообщения",
        "date": "2021-05-08 11:28:18",
        "text": "По информации представителей \"Узбекистон темир йуллари\", документ будет рассмотрен компетентными госорганами обеих стран в ближайшее время.\nТАШКЕНТ, 8 мая — Sputnik. В ходе пресс-конференции представители \"Узбекистон темир йуллари\" заявили, что компания направила обращение в Россию и Казахстан для возобновления международного железнодорожного сообщения. \"В настоящее время “Узбекистон темир йуллари” направила обращение о поэтапном восстановлении международных железнодорожных рейсов в железнодорожные администрации Республики Казахстан и Российскую Федерацию\", – сказал сотрудник организации. По информации представителей госструктуры, документ будет рассмотрен компетентными госорганами обеих стран в ближайшее время. В начале июля 2020 года генеральный директор – председатель правления ОАО \"РЖД\" Олег Белозеров сообщил об утверждении плана мероприятий по организации пассажирских перевозок между странами СНГ при отступлении пандемии. Он уточнил, что документ является единственным стандартом, которым смогут руководствоваться зарубежные коллеги при восстановлении международного сообщения. ",
        "tags": [
            "Общество",
            "Узбекистон темир йуллари",
            "Железная дорога",
            "восстановление",
            "транспортное сообщение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/292/25/2922540_0:0:1222:687_1920x0_80_0_0_510e7ccf362d117125a6aa59886b4a2c.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/molodye-uzbekskie-kinematografisty-poluchili-granty-na-sozdanie-otechestvennyx-filmov-18642421.html",
        "title": "Молодые узбекские кинематографисты получили гранты на создание отечественных фильмов",
        "date": "2021-05-08 10:53:11",
        "text": "Церемония награждения прошла в рамках медианедели \"Новый Узбекистан. Новый взгляд\".\nТАШКЕНТ, 8 мая — Sputnik. Зампремьер-министра, министр туризма и спорта Узбекистана Азиз Абдухакимов и гендиректор НА \"Узбеккино\" Фирдавс Абдухоликов вручили гранты талантливым молодым кинематографистам. Об этом сообщает пресс-служба Узбектуризма. Церемония награждения прошла в рамках медианедели \"Новый Узбекистан. Новый взгляд\". Гранты присуждены узбекским кинематографистам для создания фильмов, отобранных в процессе ранее прошедшего питчинга. Мы анонсировали этот проект в декабре прошлого года. Создана отдельная комиссия, выбраны лучшие, и сегодня их награждают. Фирдавс АбдухоликовГендиректор НА \"Узбеккино\" Во время мероприятия состоялась премьера короткометражного фильма молодого режиссера Махлиё Аскаралиевой \"Галдир\" (\"Лола, солнце и я\"). Кинокартина снята в жанре психологической драмы. Она повествует об интересном событии из жизни девушки-дизайнера по имени Офтоб. После премьерного показа стартовала концертная программа с участием известных звезд отечественной эстрады и кино. Напомним: в соответствии с Годом поддержки молодежи и укрепления здоровья населения, в феврале текущего года НА \"Узбеккино\" обнародовало список приоритетных тем для создания кинопроектов в 2021 году на основе госгранта художественных, документальных, мультипликационных, короткометражных и юмористических киножурналов, а также социальных роликов и телесериалов. В конкурсе могли принять участие кинематографисты в возрасте до 35 лет. ",
        "tags": [
            "Культура",
            "Конкурс",
            "Кино",
            "Национальное агентство \"Узбеккино\"",
            "кинематограф"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18642507_0:0:1280:721_1920x0_80_0_0_da3dfe54e526d7a593b16eb692b2ec7e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/blekaut-v-stolichnoy-podzemke-na-stantsii-koltsevoy-linii-metro-neojidanno-pogas-svet-18642015.html",
        "title": "Блэкаут в столичной подземке: на станции кольцевой линии метро неожиданно погас свет",
        "date": "2021-05-08 10:12:09",
        "text": "Ситуацию прокомментировали в \"Узбекистон темир йуллари\". В компании уточнили, что на движение поездов данный инцидент никак не повлиял.\nТАШКЕНТ, 8 мая — Sputnik. Накануне на одной из станций ташкентского метрополитена почти час не было света из-за неожиданного отключения электричества. Произошедшее прокомментировали в \"Узбекистон темир йуллари\". По информации компании, на районе случился блэкаут в 21.10 по местному времени. Эта ситуация повлияла и на отключение освещения на станции \"7-бекат\" кольцевой линии столичного метро.  Однако на движении поездов данный инцидент никак не отразился, пояснили в организации. Подачу электричества восстановили в 22.00 вечера. В начале апреля на сергелийской ветке ташкентского метрополитена из-за повреждения кронштейна на контактном рельсе было остановлено движение поездов. Пассажиры шли по шпалам до ближайшей станции метро. ",
        "tags": [
            "Общество",
            "Узбекистон темир йуллари",
            "свет",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/chastnye-taksisty-smogut-perevozit-passajirov-legalno--postanovlenie--18641581.html",
        "title": "Частные таксисты смогут перевозить пассажиров легально — постановление",
        "date": "2021-05-08 09:17:24",
        "text": "С1 сентября 2021 года индивидуальные перевозчики должны работать исключительно с использованием интерактивных услуг агрегаторов. Специальные программы по поиску клиентов интегрируют с электронными базами ГНК и Uztrans.\n  ТАШКЕНТ, 8 мая — Sputnik. Президент подписал постановление, согласно которому с 15 мая этого года до конца 2022-го власти Узбекистана проведут эксперимент, позволяющий упростить перевозку пассажиров на автотранспорте.  Таким образом, автоперевозка на легковых машинах, имеющих не более четырех пассажирских сидений, включена в перечень видов деятельности индивидуальных предпринимателей. Ожидается, что данное новшество поможет легализовать заработки большого числа частных таксистов, а также снизить уровень теневой экономики и пополнить госбюджет за счет налогов. Как можно получить лицензию Индивидуальному перевозчику (ИП) необходимо через инфосистему \"Лицензия\" отправить запрос на получение лицензионной карточки. Госпошлина за ее выдачу взимается только один раз в год в размере 1 БРВ. За оказание госуслуг сбор не взимается. Кроме того, ИП уплачивает подоходный налог в фиксированных размерах по ставке, установленной для индивидуальных предпринимателей, занимающихся грузоперевозкой  на автотранспорте общей грузоподъемностью не более трех тонн. Отмечается, что с 1 сентября 2021 года ИП должны работать исключительно с использованием интерактивных услуг агрегаторов. Специальные программы по поиску клиентов интегрируют с электронными базами ГНК и Uztrans. Требования к индивидуальным перевозчикам (ИП): возраст – 21 год и старше;наличие в управлении автотранспорта, эксплуатируемого не более 10 лет на момент подачи заявления;обязательное прохождение технического осмотра транспортного средства на станциях техобслуживания, аккредитованных в ГУП \"Центр аккредитации\", не реже одного раза в шесть месяцев;обязательное прохождение ежемесячного медицинского осмотра в многопрофильных поликлиниках или частных медицинских учреждениях, подключенных к единой интерактивной информационной системе Uztrans.  Общие требования к автотранспорту (ИП и линейных такси юрлиц): установление на крыше автотранспорта фонаря оранжевого цвета с опознавательным знаком TAХI;наличие устройств со специальными приложениями для осуществления оплаты, а также электронной фиксации пробега;наличие на панели приборов таблички с указанием госномера автотранспорта, документа о регистрации /лицензионной карточки и номера телефона водителя. Какие преимущества предоставлены линейным такси (юрлица) остановка для посадки и высадки пассажиров возле дорожного знака \"Остановка запрещена\", в том числе на территориях, прилегающих к аэропортам и вокзалам;бесплатный въезд для посадки и высадки пассажиров на платные стоянки аэропортов, ж/д вокзалов, автовокзалов, рынков, торговых комплексов;передвижение по специальной полосе движения, выделенной для маршрутных транспортных средств. Помимо этого, на срок до 1 января 2023 года отменяются действующие требования по цвету и госномерному знаку, а также по установлению светового фонаря зеленого цвета, счетчика (таксометра) и контрольно-кассовой машины. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "легализация",
            "Постановление",
            "пассажиры",
            "такси"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/903/10/9031020_0:41:1200:716_1920x0_80_0_0_1bd10a80899134668c77da11952563ee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/uzbekistanskaya-gimnastka-taxmina-ikromova-rasskazala-o-svoem-uchastii-na-kubke-mira-v-baku-18641256.html",
        "title": "Гимнастка из Узбекистана Тахмина Икромова рассказала о своем участии на Кубке мира в Баку",
        "date": "2021-05-08 08:35:28",
        "text": "В первый день соревнований спортсменка осталась недовольна своим выступлением, но ей понравились условия, созданные для участниц турнира.\nТАШКЕНТ, 8 мая — Sputnik. В Баку стартовал лицензионный Кубок мира по художественной гимнастике, сообщает  Sputnik Азербайджан. В соревнованиях участвуют свыше 160 гимнасток из 35 стран,  в том числе и узбекистанская гимнастка Тахмина Икромова.  По ее словам, она испугалась, когда узнала о предстоящей поездке в Баку на этап Кубка мира. В первый день соревнований Икромова осталась недовольна своим выступлением, но ей понравились условия, созданные для участниц турнира. Не очень довольна собой, могла выступить лучше. Была небольшая потеря с мячом, наверное, сказалось волнение. Очень понравилось выступать в Баку, здесь отличные условия, очень хороший зал. Я впервые выступаю на Кубке мира и считаю, что в Баку для гимнасток созданы самые лучшие условия.Тахмина ИкромоваГимнастка из Узбекистана Как сообщает спортсменка, у нее было мало времени для подготовки к бакинскому Кубку мира. Она узнала о своем участии в предстоящих соревнованиях практически перед самой поездкой. Замену произвели из-за того, что одна из гимнасток получила травму, уточнила Икромова. Однако спортсменка надеется, что во второй соревновательный день выступит гораздо лучше и справится с волнением. В связи с пандемией коронавируса Кубок мира проходит без зрителей. Результаты бакинского турнира пойдут в общий зачет. По итогам четырех этапов три лучшие гимнастки в индивидуальном зачете смогут поехать на Олимпийские игры в Токио. ",
        "tags": [
            "Спорт",
            "Соревнования",
            "гимнастика",
            "узбекистанка",
            "чемпионат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/765/45/7654565_0:181:2997:1867_1920x0_80_0_0_8a3231b33befd23cef62148fa50bdced.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210508/geroi-jivy-poka-o-nix-pomnyat-v-tashkente-proshla-premera-dokumentalnoy-lenty-xraniteli-18640542.html",
        "title": "Герои живы, пока о них помнят: в Ташкенте прошла премьера документальной ленты \"Хранители\"",
        "date": "2021-05-08 08:04:00",
        "text": "В создании фильма о тех, кто сохраняет память о героях войны, приняли участие журналисты издания Nuz.uz и сотрудники Посольства РФ в Узбекистане.\nТАШКЕНТ, 8 мая — Sputnik. В Российском центре науки и культуры прошла премьера документального фильма \"Хранители\". Картина повествует о тех неравнодушных людях, которые на самых разных уровнях делают все от себя зависящее, чтобы сохранить и передать новым поколениям память о героях Великой Отечественной войны, отдавших свою жизнь за Родину. В ленте рассказаны истории создания народных памятников, стел и мемориальных табличек, которые украшают махалли и некоторые школы Ташкента и других городов Узбекистана. Но главные герои фильма — те неравнодушные люди, которые бережно хранят память о подвиге предков. \"Безусловно, главное в этой картине даже не эти стелы или обелиски как таковые, а люди, которые их создали. которые за ними ухаживают и сохраняют даже такие скромные мемориалы. Потому и фильм называется \"Хранители\". Мы надеемся, что это проект с продолжением\", — признался соавтор проекта, пресс-секретарь посольства РФ в Ташкенте Дмитрий Данилов. Среди гостей премьерного показа были представители посольства России в Ташкенте, руководство представительства Россотрудничества в Узбекистане, ветераны и жители блокадного Ленинграда, а также представители культурных центров, педагоги и журналисты. По словам участников мероприятия, сегодня как никогда важно сохранять и передавать будущим поколениям память о тяжелых испытаниях, выпавших на долю дедов и прадедов. Ведь пока чтят и не забывают их подвиг, они живы в сердцах своих потомков. ",
        "tags": [
            "Общество",
            "9 Мая — гордимся, помним, чтим",
            "памятник",
            "Посольство России в Узбекистане",
            "Великая Отечественная война",
            "ветераны"
        ],
        "author": "Рамиз Бахтияров",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18640420_0:0:3073:1728_1920x0_80_0_0_06df7ddaa2f1a20aa964d02cf98c0129.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18640423_0:0:3072:2048_1920x0_80_0_0_93454b2376a6f1bef9c4deb46688bf3d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18640417_0:0:3072:2048_1920x0_80_0_0_5dc71a21bf36a5a3d0d5c9ce3349624a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18640426_0:0:3071:2047_1920x0_80_0_0_a92ad74d31a01953ccd1a00d1d807353.jpg"
        ]
    }
]