[
    {
        "url": "https://uz.sputniknews.ru/20210524/tysyachi-raket-nato-i-boevye-sputniki-v-kosmose--chem-gotova-otvetit-rossiya-18886051.html",
        "title": "Тысячи ракет НАТО и боевые спутники в космосе — чем готова ответить Россия",
        "date": "2021-05-24 19:58:40",
        "text": "Накопленные странами Североатлантического альянса тысячи крылатых ракет большой дальности не имеют ничего общего с обороной и безопасностью. Эти ударные комплексы изначально созданы для агрессии. \n  Ранее ракеты НАТО \"регулировали кризисы\" и \"сеяли демократию\" в Ираке, Югославии, Ливии, Сирии. Сегодня только могущественное противоракетное оружие России останавливает альянс от дальнейшего тиражирования агрессивных военных операций на территории независимых государств Евразии, произвольно назначаемых \"изгоями\" в Вашингтоне и Брюсселе. Генеральный директор российского оборонного концерна \"Алмаз-Антей\" Ян Новиков заявил, что страны НАТО \"скопили\" более 8 тысяч новых крылатых ракет, и это основное оружие воздушно-космического нападения. А еще секретные космопланы США X-37 на орбите Земли могут нести на борту ядерное оружие: \"Официально заявлено, что эти аппараты созданы для различных научных целей и разведки. Но мы понимаем, что, имея такие емкости свободные и возможности, по нашим оценкам, малый аппарат может нести до трех ядерных боеголовок, большой – до шести\". Соединенные Штаты планируют до 2025 года вывести на орбиту еще два космических аппарата, нарастив группировку X-37 до восьми, и это серьезный вызов. Однако Ян Новиков подчеркнул, что Россия может противостоять любым современным средствам воздушно-космического нападения.  Концерн \"Алмаз-Антей\" производит более 30 видов многофункциональных мобильных радиолокационных комплексов. Так, РЛС \"Небо-М\" прекрасно \"видит\" новейшие малозаметные боевые самолеты, включая американские истребители F-22 Raptor и F-35 Lightning II. Высокотехнологичную линейку продолжают могущественные зенитные ракетные системы ПВО – ПРО С-400 \"Триумф\" и С-500 \"Прометей\", не имеющие аналогов в мире. Развитие подобных вооружений – стратегический приоритет РФ. Новые вызовы и угрозы требуют оперативного и эффективного реагирования, очередная серия совещаний минобороны и ОПК по вопросам военного строительства и развития вооружений под руководством российского президента Владимира Путина стартует 25 мая.  Космическая угроза Крылатые ракеты большой дальности в СМИ давно \"разобрали по винтику\". Космоплан US Space Force X-37совершил свой первый 220-суточный полет за пределы атмосферы Земли в 2010 году, и все же остается \"темной лошадкой\". О его возможностях известно относительно немного. Программу еще в 2004 году засекретили, и до недавнего времени специалисты гадали: является космоплан военной угрозой или научным экспериментом NASA и агентства DARPA? С каждым запуском растет продолжительность пребывания на орбите многоразовых беспилотников. К примеру, четвертый полет X-37 продолжался 718 суток, а пятый – 780. По официальной информации, программа X-37 – экспериментальная отработка технологий в сфере многоразовых беспилотных космических кораблей с той или иной полезной нагрузкой. Аппарат имеет длину 9 м, размах крыла 4,5 м, стартовый вес 5 тонн, и способен взять на борт (в центральный отсек объемом несколько кубометров) около одной тонны полезной нагрузки. Очертаниями космоплан напоминает советский многоразовый корабль \"Буран\" или американский Space Shuttle. Запуски американских космопланов производились при помощи ракет-носителей Atlas V 501 и Falcon 9. На околоземных орбитах высотой от 200 до 750 км аппараты вели разведку, маневрировали, сбрасывали полезную нагрузку. Издание Military Watch 23 мая приоткрыло завесу тайны над специализацией аппарата: \"X-37 может нанести ядерные удары из космоса\". Реализация таких возможностей запрещена международными соглашениями, но авторы издания сразу же (в заголовке) обозначили и вероятную цель: \"Способна ли Россия остановить ядерный удар X-37?\". Американцы считают, что подобные аппараты могут дать США решающее преимущество в потенциальной войне будущего. Фактически Х-37 является частью программы милитаризации космоса, и не случайно в 2019 году официально создали шестой вид ВС США – Космические силы. Россия вынуждена адекватно реагировать на угрозу из космоса. Асимметричный ответ Экономически нецелесообразно строить \"зеркальный\" флот беспилотных космических истребителей, хотя это технологически возможно, и подобные аппараты у России имеются. Эффективнее и дешевле – формирование современной противоракетной и противоспутниковой обороны на земле.   Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> При необходимости, российская гиперзвуковая система ПВО-ПРО дальнего действия С-500 \"Прометей\" успешно \"снимет\" с орбиты космические самолеты и спутники противника. Характеристики С-500 значительно превосходят систему С-400, и обеспечивают 600-километровый радиус поражения целей, летящих со скоростями до 25 тысяч км/час. Система \"Прометей\" создана для борьбы с широким спектром техники, включая средства воздушно-космического нападения (и с теми, которые пока даже не изобрели) – на высотах до 200 км. Напомню, ЗРС С-400 \"Триумф\" разработана с учетом боевых возможностей истребителей пятого поколения F-22 и F-35 ВВС США, работает на высотах от 5 метров до 60 километров, радиус поражения целей – 400 км.  Следующее поколение российских тяжелых истребителей-перехватчиков – МиГ-41 – будет разработано в первую очередь для боевых действий в ближнем космосе. Ранее генеральный директор корпорации \"МиГ\" Илья Тарасенко сообщил, что технологически совершенно новый самолет будет летать на скоростях 4-5 Махов, то есть свыше 6000 км/час, и выполнять задачи в космосе. Пилотируемый аппарат разрабатывается с перспективой перехода к производству базовой беспилотной версии.  Сегодня для нейтрализации космических самолетов и спутников противника Воздушно-космические силы РФ способны использовать модернизированные МиГ-31, которые считаются наиболее могущественными воздушными бойцами в мире, несмотря на появление боевых самолетов пятого поколения. Истребитель МиГ-31 четвертого поколения способен нести арсенал весом более 9 тонн и применять грозное ракетное оружие на скоростях до 2,83 Маха. По данным Military Watch, МиГ-31 может применять свое вооружение и в ближнем космосе. На фоне совершенных российских систем ПВО-ПРО и истребительной авиации боевое превосходство американских беспилотных космопланов X-37 неочевидно – слишком уязвимы на орбите Земли. Тем более доступными целями являются крылатые ракеты США и НАТО, их количество не обеспечивает качественного скачка. Россия остается лидером в разработке и производстве высокотехнологичных систем вооружений, и этим укрепляет мир на планете. ",
        "tags": [
            "Колумнисты",
            "НАТО",
            "Космос",
            "Вооруженные силы",
            "противоракетная оборона"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18885998_0:0:1771:997_1920x0_80_0_0_4252e9651e0a78beed6152f311b5eaaf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/allamjonov-o-jutkom-dtp-v-angrene-sistema-podgotovki-voditeley-pogryazla-v-korruptsii-18885795.html",
        "title": "Алламжонов о жутком ДТП в Ангрене: система подготовки водителей погрязла в коррупции",
        "date": "2021-05-24 19:30:47",
        "text": "В Ташкентской области утром 24 мая произошла крупная авария - грузовик спровоцировал столкновение с семью автомобилями. Погибли семеро, еще 14 человек пострадали.\nТАШКЕНТ, 24 мая — Sputnik. Узбекистану необходимо реформировать систему подготовки водителей и ужесточать порядок получения автомобильных прав, уверен председатель Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Комил Алламжонов. В своем telegram-канале он выразил соболезнования в связи с ужасной трагедией и отметил, что проблему аварийности на дорогах необходимо решать на системном уровне. По словам Алламжонова, в большинстве случаев виновниками ДТП становятся плохо подготовленные водители, которые зачастую необоснованно получают права. \"Я считаю, что правительство должно обратить очень серьёзное внимание на эту проблему.  Система подготовки водителей полностью погрязла в коррупции. Вопрос получения водительских прав почти всегда можно решить либо через взятку, либо по \"звонку\". Более 80% водителей не знают правил дорожного движения, что ещё раз подтверждает, что права получены таким образом.  Если правоохранительные органы и антикоррупционные структуры не займутся этой проблемой серьёзно, число жертв будет только возрастать.  Эта сфера нуждается в серьёзном, жестком контроле. Дела в ней обстоят очень плохо\", — подчеркнул Алламжонов.Комил АлламжоновПредседатель Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа При этом он добавил, что разумеется, проблема гибели тысяч людей на дорогах не связана исключительно с качеством преподавания в автошколах и системой выдачи водительских удостоверений — нужен комплексный подход. В частности, продолжает председатель Фонда, важное значение имеют качество дорожной инфраструктуры, эффективная система управления движением и другие особенности. Однако, заключил он, в первую очередь необходимо начинать с самих водителей.  В Узбекистане ежедневно фиксируются серьезные ДТП, в том числе, со смертельным исходом. Одна из тяжелейших аварий произошла 8 мая в Кашкадарьинской области, где в результате лобового столкновения двух легковых авто погибли семеро, включая двух детей. Общественные активисты подготовили петицию об изменениях в скоростной режим в черте города, предлагая ограничить максимальную скорость  на городских дорогах 50 км/ч вместо нынешних 70 км/ч. Пока никакого решения по поводу этой инициативы не принято.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ДТП",
            "водители",
            "автошкола",
            "Комил Алламжонов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17668723_0:0:3227:1816_1920x0_80_0_0_6dfe88715f960c2b5fe39e27447a3652.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/mintruda-zapustil-proekt-po-adaptatsii-naseleniya-k-ekonomike-posle-pandemii-18885527.html",
        "title": "Минтруд запустил проект по адаптации населения к экономике после пандемии",
        "date": "2021-05-24 18:10:16",
        "text": "Глава Министерства занятости и трудовых отношений республики вручил сертификаты победителям программы субсидий. Эти средства выделили самозанятым индивидуальным предпринимателям.\nТАШКЕНТ, 24 мая — Sputnik. В Намангане запустили проект Минтруда и ПРООН, направленный на адаптацию населения всей Ферганской долины (Андижан, Фергана, Наманган) к экономике после пандемии. На его реализацию выделен грант в размере 1,8 млн долларов. О подробностях инициативы рассказали в пресс-службе ведомства. Проект предполагает три этапа: развитие системы профессиональных навыков молодежи, женщин, развитие предпринимательства и поддержка программ занятости и профессионального обучения. В этот же день победителям конкурса предпринимательских инициатив вручили оборудование для развития их бизнеса, рассказала советник министра занятости и трудовых отношений, директор центра управления проектами в сфере труда Екатерина Горбунова. Кроме того, глава министерства вручил сертификаты победителям программы субсидий. Эти средства выделили самозанятым индивидуальным предпринимателям. ",
        "tags": [
            "Общество",
            "Ферганская область",
            "население",
            "Министерство занятости и трудовых отношений"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18885334_0:67:1280:787_1920x0_80_0_0_9ba92e04143b61927a119411fdd296cb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18885338_0:0:1280:853_1920x0_80_0_0_6e1d8808dc1d25e69778807167977bbc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18885499_0:0:1280:853_1920x0_80_0_0_7950a5b259306770bf57cd791470ff16.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/premer-ministru-uzbekistana--60-karera-i-dostijeniya-18884889.html",
        "title": "Премьер-министру Узбекистана — 60: карьера и достижения",
        "date": "2021-05-24 17:59:14",
        "text": "Глава Правительства Узбекистана 24 мая отмечает 60-летний юбилей. Sputnik решил вспомнить биографию политика.\n Абдулла Арипов занимает пост премьер-министра Узбекистана с декабря 2016 года. При первом президента республики он 10 лет работал в должности вице-премьера, курируя различные сферы жизни: ИКТ, здравоохранение, социальную защиту и образование. По своей первой специальности Абдулла Нигматович инженер электросвязи. Даже перейдя на работу в Кабинет министров, он по-прежнему уделяет особое внимание сфере информационных технологий. Так, в 2019 году именно он представлял делегацию республике на форуме в Москве \"Открытые инновации\". Арипов награжден несколькими национальными и зарубежными наградами. По случаю юбилея глава Правительства удостоен ордена \"Фидокорона хизматлари учун\" (За бескорыстную службу), а также ордена \"Достык\" (Дружбы) II степени от имени президента Казахстана. Биография юбиляра в инфографике Sputnik Узбекистан. ",
        "tags": [
            "Инфографика",
            "Абдулла Арипов",
            "день рождения",
            "Мультимедиа ",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/05/18/18885453.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/gruppa-gaz-i-uzbekistan-namereny-organizovat-sborku-avtomobiley-v-tashoblasti-18885094.html",
        "title": "\"Группа ГАЗ\" и Узбекистан намерены организовать сборку автомобилей в Ташобласти",
        "date": "2021-05-24 17:47:37",
        "text": "Кроме того техникой \"Группы ГАЗ\" предположительно будут обновлены автопарки социальной, медицинской, а также сферы ЖКХ. \nТАШКЕНТ, 24 мая — Sputnik. Хокимият Ташкентской области и компания крупнейший производитель коммерческого транспорта в России \"Группа \"ГАЗ\" обнародовали условия меморандума о сотрудничестве, подписанного на выставке \"Иннопром. Большая промышленная неделя в Узбекистане\".  Документ предполагает проработку вопросов организации производства автомобилей и обновления парков региона техникой группы. Об этом сообщили в пресс-службе автопроизводителя. В рамках сотрудничества планируется проработка организации на территории Ташкентской области производства легких коммерческих и среднетонажных автомобилей ГАЗ, а также спецтехники на их базе.  Кроме того техникой \"Группы ГАЗ\" предположительно будут обновлены автопарки социальной, медицинской, а также сферы ЖКХ.  Согласно условиям меморандума, также запланировано развитие современных цифровых онлайн-систем управления транспортным парком для их внедрения в автомобили скорой помощи, социальных и коммунальных служб Ташкентской области. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ташкентская область",
            "производство",
            "автомобили",
            "сборка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1266/84/12668499_0:160:3073:1888_1920x0_80_0_0_430102960beb1b91ea3db619b57c64c9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/s-1-iyunya-v-uzbekistane-v-obyazatelnom-poryadke-nachnut-markirovat-lekarstva-18884693.html",
        "title": "С 1 июня в Узбекистане в обязательном порядке начнут маркировать лекарства",
        "date": "2021-05-24 17:28:35",
        "text": "В соответствии с документом, с 15 июня обязательная маркировка внедряется также для пяти производителей воды и безалкогольных напитков.\nТАШКЕНТ, 24 мая — Sputnik. С начала июня в Узбекистане начнется обязательная цифровая маркировка лекарственных и медицинских средств. Новое правило озвучено в соответствующем постановлении Кабмина, передает РИА Новости. В августе 2019 года Государственный налоговый комитет Узбекистана и российский Центр развития перспективных технологий подписали меморандум о внедрении цифровой маркировки отдельных товаров в республике. Через три месяца был запущен пилотный проект по маркировке сигарет и алкоголя. С начала 2021 года маркировка этой продукции стала обязательной в Узбекистане, а с 1 апреля данная процедура начала распространяться на пиво. В соответствии с документом, на первом этапе маркировка будет внедрена на пяти крупнейших в Узбекистане предприятиях фарминдустрии, с 1 февраля 2022 года – по всей отрасли. В соответствии с документом, с 15 июня обязательная маркировка внедряется для пяти производителей воды и безалкогольных напитков (2009, 2201, 2202). С 1 июля – для пяти предприятий по выпуску бытовой техники. Обязательная маркировка по всей отрасли вводится с 1 марта 2022 года и с 1 декабря 2021 года соответственно. \"Предприятия, осуществляющие розничную или оптовую торговлю товарами, подлежащими обязательной цифровой маркировке, обязаны осуществить подключение к национальной информационной системе мониторинга маркировки и отслеживания продукции Asl belgisi, оператором которой является CRPT Turon\", - говорится в постановлении. В октябре 2019 года российская Федеральная служба по регулированию алкогольного рынка и инспекция по регулированию алкогольного и табачного рынка при министерстве финансов Узбекистана подписали меморандум по вопросам лицензирования и маркировки алкогольной продукции. Документом, в частности, предусматривается организация экспертных консультаций по вопросам лицензирования и маркировки, а также внедрения автоматизированной информационной системы учета объема алкогольной продукции. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "лекарства",
            "маркировка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/31/15/311521_0:160:3077:1890_1920x0_80_0_0_7167d4ace8021a958a3c2d93180f5968.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/18883770.html",
        "title": "Необычайно жидкая лава африканского вулкана накрыла деревни Конго - видео",
        "date": "2021-05-24 16:56:16",
        "text": "В Конго проснулся вулкан Ньирагонго. Извержение началось в субботу вечером. Жители покинули свои дома.\nСпециалисты указывают на необычайно жидкую и текучую лаву вулкана Ньирагонго, рядом с которым находится город Гома провинции Северное Киву в Конго, сообщает РИА Новости. Во время извержения бурлящая масса может стекать по склонам со скоростью до ста километров в час. Извержение произошло внезапно, затем последовала серия землетрясений. По словам очевидцев, в огне могли погибнуть более сотни местных жителей: природный катаклизм разрушил множество домов находящегося поблизости селения. Однако официальные источники сообщают лишь о 15 погибших из-за разгула стихии. В последний раз крупное извержение вулкана произошло в январе 2002 года. Тогда, по данным местных СМИ, погибли около 250 человек. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "вулкан",
            "извержение",
            "Республика Конго"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/uzbekistan-i-rossiya-gotovy-k-otkrytiyu-novyx-filialov-vuzov-rf-v-respublike-18883557.html",
        "title": "Узбекистан и Россия готовы к открытию новых филиалов вузов РФ в республике",
        "date": "2021-05-24 16:32:21",
        "text": "В Узбекистане рассматривают также возможность запуска совместных факультетов по системе двойных дипломов.\nТАШКЕНТ, 24 мая — Sputnik. Чрезвычайный и полномочный посол Республики Узбекистан в России Ботиржон Асадов посетил Уральский федеральный университет, чтобы встретиться с педагогическим составом и студентами, сообщили в пресс-службе вуза. На сегодняшний день в вузах России обучаются около 35 тысяч студентов из Узбекистана, включая филиалы на территории республики. В большинстве своем узбекистанцы обучаются в Москве, Санкт-Петербурге, Казани, Новосибирске, Томске. Около тысячи наших студентов — в Свердловской области, заявил Ботиржон Асадов, выражая уверенность в том, что УрФУ, имеющий статус федерального, может предоставить необходимые условия для получения достойного образования. По словам первого проректора УрФУ Дмитрия Бугрова, вуз готов предоставить студентам из Узбекистана качественные условия проживания.  Мы хотим быть полезными нашему южному соседу, партнеру и другу в плане подготовки кадров для него. Возможно, выполнение исследовательских, прикладных работ. Очень хотим следующие два года посвятить налаживанию взаимовыгодных отношений с потенциальными партнерами из Узбекистана.Дмитрий Бугровпервый проректор Уральского федерального университета Делегация посольства Узбекистана в России провела круглый стол со студентами-узбекистанцами. Говорили о межгосударственных отношениях РФ и Узбекистана.  Сегодня в Узбекистане действуют филиалы 12 российских вузов. Это флагманы в своем направлении, отметил посол. Работа с другими высшими учебными заведениями продолжается, стороны обсуждают возможности создания новых филиалов в республике и запуска совместных факультетов по системе двойных дипломов. ",
        "tags": [
            "Общество",
            "Образование",
            "Посольство Республики Узбекистан в РФ",
            "Ботиржон Асадов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/571/64/5716487_0:806:1397:1592_1920x0_80_0_0_a6ee34a00139daa3ae714d6b617a50da.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-indii-zapustili-proizvodstvo-vaktsiny-sputnik-v-18882742.html",
        "title": "В Индии запустили производство вакцины \"Спутник V\"",
        "date": "2021-05-24 15:52:31",
        "text": "Месяц назад РФПИ и Panacea Biotec договорились о совместном производстве 100 миллионов доз вакцины \"Спутник V\" в Индии ежегодно.\nТАШКЕНТ, 24 мая — Sputnik. В Индии приступили к производству российской вакцины против коронавируса \"Спутник V\". Такое решение инициировано Российским фондом прямых инвестиций (РФПИ) и одним из ведущих производителей вакцин и препаратов в Индии Panacea Biotec. Полномасштабный выпуск препарата начнется летом, передает РИА Новости. Первая партия препарата будет доставлена в НИЦЭМ им. Н.Ф. Гамалеи для контроля качества. Предприятия компании соответствуют стандартам GMP и преквалифицированы ВОЗ. \"Спутник V\" был зарегистрирован в Индии 12 апреля 2021 года, вакцинация препаратом началась 14 мая. В апреле РФПИ и Panacea Biotec объявили о договоренностях для совместного производства 100 миллионов доз вакцины \"Спутник V\" в Индии ежегодно. \"Запуск производства вакцины совместно с Panacea Biotec является важным шагом, который поможет Индии успешнее бороться с пандемией. Выпуск вакцины на территории Индии поддержит усилия властей страны по преодолению острой фазы распространения коронавируса. В дальнейшем препарат будет экспортироваться для защиты здоровья людей в других государствах\", — заявил глава РФПИ Кирилл Дмитриев. Управляющий директор Panacea Biotec Раджеш Джаин отметил, что объединение усилий с РФПИ позволит Индии скорее вернуться к нормальной жизни и помочь в этом жителям других стран. Вакцина \"Спутник V\" зарегистрирована в 66 странах с общим населением свыше 3,2 миллиарда человек. Эффективность вакцины составила 97,6% по результатам анализа данных о заболеваемости коронавирусом среди россиян, привитых обоими компонентами препарата в период с 5 декабря 2020 года по 31 марта 2021-го. Первая партия российской вакцины прибыла в Узбекистан 23 апреля. Второй компонент \"Спутник V\" (50 тысяч доз) был доставлен в Ташкент 27 апреля. Прививочная кампания с применением данного препарата началась в столице с 28 апреля. В первую очередь были вакцинированы граждане старше 65-лет. Минздрав одобрил вакцину для массового применения в республике еще в феврале. Однако властям потребовалось время, чтобы определить и согласовать с российской стороной сроки и объемы поставки \"Спутник V\". ",
        "tags": [
            "В мире",
            "Индия",
            "вакцинация",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17942184_68:272:3139:1999_1920x0_80_0_0_a470e54c58b77f681a53c4c327ab5a97.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/uzairways-vozobnovlyaet-polety-iz-moskovskogo-aeroporta-domodedovo-18882163.html",
        "title": "UzAirways возобновляет полеты из Московского аэропорта Домодедово",
        "date": "2021-05-24 15:13:09",
        "text": "Такое решение станет импульсом для развития туризма в Узбекистане за счет широкой географии полетов авиакомпаний-партнеров аэропорта Домодедово и трансферных рейсов.\nТАШКЕНТ, 24 мая — Sputnik. Национальная авиакомпания Uzbekistan Airways с 15 июня возобновляет полеты из Московского аэропорта Домодедово, заявили в пресс-службе ведомства. Такое партнерство, отмечают представители компании, создаст благоприятные условия для динамичного развития туризма в Узбекистане за счет широкой географии полетов авиакомпаний-партнеров аэропорта и трансферных рейсов. \"Наше сотрудничество откроет для пассажиров новые возможности, чтобы значительно сэкономить время и расходы на перелеты\".Акмаль ДжураевРегиональный представитель Uzbekistan Airways в РФ Директор Московского аэропорта Домодедово Андрей Павлов называл такое решение новой страницей партнерства. По его словам, авиакомпания Узбекистана будет использовать технологии и компетенции аэропорта, чтобы укрепить свои позиции на рынке.  Павлов также выразил уверенность в том, что богатая история и культура Узбекистана привлекут внимание туристов, а комфорт и сервис на рейсах авиакомпании предопределят выбор в пользу вылета из Домодедово. Как сообщили корреспонденту Sputnik Узбекистан в пресс-службе национальной авиакомпании, последний рейс в аэропорт Внуково будет осуществлен 14 июня 2021 года. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Авиакомпания Uzbekistan Airways",
            "перелеты",
            "аэропорт Домодедово"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/657/83/6578341_0:87:2245:1350_1920x0_80_0_0_3f5c707ddef22500c68b38a3848b01ad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-angrene-gruzovik-stolknulsya-s-semyu-avtomobilyami--v-krupnom-dtp-pogibli-pyat-chelovek-18881978.html",
        "title": "В Ангрене грузовик столкнулся с семью автомобилями — в крупном ДТП погибли пять человек",
        "date": "2021-05-24 15:04:53",
        "text": "По информации МЧС, авария произошла утром 24 мая на 184-м километре автодороги А-373 \"Наманган — Ташкент\". Ведется предварительное расследование.\nТАШКЕНТ, 24 мая — Sputnik. В Ангрене произошло крупное ДТП с участием грузовика MAN и семи легковых машин: двух Lacetti, Cobalt, Gentra, двух Nexia-3 и Matiz. Об этом сообщила пресс-служба МЧС Узбекистана. По информации министерства, авария произошла утром 24 мая на 184-м километре автодороги А-373 \"Наманган — Ташкент\". Грузовик с прицепом следовал из Намангана в Ташкент. Однако водитель потерял управление и машина опрокинулась. MAN столкнулся с легковушками недалеко от железнодорожного переезда. В ходе инцидента загорелся автомобиль Lacetti. Как сообщают в МЧС, в ДТП погибли пять человек и четверо получили различные телесные повреждения. Все пострадавшие госпитализированы.  На место происшествия прибыли руководители УЧС Ташкентской области и ОЧС Ангрена, а также представители управлений внутренних дел, здравоохранения и прокуратуры.  Ведется предварительное расследование. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "авария",
            "МЧС Узбекистана",
            "Ангрен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/797/12/7971248_0:160:3073:1888_1920x0_80_0_0_c2f23d660655bd9ba2936ab10c6cbef4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/pilotnyy-meditsinskiy-klaster-poyavitsya-v-gulistane-18881168.html",
        "title": "Пилотный медицинский кластер появится в Гулистане",
        "date": "2021-05-24 14:50:40",
        "text": "Новая система включает разработку гарантированного государством пакета бесплатных медуслуг и лекарств.\nТАШКЕНТ, 24 мая — Sputnik. С 1 июля 2021 года создается медицинский кластер \"Гулистан\" Сырдарьинской области. В соответствии с принятым документом, кластер будет образован на базе нескольких областных специализированных медучреждений: регионального филиала Республиканского научного центра экстренной медицины, эндокринологического диспансера, глазной больницы, медико-диагностического центра и госпиталя для ветеранов войны и труда. Реализация пилотного проекта по внедрению новой модели организации системы здравоохранения и механизмов государственного медицинского страхования в Сырдарьинской области основана на рекомендациях ВОЗ. Основными задачами и направлениями деятельности кластера \"Гулистан\" выделены: внедрение международных стандартов в обследование пациентов, оказание им высококвалифицированной медицинской помощи;создание благоприятных условий для подготовки врачей узких специальностей;активное участие в реализации пилотного проекта по внедрению механизмов государственного медицинского страхования и выработке научно обоснованных выводов о реализации механизмов страхования на практике;оказание высококвалифицированной стационарной помощи пациентам;оказание консультативной и организационно-методической помощи специалистам районных (городских) медицинских объединений. Новая система включает разработку гарантированного государством пакета бесплатных медуслуг и лекарств. Остальные виды услуг, не включенные в данный пакет, будут оказываться на платной основе. Через единую электронную платформу будет проводиться анализ показателей, связанных со здоровьем населения. На платформе также можно будет закреплять больных за медучреждениями, вести истории болезни, выдавать рецепты на лекарства и направлять в медицинские учреждения. Кроме того, на основе гарантированного пакета власти поэтапно начнут внедрять механизм государственного медицинского страхования. Предусматривается апробация системы в период с 1 июля 2021 года до конца 2022-го в Сырдарьинской области, а начиная с 2023 года — поэтапное внедрение в остальных регионах республики. В Узбекистане создан Государственный фонд медицинского страхования и его наблюдательный совет, утвержден механизм осуществления платежей за гарантированный пакет посредством методов финансирования (подушевого финансирования, за \"пролеченный случай\", по результатам выполненных работ и других), ориентированных на конечный результат. На сегодняшний день доля неэффективных расходов в системе здравоохранения достигает 40%. Отсутствие равных условий для государственных и частных медучреждений — серьезное препятствие для повышения качества медуслуг. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Медицина",
            "лекарства",
            "Гулистан",
            "здравоохранение"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-samarkande-inspektor-dps-povzdoril-s-avtovladeltsem--video-18881530.html",
        "title": "В Самарканде инспектор ДПС повздорил с автовладельцем — видео",
        "date": "2021-05-24 14:46:24",
        "text": "В настоящее время в отношении Ортикова назначена служебная проверка. Ведется расследование.\nТАШКЕНТ, 24 мая — Sputnik. В сети \"Интернет\" распространилось видео горячего спора между сотрудником ДПС и водителем. Данный инцидент прокомментировали в УВД Самаркандской области. По информации силового ведомства, инспектор Ортиков остановил водителя автомобиля Lada Vesta за нарушение правил обгона. Он попросил владельца машины предъявить документы. Однако мужчина отказался показывать их, потребовав у представителя правоохранительных органов предъявить свое удостоверение. На почве произошедшей ситуации между ними возник спор.  В настоящее время в отношении Ортикова назначена служебная проверка. В УВД Самаркандской области также отметили, что остановленный водитель в течение года уже четыре раза нарушил правила дорожного движения. ",
        "tags": [
            "Общество",
            "Самаркандская область",
            "ДПС",
            "инспектор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/17/15248418_0:160:3073:1888_1920x0_80_0_0_a64c06f5f113ecd0b5644f647f29597b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/jara-do-40-no-grozy-chego-ojidat-ot-pogody-v-uzbekistane-18879805.html",
        "title": "Жара до +40, но грозы: чего ожидать от погоды в Узбекистане",
        "date": "2021-05-24 14:25:30",
        "text": "С 26 мая на территорию республики начнется вынос очень теплого воздуха с районов зарубежного юга. \nТАШКЕНТ, 24 мая — Sputnik. Синоптики рассказали о погоде в Узбекистане в ближайшие дни. Сегодня юго-восток страны находится под влиянием высотного циклона. В связи с этим в ряде районов могут пройти кратковременные дожди и грозы. Осадки возможны в Ташкентской, Андижанской, Наманганской, Ферганской областях, а также в предгорных и горных регионах. Днем температура может достигать 34 градусов. Во вторник влияние циклона сохранится только на востоке республики. Кратковременные дожди и грозы ожидаются в Ферганской долине, а также в предгорных и горных районах. Порывы ветра могут достигать 17-22 метров в секунду.  Начиная со среды на территорию Узбекистана начнет выноситься теплый воздух с юга. Столбики термометров поднимутся до 34-37 градусов. В южной и пустынной зонах воздух прогреется вовсе до 38-40 градусов — это на 5-8 градусов превышает среднемноголетние значения.  Синоптики также предупредили о селеопасности 24-27 мая в предгорных и горных районах в связи с дождями. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-buxare-startuet-festival-shelk-i-spetsii-18880023.html",
        "title": "В Бухаре стартует фестиваль \"Шелк и специи\"",
        "date": "2021-05-24 14:08:08",
        "text": "В программу мероприятия войдут выступления фольклорных коллективов, выставка национальных и зарубежных ремесел, торговля пряностями, шелковыми изделиями.\nТАШКЕНТ, 24 мая — Sputnik. В Бухаре стартует XIX традиционный фестиваль \"Шелк и специи\", который пройдет 28-30 мая, сообщает пресс-служба Министерства туризма и спорта. Церемония открытия фестиваля состоится в комплексе \"Лаби Ховуз”. Затем от крепости \"Арк\" начнут свое парадное шествие участники торжества. В программу мероприятия войдут выступления фольклорных коллективов, выставка национальных и зарубежных ремесел, торговля пряностями, шелковыми изделиями. Также в рамках события состоится детский танцевальный фестиваль, а на территории медресе Мирзо Улугбека проведет конкурс национальных блюд \"Праздник плова\". В крепости \"Арк\" состоится демонстрация национальных спортивных игр, а в медресе \"Кукалдош\" организуют специальный показ мод Silk and Spices Fashion Day с участием отечественных и зарубежных дизайнеров. Кроме того, в комплексе \"Пойи Калон\" прозвучит классическая музыка в исполнении узбекского национального симфонического оркестра. Церемония закрытия мероприятия завершится в крепости \"Арк\", где пройдут 3D-mapping-шоу и гала-концерт. ",
        "tags": [
            "Культура",
            "Бухара",
            "Шелк и специи",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0a/20018247_0:87:1651:1015_1920x0_80_0_0_623d0206c5af7732b96ef9a1de9c1b0f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/ne-menee-115-tysyach-medrabotnikov-pogibli-ot-koronavirusa---gendirektor-voz-18879612.html",
        "title": "Не менее 115 тысяч медработников погибли от коронавируса - гендиректор ВОЗ",
        "date": "2021-05-24 13:41:03",
        "text": "Медработники во всем мире зачастую не имеют достаточно оборудования и медикаментов, чтобы спасать жизни, их труд недостаточно уважаем, а условия работы небезопасны, заявил глава ВОЗ.\nТАШКЕНТ, 24 мая — Sputnik. На открытии 74-й сессии Всемирной ассамблеи здравоохранения, которая проходит онлайн, генеральный директор ВОЗ Тедрос Адханом Гебрейесус заявил, что по крайней мере 115 тысяч медицинских работников погибли от COVID-19. При этом чиновник подчеркнул, что цифры не окончательные, отчетность продолжает дополняться и уже сейчас специалисты ВОЗ делают вывод, что потери среди медработников близки к озвученной отметке.   Гебрейесус считает: причина таких масштабов в том, что медработники во всем мире зачастую не имеют достаточно оборудования и медикаментов, чтобы спасать жизни, их труд недостаточно уважаем, а условия работы небезопасны. Всемирная ассамблея здравоохранения будет проходить с 24 мая по 1 июня. Основной темой дискуссий станет необходимость скорейшего прекращения пандемии и обеспечения готовности к следующей пандемии посредством построения более здорового, более безопасного мира.  Участники обсудят продвижение международного сообщества к Целям в области устойчивого развития и поставленным ВОЗ \"целям трех миллиардов\": обеспечить всеобщий охват услугами здравоохранения дополнительно для 1 миллиарда человек, обеспечить более эффективную защиту от чрезвычайных ситуаций в области здравоохранения дополнительно для 1 миллиарда человек и обеспечить более высокий уровень здоровья и благополучия дополнительно для 1 миллиарда человек. На днях Всемирная организация здравоохранения и Международная организация труда озвучили результаты исследования. Оказалось, что за 16 лет — с 2000 по 2016-й годы — число людей, причиной смерти которых стал продолжительный рабочий день, выросло на 29 процентов. За указанный период в результате инсульта и ишемической болезни сердца скончалось 745 тысяч человек. Все они трудились не менее 55 часов в неделю. ",
        "tags": [
            "В мире",
            "ВОЗ",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/10/14992090_0:114:3235:1934_1920x0_80_0_0_1b0b5734cb1170ffd3a57666d36eb9b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/vybory2021-uzbekistan-zapustit-onlayn-registratsiyu-dlya-golosovaniya-za-rubejom-18879270.html",
        "title": "Выборы-2021: Узбекистан запустит онлайн-регистрацию для голосования за рубежом",
        "date": "2021-05-24 13:35:13",
        "text": "Президентские выборы намечены на первое воскресенье третьей декады октября (в этом году — 24 октября). Соответствующий закон ранее подписал глава государства.\nТАШКЕНТ, 24 мая — Sputnik. Граждане Узбекистана за рубежом смогут зарегистрироваться онлайн для голосования на выборах президента страны в октябре. В понедельник первый замглавы МИД республики Фарход Арзиев и старший советник по выборам Бюро по демократическим институтам и правам человека (БДИПЧ) ОБСЕ Алексей Громов обсудили подготовку предстоящих выборов. \"Отдельное внимание уделено работе МИД и загранучреждений республики по оказанию содействия реализации конституционных прав граждан Узбекистана, находящихся за рубежом, в том числе созданию возможности онлайн-регистрации для участия в выборах, внедрению практики досрочного выездного голосования и другим практическим мерам\", — говорится в сообщении ведомства. Делегация БДИПЧ ОБСЕ была проинформирована о совершенствовании избирательного законодательства в Узбекистане на основе общепризнанных международных стандартов. На этой неделе — 24-28 мая — республику посетит миссия БДИПЧ ОБСЕ. Эксперты дадут оценку тому, как проходит подготовка к выборам. Напомним, что они намечены на первое воскресенье третьей декады октября (в этом году — 24 октября). Соответствующий закон ранее подписал президент. В соответствии с поправками в законодательство, в частности, граждане Узбекистана, проживающие за рубежом, будут включаться в список избирателей, независимо от их консульского учета в дипломатических представительствах, а также получат право голосовать в переносных избирательных урнах по месту жительства или работы за рубежом.  ",
        "tags": [
            "Общество",
            "Президентские выборы в Узбекистане",
            "МИД Узбекистана",
            "БДИПЧ ОБСЕ",
            "голосование",
            "выборы президента"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/izvestnyy-akter-seydulla-moldaxanov-otmechaet-63-letie-18878906.html",
        "title": "Известный актер Сейдулла Молдаханов отмечает 63-летие",
        "date": "2021-05-24 13:13:33",
        "text": "За свою творческую карьеру артист снялся в таких популярных фильмах, как \"Шайтанат\", \"Барон\", \"Сув париси учун уй\", \"Сабот\", \"Назира\", \"Клиника\", \"Хотира рашки\", \"Укубат\".\nТАШКЕНТ, 24 мая — Sputnik. Заслуженный артист Узбекистана Сейдулла Молдаханов празднует сегодня свой день рождения, сообщает пресс-служба НА \"Узбеккино\". Актер родился 24 мая 1958 года в Ташкенте. Он окончил Всероссийский государственный институт кинематографии (ВГИК). Молдаханов также входит в членство Гильдии киноактеров России.  За свою творческую карьеру актер сыграл уникальные роли в таких фильмах, как \"Шайтанат\", \"Барон\", \"Сув париси учун уй\", \"Сабот\", \"Назира\", \"Клиника\", \"Хотира рашки\", \"Укубат\" и многих других.  В настоящее время Сейдулла Молдаханов задействован в съемках сериала \"Орзулар палатаси\", который создается совместно с Агентством кинематографии и телеканалом \"Севимли\".  ",
        "tags": [
            "Культура",
            "артист",
            "Национальное агентство \"Узбеккино\"",
            "день рождения"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18878871_0:0:914:514_1920x0_80_0_0_e7827ea7d3c1149400e40c0f96e55dcd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-venetsii-prozvuchala-pesnya-na-stixi-izvestnogo-uzbekskogo-poeta-18878553.html",
        "title": "В Венеции прозвучала песня на стихи известного узбекского поэта",
        "date": "2021-05-24 12:56:29",
        "text": "Выступление Аброра Зуфарова стало ярким дополнением к замыслу авторов. Песня стала понятной жителям города без перевода. Потому что о любви только так — сердцем и душой. \nТАШКЕНТ, 24 мая — Sputnik. Жители и гости Венеции услышали на улицах города оду великой любви на стихи классика узбекской литературы XVII века Бабарахима Машраба.  Романтичную композицию исполнил представитель знаменитой музыкальной династии Узбекистана Аброр Зуфаров. Музыкант прибыл в Венецию в составе делегации, чтобы принять участие в международной архитектурной биеннале. Клипом с участием Аброра Зуфарова поделилась в своем Telegram-канале зампредседателя Совета Фонда развития культуры и искусства Саида Мирзиёева.  Напомним, Узбекистан впервые представил свой национальный павильон \"Махалля: урбанистическая и провинциальная жизнь\". Посредством этой экспозиции авторы постарались открыть для всех большое любящее сердце народа Узбекистана, его обычаи, традиции и культуру во временной перспективе. Выступление Аброра Зуфарова стало ярким дополнением к замыслу авторов. Песня стала понятной жителям города без перевода. Потому что о любви только так — сердцем и душой.  Для справки: Аброр Зуфаров — инструменталист-виртуоз, потомок и продолжатель дела великого узбекского мастера народных инструментов Уста Усмана Зуфарова. Играет на танбуре, сато и дутаре. Является представителем Научно-производственной экспериментальной лаборатории музыкальных инструментов при Государственной консерватории Узбекистана. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "музыкант",
            "Венеция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18878346_0:67:1280:787_1920x0_80_0_0_5cb46b04bd9fbd50869df2f5cd2b01c3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18878352_0:0:1280:1280_1920x0_80_0_0_a26141febcaa9432041d53d5ba5874f6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-metropolitene-otvetili-pochemu-ostanovilsya-poezd-na-chilanzarskoy-linii-podzemki--video-18878183.html",
        "title": "В метрополитене ответили, почему остановился поезд на Чиланзарской линии подземки — видео",
        "date": "2021-05-24 12:30:48",
        "text": "По информации госструктуры, пассажиры смогли продолжить свой маршрут, пересев на идущий следом состав.\nТАШКЕНТ, 24 мая — Sputnik. В сети \"Интернет\" распространилась видеозапись, как на станции \"Хамид Олимжон\" Чиланзарской линии метро остановился поезд. В пресс-службе Ташкентского метрополитена прокомментировали случившийся инцидент.   По информации госструктуры, машинист обнаружил неисправность состава и принял решение остановить движение транспорта.  \"Согласно инструкции, пассажиры были высажены и состав отправлен резервом в тупик станции \"Пахтакор\", - сообщили в организации.  Граждане смогли продолжить свой маршрут, пересев на идущий следом состав, пояснили в ГУП \"Тошкент Метрополитени\".  В конце апреля на Чиланзарской линии метро уже происходила остановка состава поезда из-за технической неисправности. В результате происшествия пассажиром пришлось самостоятельно выбираться из тоннеля по шпалам до ближней станции \"Новза\". ",
        "tags": [
            "Общество",
            "Поезд",
            "Ташкент",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1174/34/11743419_0:159:3076:1889_1920x0_80_0_0_9173c72877f208c46aca28817f0ae563.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/kamilov-prinyal-novogo-posla-rumynii-daniela-kristiana-chobanu-18877046.html",
        "title": "Камилов принял нового посла Румынии Даниела Кристиана Чобану",
        "date": "2021-05-24 11:35:37",
        "text": "Во время беседы стороны обсудили перспективы развития узбекско-румынских отношений, а также рассмотрели вопросы взаимодействия стран в рамках международных организаций.\nТАШКЕНТ, 24 мая — Sputnik. Глава МИД Узбекистана Абдулазиз Камилов принял верительные грамоты назначенного Чрезвычайного и Полномочного Посла Румынии Даниела Кристиана Чобану. Об этом сообщает пресс-служба внешнеполитического госоргана.  В ходе приема документов министр поздравил посла с началом деятельности в Узбекистане. Камилов пожелал Чобану успехов на ответственном посту.  Во время беседы стороны обсудили перспективы развития узбекско-румынских отношений, а также рассмотрели вопросы взаимодействия стран в рамках международных организаций. Помимо этого, отдельное внимание представители двух государств уделили расширению торгово-экономических связей и увеличению объемов взаимной торговли, а также реализации совместных инвестпроектов. Ранее должность посла Румынии в Узбекистане занимал Ромeo Стaнчу. Он завершил свою дипмиссию в республике в декабре 2020-го. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Абдулазиз Камилов",
            "Румыния"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18877015_0:177:969:722_1920x0_80_0_0_005f333992fb51969ede248ac00a1059.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/amazon-vpustil-uzbekistan-na-svoyu-ploschadku--kak-stat-prodavtsom-18875793.html",
        "title": "Amazon впустил Узбекистан на свою площадку — как стать продавцом?",
        "date": "2021-05-24 11:23:49",
        "text": "Разговоры о продаже местных товаров на Amazon ведутся продолжительное время: компания уже давно проявила интерес к узбекскому рынку.\nТАШКЕНТ, 24 мая — Sputnik. Американская компания Amazon разрешила узбекским продавцам регистрировать на площадке свои товары. Это следует из обновленного списка государств, опубликованного на сайте. Согласно данным, чтобы иметь право продавать на Amazon, необходимо проживать в одной из перечисленных стран, иметь действующий номер телефона и международную кредитную карту. Некоторые государства из списка столкнулись с проблемой отсутствия службы Amazon Phone Support. Данная проблема не относится к Узбекистану — у республики есть доступ к этой функции. Как стать продавцом на Amazon? Сперва предпринимателю нужно зарегистрироваться на площадке, создать учетную запись продавца. Далее следует заполнить профиль и указать информацию о бизнесе, плане продаж, доставке и возврате и другие сведения. Кроме того, необходимо добавить сведения о магазине, политике конфиденциальности, тарифах и ограничениях на доставку, а также расписать все данные о товаре (таблицы размеров, справки и другое). Более подробную информацию можно найти на сайте. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Торговля",
            "Amazon"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18875968_0:122:3179:1910_1920x0_80_0_0_f27cb49c2febbfdc170cec119224ac77.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/shavkat-mirziyoev-vystupit-na-mejdunarodnom-sammite-v-seule-18876605.html",
        "title": "Шавкат Мирзиёев выступит на международном саммите в Сеуле",
        "date": "2021-05-24 11:19:49",
        "text": "Кроме того, на этой неделе Мирзиёев планирует реформировать систему акционерного общества \"Узагрохимоя\".\nТАШКЕНТ, 24 мая — Sputnik. Глава пресс-службы президента провел брифинг, в ходе которого сообщил журналистам о планах президента на ближайшую неделю, передает корреспондент Sputnik Узбекистан.  В планах главы государства также - видеоселекторное совещание по реализации ипотечных программ, строительству и обслуживанию многоквартирного жилищного фонда. Шавкат Мирзиёев обсудит также с соответствующими специалистами вопросы реализации программы финансирования целей устойчивого развития. На предстоящей неделе лидеру страны презентуют систему организации дошкольных образовательных учреждений в отдаленных районах. Кроме того, Мирзиёев планирует реформировать систему акционерного общества \"Узагрохимоя\". А 30 мая президент выступит на II международном саммите \"Партнерство ради зеленого роста и глобальных целей - 2030\", который состоится в формате видеоконференции в Сеуле. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "пресс-служба президента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18874330_0:68:1301:799_1920x0_80_0_0_8c04b4c4791c8e5da7980770c1a28b54.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-shaxrisabze-zavxoz-medtsentra-oshtrafovan-na-12-mln-sumov-za-prinujdenie-vrachey-k-trudu-18876406.html",
        "title": "В Шахрисабзе завхоз медцентра оштрафован на 12 млн сумов за принуждение врачей к труду",
        "date": "2021-05-24 10:53:42",
        "text": "Работников Шахрисабзского городского медицинского объединения против воли заставили пропалывать сорную траву во дворе больницы.\nТАШКЕНТ, 24 мая — Sputnik. Накануне в социальных сетях распространилось видео, на котором запечатлено, как медработники пропалывают траву. Инцидент изучила Госинспекция труда Кашкадарьинской области, сообщает пресс-служба Минтруда Узбекистана.  В ходе проведенного расследования выяснилось, что рабочих и служащих Шахрисабзского городского медобъединения принудительно заставили выдергивать сорную траву во дворе больницы. По информации министерства, в соответствии со статей \"Административное принуждение к труду\" заведующая хозяйством Шахрисабзского медцентра была оштрафована на 12,25 млн сумов (50 БРВ). ",
        "tags": [
            "Общество",
            "принудительный труд",
            "Медработники",
            "медцентр"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/606/53/6065306_0:55:1200:730_1920x0_80_0_0_e636d93a4ecc6b0f39c86e65f6e60186.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-tashkentskoy-oblasti-zakrylsya-na-rekonstruktsiyu-odin-iz-mostov-18875647.html",
        "title": "В Ташкентской области закрылся на реконструкцию один из мостов",
        "date": "2021-05-24 10:16:48",
        "text": "Движение автотранспорта полностью приостановлено с 11 часов ночи 23 мая и до завершения ремонтных работ.\nТАШКЕНТ, 24 мая — Sputnik. В кишлаке Сариёгоч Ташкентской области в связи с реконструкцией закрыт путепровод, соединяющий улицы Келес йули и Юкори Коктерак. Об этом сообщает пресс-служба областного хокимията. Движение автотранспорта полностью приостановлено с 11 часов ночи 23 мая и до завершения ремонтных работ. В администрации просят водителей пользоваться объездным путем, пролегающим через кишлак Хасанбай. ",
        "tags": [
            "Общество",
            "Хокимият",
            "ремонт дорог"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1441/94/14419424_0:160:3073:1888_1920x0_80_0_0_a92d2f18b3caf61e382ad0d9b5831a4c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/molodoy-uchenyy-vozglavil-upravlenie-innovatsionnogo-razvitiya-v-tashoblasti-18874673.html",
        "title": "Молодой ученый возглавил управление инновационного развития в Ташобласти",
        "date": "2021-05-24 10:03:33",
        "text": "Амир Абидов — доктор передового материаловедения и инжиниринга, PhD. Владеет узбекским, английским, корейским и русским языками.\nТАШКЕНТ, 24 мая — Sputnik. Молодой ученый, профессор, основатель высокотехнологичного стартапа Lotus Engineering и CleanBox Амир Абидов стал главой Ташкентского областного управления инновационного развития, сообщили в пресс-службе ведомства.  В 2005 году назначенец окончил Ташкентский автомобильно-дорожный институт, в 2012-м — магистратуру Национального технологического института Кумо в Южной Корее, в 2015 году — докторантуру этого же вуза. С 2013 по 2015 годы работал в Исследовательском институте информационных технологий и электроники Гуми в Южной Корее. Амир Абидов — доктор передового материаловедения и инжиниринга, PhD. Владеет узбекским, английским, корейским и русским языками. До назначения был заведующим лабораторией нанотехнологий, композиционных и перспективных материалов узбекско-корейского научно-технологического центра редких металлов и твердых сплавов при АО \"Алмалыкский ГМК\". Напомним, в прошлом году резидент \"Сколково\" рассказал в интервью корреспонденту Sputnik Узбекистан, как добился успеха и какой, на его взгляд, будет экономика будущего. ",
        "tags": [
            "Общество",
            "назначение",
            "молодой ученый",
            "Министерство инновационного развития Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1350/73/13507337_0:12:1280:732_1920x0_80_0_0_1bac3baf1505f7293fae9e9468717c8d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/kto-mojet-ustroit-rebenka-v-detsad-bez-ocheredi-18874156.html",
        "title": "Кто может устроить ребенка в детсад без очереди",
        "date": "2021-05-24 10:01:34",
        "text": "Малыши матерей-одиночек, лиц с инвалидностью, а также из многодетных семей принимаются в детские сады в порядке льготной очереди.\nТАШКЕНТ, 24 мая — Sputnik. Правительство Узбекистана внесло изменения в порядок оказания госуслуг по приему детей в государственные дошкольные образовательные учреждения (ДОУ). Документом обновлен перечень детей, имеющих преимущественное право (льготную очередь) на прием в детсад. В него включены малыши: лиц с I и II группой инвалидности;из многодетных семей;сироты или оставшиеся без попечения родителей;социально незащищенных одиноких женщин, включенных в \"женскую тетрадь\";военнослужащих по контракту и сотрудников органов внутренних дел;студентов и педагогов;чьи братья или сестры входят в число воспитанников учреждения;выздоровевшие дети, переведенные из многопрофильных специализированных ДОУ. Данные льготы не распространяется на негосударственные ДОУ, которые основаны на государственно-частном партнерстве. Что еще из важного: усилится контроль процесса приема в ДОУ со стороны Министерства дошкольного образования, при этом сократится роль и участие отделов дошкольного образования. Учет освобождающихся мест в детсадах, формирование электронной очереди и выдача направлений ведется информационной системой управления дошкольным образованием. Кроме того, родителям предоставят возможность следить за электронной очередью в режиме онлайн, получать sms-уведомления о приходе или изменении очереди.  Закон \"О дошкольном образовании и воспитании\" дает гарантированное право ребенка на дошкольное образование, определяет права и обязанности его законных представителей и педагогов.  Охват дошкольным обучением в 2021 году планируется довести до 65%. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "дети",
            "детский сад",
            "ребенок"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/minyust-rf-podderjal-ideyu-zamenit-trudovyx-migrantov-zaklyuchennymi-18873309.html",
        "title": "Минюст РФ поддержал идею заменить трудовых мигрантов заключенными",
        "date": "2021-05-24 09:19:32",
        "text": "Ранее глава Федеральной службы исполнения наказаний (ФСИН) отмечал, что данный вопрос необходимо поднять в каждом российском регионе.\nТАШКЕНТ, 24 мая — Sputnik. Глава Минюста РФ Константин Чуйченко назвал правильной инициативу, с которой ранее выступил ФСИН — активнее использовать заключенных в сферах, в которые обычно привлекаются трудовые мигранты. По сути, подразумевается перестановка рабочих сил.  Чуйченко считает эту идеей хорошей, поскольку на крупных стройках и объектах можно будет создавать исправительные центры. Лица, отбывающие наказание, в свою очередь, обладают достаточной квалификацией, чтобы быть хорошими работниками. \"Нам очень интересны крупные инвестпроекты, где численность лиц, которые отбывают наказание в виде исправительных работ, будет составлять 1000 и более человек. На сегодняшний день, к сожалению, мы не можем похвастаться, что такие есть. Численность, как правило составляет, около 100 человек\", — заявил глава ведомства. По его словам, необходимо \"двигаться по всем направлениям, создавать места\". Исправительные центры, созданные при объектах, станут отличной возможностью для осужденных воспользоваться правом на замену наказания. Таковых, к слову, около 180 тысяч человек. Однако проблема в том, что мест, где это право можно применить, не хватает. \"На сегодняшний день у нас создано всего лишь 8000 с небольшим этих самых мест. Соответственно, мы в полной мере не можем реализовать право людей на замену лишения свободы на исправительные работы. Это очень социально значимая и интересная вещь, потому что люди тем самым не отрываются от общества, получают зарплату, могут выполнять свои обязательства, которые вытекают из решения судов\", — добавил Чуйченко. Сейчас ведутся переговоры с бизнесом, заключаются договоры и активно привлекается ФСИН. ",
        "tags": [
            "Россия",
            "работа",
            "ФСИН",
            "трудовые мигранты",
            "заключенные"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-nekotoryx-rayonax-tashkenta-neskolko-dney-ne-budet-xolodnoy-i-goryachey-vody-18873478.html",
        "title": "В некоторых районах Ташкента несколько дней не будет холодной и горячей воды",
        "date": "2021-05-24 09:04:59",
        "text": "В связи с весенними профилактическими работами подача водоснабжения будет приостановлена с 10 часов 25 мая до 06 часов 27 мая.\nТАШКЕНТ, 24 мая — Sputnik. В нескольких  районах столицы планируется отключение питьевого и горячего водоснабжения, передает пресс-служба хокимията Ташкента.  По информации местной администрации, в связи с весенними профилактическими работами воды временно не будет с 10.00 25 мая до 06.00 27 мая. Как сообщает хокимият, горячую и холодную воду отключат по некоторым локациям в Яшнабадском, Бектемирском, Мирабадском, Сергелийском, Янгихаётском районах столицы. В \"Тошкент шахар сув таъминоти\" принесли извинения за временно доставленные неудобства. С полным список адресов отключения водоснабжения можно ознакомиться на телеграм-канале ведомства.  ",
        "tags": [
            "Общество",
            "Ташкент",
            "отключение воды",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/posle-zapuska-severnogo-potoka--2-ukraina-osvoboditsya-ot-gazproma-18872765.html",
        "title": "После запуска \"Северного потока-2\" Украина освободится от \"Газпрома\"",
        "date": "2021-05-24 08:43:28",
        "text": "С появлением на минувшей неделе новости, что США намерены отказаться от санкций в отношении компании Nord Stream 2 AG, Украина начала переходить к стадии принятия в вопросе о том, что газопровод \"Северный поток-2\" (СП-2) все же будет достроен и запущен.\nВсе последние годы высшие украинские чиновники и люди, ответственные за газовую сферу, козыряли тем, как долго Украина не закупает российский газ.  И вот к некоторым из них приходит осознание, что будет, когда Украина действительно не сможет виртуально приобретать российский газ через западные фирмы-\"прокладки\" — посредством его отбора из транзитной трубы, получая при этом от \"Газпрома\" оплату за фактически неосуществленную прокачку газа. И мысли в связи с происходящим к ним приходят совсем невеселые. Ведь это сулит Украине не только новые финансовые потери из-за еще большего сокращения транзита газа (в нынешнем году он уже будет вдвое меньшим, чем в 2017-2019 годах), но и необходимость реально покупать газ в Европе и оплачивать его доставку до Украины. Плюс к этому добавляются интересные с технической и финансовой точки зрения вопросы доставки газа по территории Украины, а также содержания газотранспортной системы (ГТС). Это тот самый случай, о котором говорится в пословице: \"Не плюй в колодец — пригодится воды напиться\". Украинские власти смачно харкали туда много лет. Причем не только демонстративным отказом прямо закупать газ у \"Газпрома\", но и попытками вставить свои пять копеек в препятствование строительству СП-2, декларируемыми планами о кратном повышении стоимости транзита, судебными спорами, один из которых даже закончился грандиозной перемогой благодаря западным традициям \"непредвзятого\" их рассмотрения. Теперь за все это придется заплатить сторицей. И возможна ситуация, когда минимальный российский транзит нужен будет уже не для того, чтобы на нем зарабатывать, а для того, чтобы украинская ГТС хоть как-то функционировала. Любопытно, что отношение к СП-2 на Украине в устах чиновников прошло все стадии известной теории отношения к неизбежному американского психолога Элизабет Кюблер-Росс: отрицание, гнев, торг, депрессия, принятие (в модели речь шла об оглашенном пациенту смертельном диагнозе). Разве что последние две стадии слились воедино. Еще более любопытно, что по той же модели на Украине развивалась ситуация с Крымским мостом. Сначала отрицался сам факт возможности его постройки. Позже был гнев по поводу участия в строительстве китайских и прочих иностранных компаний.  Ближе к окончанию строительства произошел переход к торгу: он выразился в публикациях о том, что мост на самом деле не строят, а все демонстрируемое — съемки условного \"Мосфильма\". По итогу строительства была небольшая депрессивная фаза. А закончилось все принятием, правда, в извращенной форме: мол, \"заберем мост вместе с Крымом и Кубанью\". Пропагандисты, конечно, продолжают петь прежние песни, которые далеки от стадии принятия. Например, \"Укртрансгаз\" до сих пор \"переможно\" считает количество дней отсутствия импорта газа из России, а упоротые издания даже празднуют юбилеи, опираясь на этот отсчет.  При этом, кстати, \"Укртрансгаз\" уже второй год не занимается транзитом российского газа — после реструктуризации \"Нафтогаза\" это делает компания \"Оператор ГТС Украины\". А ее глава Сергей Макогон на прошлой неделе заявил: \"Я оцениваю прямые и косвенные потери Украины от запуска СП-2 в пять-шесть миллиардов долларов в год\".  И разложил их на составляющие: 1,5 миллиарда неполученной платы за транзит, два-три миллиарда — из-за необходимости покупать российский газ в Германии и транспортировать его оттуда, остальная сумма — неизбежные дополнительные субсидии государства из-за более дорогого газа. Конечно, этот прогноз очень приблизительный, основан на варианте полного прекращения транзита и относится к 2025 году, когда перестанет действовать нынешний контракт, — до тех пор 1,5 миллиарда долларов \"Газпром\" будет платить Украине по формуле \"качай или плати\". И все же с учетом того что финансовый результат \"Нафтогаза\" и \"Оператора ГТС Украины\" в сумме по итогам прошлого года оказался нулевым (убытки \"Нафтогаза\" были перекрыты прибылью \"Оператора\" от транзита), это означает, что после 2024 года газовая сфера Украины будет иметь финансовую дыру в пять-шесть миллиардов долларов, которую покрыть нечем. И ведь еще вопрос: сможет ли в принципе украинская ГТС функционировать в постоянном реверсном режиме при полном отказе \"Газпрома\" от транзита? В условиях уничтожения значительной части промышленности и снижения потребления газа для его доставки в отдельные регионы может просто не хватить давления. Второй вопрос: сколько будет стоить доставка газа по территории Украины? И ведь все это не результат козней \"Газпрома\" и России, а логичный итог действий руководства украинского государства и его газовой отрасли. На протяжении 20 лет Украина отказывалась продать свою ГТС за приличные деньги, передать ее в совместное управление (хоть России и Украины, хоть России, Украины и Германии), регулярно бузила и пыталась шантажировать своим почти монопольным положением транзитера. После Майдана все это приняло гипертрофированные формы — с демонстративным отказом напрямую закупать газ, шантажом на тему тарифов за транзит, назойливым препятствованием строительству СП-2 и судебными исками. Выигранные с помощью \"западных партнеров\" три миллиарда долларов оказались пирровой победой: они абсолютно несопоставимы с масштабами будущих потерь. А пока велись споры вокруг СП-2, Россия построила \"Турецкий поток\", против которого Украина и не пискнула, не желая нервировать Турцию, которую почему-то считает своим союзником.  Хотя, на самом деле, \"Турецкий поток\" для Украины даже опаснее: он уже отобрал транзит российского газа в Южную Европу в объеме более 30 миллиардов кубометров в год, для которого раньше Украина была единственным маршрутом. Хотя, разумеется, все эти годы на газовых схемах на Украине делались целые состояния. Впрочем, глава \"Газпрома\" Алексей Миллер давно заявлял, что транзит в 10-15 миллиардов кубометров через Украину, скорее всего, останется и после 2024 года, в таком объеме он выгоден \"Газпрому\". Правда, тут уже украинские эксперты сокрушаются, что прокачка 15 миллиардов кубометров газа убыточна для Украины. Они не задумываются, что речь будет идти не о получении прибыли, а о минимизации убытков и банальном функционировании ГТС: каждый поставленный кубометр газа с востока будет уменьшать на тот же кубометр необходимость реальной закупки и доставки газа с запада. При прокачке 15 миллиардов кубометров Украина получит за транзит всего 500 миллионов долларов, чего явно недостаточно для содержания ее нынешней ГТС. Но зато сможет газ отбирать, а западным покупателям \"Газпрома\" замещать его путем покупки в Европе. Что совокупно с транзитными платежами минимизирует потери миллиарда на полтора. Что же касается содержания ГТС, то Макогон заявил о планах ее сокращения в пять раз. Это даст экономию еще в миллиард, но уменьшит максимальные возможности для транзита с нынешних теоретических 146 миллиардов кубометров до примерно 30 миллиардов — причем навсегда. Такой вариант не только сократит потери для Украины, но и решит для \"Газпрома\" проблему каких-либо ограничений со стороны Европы в использовании СП-2 и, возможно, снизит интерес США к провоцированию конфликтов между Украиной и Россией и внутри Украины. Хотя дополнительные издержки для украинских потребителей газа неизбежны даже в этом случае. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Украина",
            "Газпром",
            "газ",
            "Северный поток - 2"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18872818_0:160:3073:1888_1920x0_80_0_0_55241ca9520ce98d9d64a147b714ba57.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-uzbekistane-naydeno-prejde-neizvestnoe-nauke-rastenie-18872604.html",
        "title": "В Узбекистане найдено прежде неизвестное науке растение",
        "date": "2021-05-24 08:37:40",
        "text": "Согласно данным Академии наук, найденный вид схож с Allium minitum Vved, произрастающий в высокогорной местности Таджикистана и Кыргызстана.\nТАШКЕНТ, 24 мая — Sputnik. В Узбекистане обнаружен ранее неизвестный науке вид дикого лука, сообщает пресс-служба Академии наук. По информации научного центра, растение нашли участники одной из экспедиций в северной части Ферганской долины, которая граничит с Кыргызстаном. \"Анализ отобранных образцов в лабораторных условиях показал, что найденный вид растения является новым для науки\", - отмечают в Академии наук. Согласно данным научного ведомства, найденный вид схож с Allium minitum Vved (маленький лук), произрастающий в высокогорной местности Таджикистана и Кыргызстана. Эти растения похожи строением цветка и характерным белым окрасом, но в то же время их отличает местность произрастания: Allium minitum Vved можно встретить на высоте свыше 3000 метров в альпийском регионе, а новый вид дикого лука произрастает только на высоте 1000-1100 метров в холмистой местности. В настоящий момент ученые тщательно изучают строение цветка и семена нового растения, после чего вынесут окончательное заключение и дадут ему новое название, пояснили в Академии.  ",
        "tags": [
            "Общество",
            "Академия наук Узбекистана",
            "узбекские ученые",
            "лук",
            "растение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/740/73/7407348_0:0:1001:563_1920x0_80_0_0_ac40d4ded0484b56690a9dda5d5b1641.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/v-samarkande-passajiry-tolkali-zastryavshiy-na-putyax-tramvay--video-18872412.html",
        "title": "В Самарканде пассажиры толкали застрявший на путях трамвай — видео",
        "date": "2021-05-24 08:37:02",
        "text": "Вагон остановился на пересечении улиц Мирзо Улугбека и Буюк Ипак Йули.\nТАШКЕНТ, 24 мая — Sputnik. В Самарканде пассажиры помогли дотолкать до безопасного места трамвай, застрявший на перекрестке. Кадры тут же разлетелись по Сети.   Инцидент уже прокомментировали в городском хокимияте.  Сообщается, что трамвай №1012 остановился из-за короткого замыкания в электросети на улице Буюк Ипак Йули. \"Чтобы не мешать движению других транспортных средств, пассажиры трамвая помогли сместить его с перекрестка. В течение двух часов подача электроэнергии была восстановлена, и трамвай продолжил движение\", — заявили в администрации. В хокимияте добавили, что за время отсутствия электроэнергии никаких происшествий не было. ",
        "tags": [
            "Общество",
            "Самарканд",
            "пассажиры",
            "общественный транспорт",
            "трамвай"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18872230_0:108:1200:783_1920x0_80_0_0_4d33701857be7a24fe3f8b282e8fa1f2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/lukashenko-pokazal-svoim-protivnikam-na-zapade-chto-u-nego-dlinnye-ruki-18871517.html",
        "title": "Лукашенко показал своим противникам на Западе, что у него длинные руки",
        "date": "2021-05-24 08:23:19",
        "text": "Беларусь снова в топе новостей: Александр Лукашенко в очередной раз сделал то, чего от него не ожидали. \nВ прошлом году он не ушел в отставку после начала акций протеста по итогам президентских выборов, а несколько часов назад в аэропорту Минска был арестован гражданин Беларуси Роман Протасевич.  Бывший главный редактор телеграм-канала Nexta — ведущего антилукашенковского СМИ, координатора прошлогодних протестов — еще в ноябре 2019 года покинул родину (получив позднее статус беженца в Польше) и точно не собирался возвращаться туда в обозримом будущем. На Протасевича было заведено уголовное дело по обвинению в организации в Минске массовых беспорядков и \"возбуждении социальной вражды\" к представителям власти и милиции. Он был включен (вместе с основателем Nexta Степаном Путило) в список \"лиц, причастных к террористической деятельности\".  Как же он оказался в Минске? В результате странного стечения обстоятельств или же операции белорусских спецслужб? Конечно же, второе, хотя понятно, что Минск никогда публично этого не признает. Протасевич летел из Афин в Вильнюс — через территорию Беларуси. Но уже на подлете к литовской границе самолет авиакомпании Ryanair развернулся и совершил посадку в Минске. Якобы поступил сигнал о заложенной на борту бомбе, и пилоты сами попросили аэропорт минской столицы об экстренной посадке.  По другой версии, причиной разворота стало то, что на борту самолета произошел конфликт между экипажем и одним из пассажиров: в Nexta рассказывают, что \"драку с экипажем во время полета устроили сотрудники КГБ, настаивавшие, что на борту находится взрывное устройство\". По распоряжению Лукашенко для сопровождения самолета в небо был поднят МиГ-29, но после того как рейс Ryanair сел в Минске, выяснилось, что никакой бомбы на борту нет. Самолет досмотрели, и через несколько часов он вылетел в Вильнюс.  Со всеми пассажирами — кроме обнаруженного среди них Романа Протасевича. Сам он перед посадкой в Минске сказал своим соседям, что в Беларуси его ждет смертная казнь, хотя статьи, по которым он обвиняется, предусматривают максимум 15-летнее заключение. Реакция белорусской оппозиции на арест Протасевича и операцию с самолетом была предсказуемой: вынужденную посадку в аэропорту Минска потребовали признать \"актом терроризма\", а авиасообщение над территорией Беларуси временно приостановить.  \"Режим поставил под угрозу безопасность пассажиров на борту и всей гражданской авиации ради расправы над человеком, который был редактором самых крупных белорусских независимых телеграм-каналов\", написала Светлана Тихановская, потребовавшая от Международной организации гражданской авиации (ICAO) \"начать расследование по факту произошедшего и принять меры вплоть до исключения Беларуси из ICAO\". Возмущена и Европа: председатель Еврокомиссии Урсула фон дер Ляйен заявила о том, что \"совершенно недопустимо принуждать самолет совершать посадку в Минске. Все пассажиры должны иметь возможность немедленно продолжить свое путешествие в Вильнюс в безопасности\", а глава МИД Франции написал, что необходим \"жесткий и всеобщий ответ со стороны европейцев\". Евродепутаты еще более откровенны — бывший председатель Евросовета (то есть \"президент Европы\") и глава крупнейшей фракции в Европарламенте Дональд Туск (поляк, что в данном случае важно) заявил, что \"Лукашенко стал угрозой не только для граждан своей страны, но и для международной безопасности. Его акт государственного терроризма требует немедленного и решительного ответа со стороны всех европейских правительств и институтов\". Долго ждать реакции не придется, ведь на завтра в Брюсселе и так запланирован саммит лидеров Евросоюза. Одной из главных тем на нем должна была стать Россия, ну а теперь добавится еще и Беларусь.  Тем более что обе части Союзного государства все сильнее воспринимаются на Западе как единое целое, а ведь борцам за их \"европейский путь\" (не только в Белоруссии и России, но и в самой Европе) так хотелось, чтобы этого не было. Собственно говоря, на это и работал Роман Протасевич, до эмиграции из Беларуси трудившийся в \"Свободной Европе\" и \"Еврорадио\". Ресурс Nexta же был всего лишь коротким — хотя и самым ярким — этапом его биографии. Он присоединился к каналу уже в эмиграции, в 2019-м, и покинул его осенью прошлого года.  А до этого, работая на \"Свободную Европу\", ездил в командировки на Украину, \"в зону АТО\", то есть в Донбасс. Россия для него агрессор, Путин — преступник, а Беларуси нужен западный вектор (ну и постепенный разрыв с Россией) — все как полагается. Ничего нового — все то же самое мы видим и у наших \"борцов с режимом\". Вот как отреагировал на арест Протасевича Леонид Волков, и. о. вождя навальнистов: \"Александр Лукашенко — международный террорист. Вообще, конечно, правильным, законным, соразмерным и адекватным ответом международного сообщества должна бы стать отправка отряда спецназа для доставки усатой гниды в Гаагу. Но времена не те, ограничатся \"острой озабоченностью\". <...> В этом огромная проблема относительно Лукашенко, Путина и прочих безумцев. Весь мир говорит о \"красных линиях\".  И чем больше говорит (и только говорит), тем больше террористы видят, что никаких \"красных линий\", увы, нет. Каждый раз, когда они переходят очередную черту и видят \"глубокую обеспокоенность\", они получают четкий и ясный сигнал: границ нет\". Ну да, ну да — отправить спецназ, арестовать и судить за границей. То есть иностранная интервенция? Это же он так шутит, да? А Лукашенко параноик, когда говорит о планах ЦРУ убить его?  Американцы ведь никогда не убивают иностранных лидеров — не устраивают тайных покушений, не захватывают их государства? Да и самолеты разворачивает у нас только \"ужасный диктатор\" Лукашенко? Даже как-то неудобно напоминать про сорванную в прошлом году операцию украинских спецслужб (понятно, что они готовили ее вместе с американскими кураторами).  Тогда, как раз накануне президентских выборов в Беларуси, группу российских \"бойцов ЧВК\" (их вербовка на работу \"по охране объектов за границей\" тоже была частью провокации СБУ) хотели задержать в Киеве во время экстренной посадки рейса Минск — Стамбул.  А был еще инцидент с принудительным разворотом (и с угрозой применить силу) в ноябре 2016-го с рейсом Киев — Минск, для того чтобы снять с него журналиста и активиста Армена Мартиросяна. Спецслужбы многих стран периодически разворачивают или принудительно сажают самолеты для того, чтобы задержать интересующих их лиц, — этим известны не только американцы, но и Израиль, Турция, Иран... А уж о том, какая часть сообщений о \"бомбе на борту\" является сознательной провокацией спецслужб, мы никогда не узнаем.  Лукашенко сработал жестко и нецивилизованно? Ну так у него и ситуация, мягко говоря, необычная: его действительно хотят убрать любой ценой.  Для него было очень важно показать работающей из-за рубежа оппозиции, что он не просто \"усатый колхозник\", а тоже умеет, как и их покровители, достать любого. Если не из-под земли, то с белорусского неба — точно. Лукашенко повел себя так, как ведут себя американцы? Не совсем: те все-таки позволяют себе посадить нужный им самолет, находящийся не только в небе США, но и вообще везде, где могут дотянуться. А это немалая часть мира — самым наглядным примером стала история 2 июля 2013-го, когда по приказу из Штатов тормознули борт номер один — самолет президента Боливии Эво Моралеса. Он летел из Москвы, в которой (в транзитной зоне аэропорта Шереметьево) в то время уже десять дней находился Эдвард Сноуден. Американцы аннулировали документы беглого сотрудника АНБ и требовали его выдачи. Россия отказала Штатам, а сам Сноуден попросил убежище в нескольких странах, и одной из ответивших согласием была как раз Боливия. По действительно случайному совпадению в это время в Москве был боливийский президент — и когда он возвращался к себе домой, в Вашингтоне решили, что Моралес вывозит Сноудена.  И приказали (\"попросили\") своим партнерам по НАТО закрыть небо для самолета боливийского президента. Франция и Португалия так и сделали, и Моралесу пришлось сесть в Вене. Там его самолет обыскала австрийская полиция — даже не спрашивайте, по какому праву, — но никакого Сноудена на борту не было. Так что Лукашенко еще очень далеко до американцев — впрочем, он же и не стремится к глобальному контролю и мировому господству. Ему бы свою страну отстоять и защитить, в том числе и от таких борцов за светлое будущее (искренних или завербованных — совершенно неважно), как Роман Протасевич.  Нет, парня не расстреляют и даже не сгноят в тюрьме: получит лет десять, а потом, раскаявшись, досрочно выйдет по амнистии.  Если до этого его просто не вышлют из страны — белорусскому президенту ведь важнее всего было показать, что у него длинные руки. И не Протасевичу даже, а тем на Западе, кто курирует \"белорусское направление\". Но в ближайшее время дело Протасевича, конечно, станет поводом для новых громких заявлений и давления — причем не только на Минск, но и на Москву. Ну так обеим частям Союзного государства, отстаивающим свой общий суверенитет, к этому не привыкать. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Беларусь",
            "Александр Лукашенко"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/18/18871819_0:160:3073:1888_1920x0_80_0_0_383fb17bbf6cda7eaa4a13d33226f23d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/zabludivshiysya-v-kumushkane-turist-byl-nayden-spasatelyami-mchs-18871580.html",
        "title": "Заблудившийся в Кумушкане турист найден спасателями МЧС",
        "date": "2021-05-24 08:03:38",
        "text": "По информации МЧС, инцидент произошел в Паркентском районе Ташкентской области, когда компания из 10 человек поехала отдыхать в горы.\nТАШКЕНТ, 24 мая — Sputnik. Накануне сотрудники МЧС обнаружили в горах Кумушкана заблудившегося туриста, сообщает пресс-служба Министерства по чрезвычайным ситуациям Узбекистана.  По информации МЧС, инцидент произошел в Паркентском районе Ташкентской области, когда компания из 10 человек поехала отдыхать в Кумушкан. Однако из-за начавшегося проливного дождя им пришлось оперативно спуститься с гор. После спуска туристы не досчитались одного из попутчиков, пояснили в министерстве Для поиска потерявшегося знакомого отдыхающие вызвали поисково-спасательный отряд Управления по чрезвычайным ситуациям Ташкентской области. Спасатели МЧС нашли заблудившегося мужчину в течение трех часов и доставили его к друзьям. Согласно данным пресс-службы, жизни и здоровью найденного туриста ничего не угрожает.  ",
        "tags": [
            "Общество",
            "МЧС Узбекистана",
            "горы",
            "спасение",
            "турист"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1315/98/13159865_0:67:1280:787_1920x0_80_0_0_dfdb958ed330dcf13787779480766108.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/iz-za-prolivnyx-dojdey-tashkent-prevratilsya-v-venetsiyu--video-18871170.html",
        "title": "Град, молнии и затопленные улицы: как Ташкент пережил натиск стихии — видео",
        "date": "2021-05-24 07:53:06",
        "text": "Затоплено оказалось буквально все: улицы, транспорт, здания. Уровень воды был как минимум по щиколотку.\nТАШКЕНТ, 24 мая — Sputnik. Накануне вечером в Ташкент пришла непогода: проливной дождь с грозой не прекращался. Горожане сняли множество роликов, на которых видно затопленные улицы. Машины плыли, рассекая водную гладь.   В некоторых районах даже выпал град.   Стихия также нанесла ущерб ряду строений. К примеру, пострадало здание общежития Ташкентского архитектурно-строительного института — вода хлынула с потолка и затопила пол.  Однако плохая погода не помешала культурным мероприятиям. Так, в Ташкент Сити прогремел концерт, несмотря на то, что затопило сцену.  Вечером молния несколько раз ударила в столичную телебашню. По словам очевидцев, после попадания разряда наверху башни загорелся флаг.  Однако позднее эту информацию опровергли в Министерстве по развитию информационных технологий и коммуникаций. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "дождь",
            "град",
            "гроза"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/abdulla-aripov-udostoen-ordena-v-chest-60-letiya-18871017.html",
        "title": "Абдулла Арипов удостоен ордена в честь 60-летия",
        "date": "2021-05-24 07:23:22",
        "text": "Награда присуждена главе правительства за бескорыстную службу и весомый вклад в развитие государства.\nТАШКЕНТ, 24 мая — Sputnik. Премьер-министр Узбекистана Абдулла Нигматович Арипов отмечает 60-летие. В соответствии с указом главы государства он удостоен ордена \"Фидокорона хизматлари учун\" (\"За бескорыстную службу\"). Награда присуждается за вклад в экономическое и культурное развитие республики, укрепление ее обороноспособности и нацбезопасности для сохранения мира в обществе, межнационального согласия и стабильности, а также за посвящение своего опыта, таланта и знаний служению на благо Родины. Аналогичным орденом был награжден в 2017 году глава МИД Узбекистана Абдулазиз Камилов в честь 70-летия. Свою карьеру дипломат начинал с должности атташе посольства СССР в Ливане. ",
        "tags": [
            "Политика",
            "Абдулла Арипов",
            "награждение",
            "орден \"За бескорыстную службу\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1327/27/13272705_0:0:1280:721_1920x0_80_0_0_9a4e1abc8277e6f429958c242c3c5f69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/iskry-i-vspyshki-v-tashkentskuyu-telebashnyu-5-raz-udarila-molniya--video-18870716.html",
        "title": "Пугающе красиво: в Ташкентскую телебашню 5 раз ударила молния — видео",
        "date": "2021-05-24 06:58:01",
        "text": "Сообщается, что сейчас объект работает в нормальном режиме.\nТАШКЕНТ, 24 мая — Sputnik. В соцсетях распространилось видео мощного разряда молнии, который попал прямо в Ташкентскую телебашню.  Инцидент произошел накануне в 20.30 часов.  На некоторых видеороликах кажется, что после попадания молнии в телебашню загорелся флаг. Однако позднее эту информацию опровергли в Министерстве по развитию информационных технологий и коммуникаций.  Между тем в МЧС заверили: ничего страшного не произошло.  \"Этот факт действительно имел место быть, однако никакого ущерба от удара молнии башня не понесла, поскольку здание оснащено молниеотводом и полностью защищено от подобных явлений\", — сообщили в ведомстве. Сообщается, что сейчас объект работает в нормальном режиме. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "молния",
            "стихия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210524/kontsert-vladimira-spivakova-perenositsya-na-24-maya-18870531.html",
        "title": "Концерт Владимира Спивакова переносится на 24 мая",
        "date": "2021-05-24 06:39:57",
        "text": "Мероприятие пройдет не на площади Большого театра имени Алишера Навои, а во Дворце международных форумов \"Узбекистан\" в 19.00.\nТАШКЕНТ, 24 мая — Sputnik. Концерт дирижера Владимира Спивакова и Национального филармонического оркестра РФ переносится на 24 мая. Об этом проинформировали в Фонде развития культуры и искусства. Выступление должно было состояться в воскресенье, однако его решено перенести в связи с неблагоприятными погодными условиями. Мероприятие пройдет в понедельник в 19.00 во Дворце международных форумов (Ташкент). Дата второго концерта пока не менялась: он состоится 25 мая на площади Регистан (Самарканд). Напомним, что оба выступления будут благотворительными. Организатор выступлений — фонд Алишера Усманова \"Искусство, наука и спорт\" при содействии Фонда развития культуры и искусства при Минкультуры Узбекистана. Мероприятия смогут посетить одаренные ученики музыкальных школ, а также педагоги, деятели культуры, инклюзивные ресурсные центры и учащихся специализированных школ-интернатов для детей с инвалидностью. ",
        "tags": [
            "Культура",
            "Концерт",
            "Владимир Спиваков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1148/35/11483520_0:0:3080:1733_1920x0_80_0_0_c5877ec0f3816756bdd80e41cc29b6f3.jpg"
        ]
    }
]