[
    {
        "url": "https://uz.sputniknews.ru/20210416/pandemiya-migratsiya-i-prava-cheloveka-uzbekistan-priglashaet-strany-sng-na-obsujdenie-18379503.html",
        "title": "Пандемия, миграция и права человека: Узбекистан приглашает страны СНГ на обсуждение",
        "date": "2021-04-16 20:10:21",
        "text": "Председатель Сената Олий Мажлиса Танзила Нарбаева выступила на 52 заседании Межпарламентской ассамблее Содружества. Сенатор анонсировала проведение сразу нескольких крупных форумов, посвященных проблемам миграции, защиты прав человека, поддержке женщин и молодежи.\nВ частности, Узбекистан инициировал принятие под эгидой ООН кодекса о добровольных  обязательствах государств в период пандемии. Этой важнейшей теме будет посвящен форум, который состоится в республике в июне этого года. Кроме того, в Бухаре пройдет  конференция по межпарламентскому взаимодействию в целях устойчивого развития. Помимо этого Узбекистан готов принять одно из заседаний молодежного крыла МПА в 2022 году. В свою очередь спикер Совета Федерации РФ Валентина Матвиенко отметила позитивную динамику узбеско-российского межпарламентского сотрудничества в сфере миграции и предложила другим членам МПА проработать аналогичные соглашения, взяв за образец удачный пример Узбекистана.  Подробнее — в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "СНГ",
            "права человека",
            "Танзила Нарбаева",
            "миграция",
            "пандемия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/shavkat-mirziyoev-navestil-geroya-uzbekistana-v-bolnitse-18379183.html",
        "title": "Шавкат Мирзиёев навестил Героя Узбекистана в больнице",
        "date": "2021-04-16 19:27:19",
        "text": "В завершении своего визита в Самаркандскую область президент Узбекистана навестил Героя страны 82-летнего Хасана Нормуродова. Мирзиёев пожелал ветерану труда скорейшего выздоровления, бодрости духа и долгих лет жизни.\nТАШКЕНТ, 16 апр — Sputnik. Президент Узбекистана в рамках своего визита в Самаркандскую область навестил в больнице Героя страны, члена Сената Олий Мажлиса Хасана Нормуродова, сообщает пресс-служба лидера. Нормуродов находится в Самаркандском филиале Республиканского научного центра экстренной медицинской помощи. От чего лечится Герой - не сообщается.  “Самоотверженный участник общественной деятельности многие годы трудился в системе народного образования. Позже, будучи председателем Самаркандского областного отделения фонда “Нуроний”, внес значительный вклад в дело социальной защиты ветеранов. В настоящее время он является заместителем начальника Самаркандского областного управления по поддержке махалли и семьи”, - говорится в сообщении. Хасану Нормуродову исполнилось 82 года. Звание Героя Узбекистана ему было присвоено указом президента в 2019 году. Шавкат Мирзиёев пожелал ветерану труда скорейшего выздоровления, бодрости духа, долгих лет жизни и завершил на этом свою поездку в Самарканд.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Самарканд",
            "Шавкат Мирзиёев",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18379266_0:0:1281:721_1920x0_80_0_0_c465e2dede55ebe452611e876d1d5a0f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/yubiley-maestro-legendarnomu-farruxu-zakirovu-ispolnilos-75-18378264.html",
        "title": "Фарруху Закирову 75 — как маэстро встречает юбилей",
        "date": "2021-04-16 18:45:56",
        "text": "Знаменитому певцу и композитору, основателю группы \"Ялла\", народному артисту Узбекистана Фарруху Закирову исполнилось 75 лет. Несмотря на солидный возраст, у артиста много творческих планов.\nТАШКЕНТ, 16 апр — Sputnik. В пятницу поздравление с юбилеем принимает легендарный Фаррух Закиров. В этот день знаменитому певцу и композитору, основателю группы \"Ялла\" исполнилось 75 лет. Свой день рождения народный артист Узбекистана встречает в кругу семьи. Связано это, как он объяснил корреспонденту Sputnik, с религиозным постом, который в данное время держат мусульмане в Узбекистане. \"Так как сейчас время уразы, поэтому отмечаем в узком семейном кругу за домашним ужином. Что касается моих планов, то у меня есть постоянная мечта: что-то еще придумать хорошее, сочинить, чтобы продолжать радовать моих поклонников\", — признался юбиляр. Звезда узбекской эстрады родился 16 апреля 1946 года в Ташкенте, в семье профессиональных музыкантов. Всего у его родителей появилось на свет шестеро детей - пять мальчиков и дочь. Фаррух стал четвертым ребенком.  В 1969 году Закиров окончил факультет хорового дирижирования Ташкентской государственной консерватории и в том же году вместе с младшим братом Равшаном вступил в состав вокально-инструментального ансамбля \"ТТХИ\", созданный студентами Ташкентского театрально-художественного института. Именно он с 1970 года стал известен как ВИА \"Ялла\", а спустя шесть лет он стал его художественным руководителем.  Вскоре ансамбль получил всенародное признание. А такие его песни как \"Учкудук\" \"Чайхана\", \"Песня о Шахрисабзе\" и многие другие стали настоящими хитами своего времени.   В прошлом году легендарная \"Ялла\" справила свой полувековой юбилей. Ее песни, созданные десятилетия назад, до сих пор поет и стар и млад.  Говоря о секрете успеха, Закиров тогда сказал, что он заключается в искренности и открытости при создании очередной композиции. \"Все зависит от того, какие эмоции человек испытывает, как он их транслирует через свое творчество. Если он угадал с настроением слушателя, сумел донести то, что чувствует на самом деле сам, то и песня его живет долгие годы. А если начинаешь специально вычислять, как сделать, чтобы получился хит, который нравится всем, это изначально обречено на провал\", — сказал тогда артист. В этом и есть он весь - всеми любимый Фаррух Закиров, гастроли которого до сих пор с нетерпением ждут в самых разных странах мира: в России, Казахстане, Грузии, Америке, Израиле, на Украине... ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Юбилей",
            "Фаррух Закиров",
            "эстрада"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/12/15429876_0:0:3071:1728_1920x0_80_0_0_963816408d0f502e20ef9cd9ea29690b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/18378102.html",
        "title": "Матвиенко призвала СНГ готовиться к восстановлению миграционных потоков вопреки пандемии",
        "date": "2021-04-16 17:35:51",
        "text": "В Санкт-Петербурге состоялось 52 пленарное заседание Межпарламентской ассамблее СНГ. Ключевой темой встречи стала ситуация на рынке труда. По словам спикера Совета Федерации РФ Валентины Матвиенко, необходимо готовиться к восстановлению миграционного потока с учетом всех особенностей и  реалий пандемии коронавируса.  Полная изоляция в таких условиях не помогает в борьбе с коронавирусом, но при этом пагубно сказывается на росте экономик государств СНГ. \"Считаю, что нам нужно готовиться к восстановлению объемов трудовой миграции, вырабатывать все необходимые нормы и правила с тем, чтобы в наших реалиях этот процесс был выстроен с учетом эпидемиологической обстановки и санитарных требований\",Валентина МатвиенкоСпикер Совета Федерации РФ Глава Верхней палаты парламента подчеркнула, что Россия сделает все от нее возможное, чтобы оставаться доброжелательной страной для всех, кто хочет здесь жить, работать или учиться.  Подробнее о мерах по поддержке иностранных работников в условиях глобального локдауна смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "СНГ",
            "Совет Федерации Федерального Собрания РФ",
            "Мигранты",
            "Валентина Матвиенко"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/jitel-uzbekistana-udaril-nojom-sosedskogo-malchishku-za-sorvannyy-uryuk-18377667.html",
        "title": "Житель Узбекистана ударил ножом соседского мальчишку за сорванный урюк",
        "date": "2021-04-16 17:04:55",
        "text": "Мужчина начал прогонять подростка со двора и схватился за нож, когда тот начал оговариваться. Теперь ему грозит до восьми лет лишения свободы. \nТАШКЕНТ, 16 апр — Sputnik. В Сурхандарьинской области задержан 46-летний местный житель за нанесение ножевого ранения 13-летнему подростку, сообщает Следственный департамент при МВД. По данным ведомства, инцидент произошел вечером 12 апреля в махалле Кокилдор-ота в Термезе. Мужчина вышел во двор собственного дома и увидел, как соседский ребенок срывает с дерева недозрелые урючины.  Эти еще не спелые плоды абрикоса жители страны называют довча. Она пользуется популярностью у местной детворы за свой кисловатый вкус. Взрослые часто “гоняют” юнцов, пугая диареей. Но на самом же деле просто берегут плоды до будущего созревания.  Так же поступил 46-летний владелец дома, у которого росло дерево. Он ругал мальчика и пытался прогнать со двора. Однако в ответ ребенок начал оговариваться. Мужчина не смог совладать со своей яростью, схватился за нож и ударил его в область живота. Судебно-медицинская экспертиза позже охарактеризовала ранение, как “опасное для жизни и здоровья”, говорится в сообщении. При этом состояние пострадавшего не уточняется.  В отношении нападавшего возбуждено уголовное дело по пункту \"л\" части второй статьи 104 Уголовного кодекса Узбекистана (умышленное тяжкое телесное повреждение). За содеянное мужчине грозит наказание в виде лишения свободы от пяти до восьми лет. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "МВД",
            "Происшествия и криминал в Узбекистане",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/10/16011314_50:0:1300:703_1920x0_80_0_0_52f2a37358e61f04876eb425d28f931f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/arxeologi-nashli-drevneyshiy-na-blijnem-vostoke-alfavit-18377168.html",
        "title": "Археологи нашли древнейший на Ближнем Востоке алфавит",
        "date": "2021-04-16 16:51:31",
        "text": "Возраст находки определили по остаткам зерен ячменя, которые были рядом с черепком.\nТАШКЕНТ, 16 апр — Sputnik. В Израиле во время археологических раскопок нашли фрагмент древнего кувшина с необычной надписью. Ученые установили, что находка относится к XV веку до нашей эры, а слова написаны при помощи алфавита, ранее неизвестного науке. По мнению исследователей, они обнаружили то самое \"недостающее звено\", которое во временной ленте можно было бы расположить между периодом существования письменности Древнего Египта (XIX век до нашей эры) и моментом появления привычного для современности алфавита на Ближнем Востоке (около XIII века до нашей эры).  До сих пор между двумя этими периодами существовала \"дыра\" в шесть столетий, никаких материальных свидетельств развития письменности не было. Теперь эти свидетельства появились. \"В настоящее время это самая старая надежно датированная алфавитная надпись Южного Леванта\", — заявили ученые. Установить, что именно написано на кувшине, не удалось, поскольку фрагмент очень маленький. Есть предположение, что это обрывки имен или более длинных слов.  Возраст находки определили по остаткам зерен ячменя, которые были рядом с черепком. ",
        "tags": [
            "В мире",
            "история",
            "археологические раскопки",
            "Ближний Восток"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18376844_319:62:1060:479_1920x0_80_0_0_476d9627073976e6110638b02a4556cf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/google-gotov-pometit-kurilskie-ostrova-kak-chast-rossii-18376904.html",
        "title": "Google готов пометить Курильские острова как часть России",
        "date": "2021-04-16 16:14:02",
        "text": "Мирный договор между Россией и Японией до сих пор не подписан. Причина — нерешенный спор вокруг Южных Курил.\nТАШКЕНТ, 16 апр — Sputnik. Спор по поводу принадлежности Курильских островов ведется между Россией и Японией уже давно — еще со времен Второй мировой войны. Именно тогда территории вошли в состав СССР. Хотя справедливее сказать, что все это время дискуссию провоцирует именно японская сторона, поскольку в Кремле неоднократно подчеркивали: вопрос с Курилами давно закрыт и статус островов не подлежит обсуждению. Тем не менее, в Токио регулярно это оспаривают, ссылаясь на двусторонний Трактат о торговле и границах от 1855 года. И все бы ничего, если бы не век технологий и множество цифровых карт, при составлении которых нужно прийти к какому-то единообразию. Компания Google, как один из ключевых мировых техногигантов, как выяснилось, встала на российскую сторону.  \"Мы обратили внимание, что часть территории России, наши, в частности, острова в Тихом океане, входящие в Курильскую гряду, не обозначены как территория Российской Федерации\", — рассказал депутат Госдумы РФ Василий Пискарев. По его словам, в Google запросили дополнительные материалы и в итоге с аргументами согласились. Депутат отметил, что \"все, что противоречит законодательству РФ, все будет устранено в ближайшее время\". ",
        "tags": [
            "Россия",
            "Япония",
            "Google",
            "Курильские острова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1c/15690570_0:161:3071:1888_1920x0_80_0_0_119087c58c3144fd5b3e2afa6b91cb87.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/v-tashkente-perekroyut-ryad-ulits-v-svyazi-s-provedeniem-kubka-po-duatlonu--karta-18376041.html",
        "title": "В Ташкенте перекроют ряд улиц в связи с проведением Кубка по дуатлону — карта",
        "date": "2021-04-16 15:54:56",
        "text": "Водителей попросили заранее планировать объездные маршруты, чтобы не создавать пробок.\nТАШКЕНТ, 16 апр — Sputnik. В воскресенье, 18 апреля, в столице пройдет первый этап Открытого Кубка Узбекистана по дуатлону среди любителей и профессионалов. Мероприятие пройдет с 7.30 до 12.30. На это время на ряде улиц закроют или ограничат движение транспорта, предупредили в хокимияте. Полностью будут закрыты: улица Зульфияханум — от улицы Лабзак (офис Mobiuz) до обводной улицы Нуравшон;обводная улица Нуравшон — от улицы Зульфияханум до проспекта Шарафа Рашидова (Управление пожарной безопасности); Одностороннее движение будет временно организовано на участках: проспект Шарафа Рашидова — от улицы Осиё (Управление пожарной безопасности) до улицы Абдуллы Кадыри (монумент \"Мужество\");улица Абдуллы Кадыри — от проспекта Шарафа Рашидова (монумент \"Мужество\") до улицы Лабзак (парк \"Анхор Локомотив\"). Водителей призвали заранее планировать объездные маршруты, чтобы не создавать пробок. ",
        "tags": [
            "Общество",
            "Ташкент",
            "спорт",
            "Хокимият",
            "улица",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18376184_0:160:3073:1888_1920x0_80_0_0_9d14009516fb21f91c3774aa4e51eed7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18376485_0:0:1080:1080_1920x0_80_0_0_a4bab8a6a7a50eb42771a7dcfb5cb915.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/strany-sng-doljny-zabrat-svoix-nelegalov-iz-rossii-do-15-iyunya--eto-trebovanie-mvd-18375675.html",
        "title": "Страны СНГ должны забрать своих нелегалов из России до 15 июня — это требование МВД",
        "date": "2021-04-16 15:47:48",
        "text": "В РФ до середины июня действует мораторий на выдворение, введенный из-за пандемии.\nТАШКЕНТ, 16 апр — Sputnik. Страны Содружества Независимых Государств (СНГ) должны до 15 июня забрать из России своих граждан, находящихся там нелегально. С таким требованием выступил замминистра внутренних дел Александр Горовой, сообщает РИА Новости. Президент РФ Владимир Путин в середине декабря 2020-го продлил сроки временного проживания мигрантов в стране в связи с COVID-19 до 15 июня 2021 года. Горовой на заседании Межпарламентской ассамблеи СНГ в пятницу представил статистику, согласно которой в России на сегодня находится уже свыше миллиона нелегалов.  Больше всего — из Узбекистана (свыше 332 тысяч человек). Из Таджикистана — свыше 247 тысяч, из Украины (не является действующим членом СНГ. — Прим. ред.) — более 152 тысяч. Еще свыше 120 тысяч нелегалов — из Азербайджана, 115 тысяч — из Кыргызстана, 61 тысячи — из Армении, 56 тысяч — из Молдовы, 49 тысяч — из Казахстана. До 15 июня нелегальные мигранты имеют возможность самостоятельно покинуть РФ и не получить никаких наказаний. А после этой даты они не смогут выйти из тени без последствий. По словам Горового, эти люди \"будут подвергнуты наказанию вплоть до выдворения и закрытия границ\". ",
        "tags": [
            "Россия",
            "СНГ",
            "МВД России",
            "нелегальные мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/12/16035319_0:320:3073:2048_1920x0_80_0_0_755735336bef73aa2e0d89589ed9d624.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/yapontsy-vyvedut-energetiku-uzbekistana-iz-koronakrizisa-195-mln-uje-vydeleny-18375564.html",
        "title": "Японцы выведут энергетику Узбекистана из коронакризиса: $195 млн уже выделены",
        "date": "2021-04-16 15:30:03",
        "text": "Средства выделены на 25 лет. Это уже второй займ со стороны правительства Страны восходящего солнца.\nТАШКЕНТ, 16 апр — Sputnik. Узбекистан получил от Японии кредит в 195 миллионов долларов на преодоление последствий пандемии в сфере энергетики. \"Посол Японии в Республике Узбекистан Ёщинори Фуджияма и замминистра финансов РУз Одилбек Исаков 16 марта подписали обменные ноты на общую сумму 195 миллионов долларов на стимулирование страны в решении вопросов последствий новой коронавирусной инфекции в электроэнергетическом секторе\", — сообщили в японском посольстве в Ташкенте. По данным дипмиссии, средства японского правительства выделены сроком на 25 лет. Это включает в себя семилетний льготный период под стандартную ставку LIBOR. Стоит отметить, что японцы впервые предоставили Узбекистану кредит в долларах. \"В Узбекистане наряду с экономическим ростом увеличивается спрос на электроэнергию, в связи с чем важны такие задачи, как управление в области электроэнергетики\", — добавили в посольстве. Это уже второй кредит правительства Японии, предоставленный властям республики на преодоление последствий COVID-19.  В конце марта Ташкент получил от Токио на стабилизацию экономики займ на 15 миллиардов йен (137,4 миллиона долларов) сроком на 15 лет. Всего в 2020 году, по официальным данным, власти Узбекистана привлекли для смягчения последствий пандемии средства международных финансовых институтов на сумму более 1,3 миллиарда долларов.  Сюда вошли кредиты Международного валютного фонда (375 миллионов долларов), Всемирного банка (295 миллионов долларов) и Азиатского банка развития (600 миллионов долларов). ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Япония",
            "Кредит",
            "кризис",
            "энергетика",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18375834_473:0:3072:1462_1920x0_80_0_0_ffdf5e5b3915bff7d8afaa3906347596.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/jemchujina-uzbekskoy-printsessy-pervye-kadry-roskoshnoy-dachi-gulnary-karimovoy-18374168.html",
        "title": "Жемчужина \"узбекской принцессы\": первые кадры роскошной дачи Гульнары Каримовой",
        "date": "2021-04-16 15:12:07",
        "text": "Агентство по управлению госактивами в рамках программы приватизации распродает несколько объектов в Ташкентской области. Среди лотов — зона отдыха \"Сиджак\", которая, как сообщалось, ранее принадлежала старшей дочери первого президента Узбекистана.\n© SputnikНазванная Жемчужиной Тянь-Шаня, курортная зона \"Сиджак\" располагается на высоте 959 метров над уровнем моря. Площадь земельного участка - 5,4 га.1/20© SputnikНазванная Жемчужиной Тянь-Шаня, курортная зона \"Сиджак\" располагается на высоте 959 метров над уровнем моря. Площадь земельного участка - 5,4 га.© Sputnik / Дильшода РахматоваНа территории комплекса расположены здания гостиницы, несколько бассейнов, амфитеатр, коттедж, водяная вышка и другие сооружения.2/20© Sputnik / Дильшода РахматоваНа территории комплекса расположены здания гостиницы, несколько бассейнов, амфитеатр, коттедж, водяная вышка и другие сооружения.© Sputnik / Дильшода РахматоваЗона отдыха для гостей.3/20© Sputnik / Дильшода РахматоваЗона отдыха для гостей.© Sputnik / Дильшода РахматоваСтоловая, оформленная в классическом стиле.4/20© Sputnik / Дильшода РахматоваСтоловая, оформленная в классическом стиле.© Sputnik / Дильшода РахматоваВинный фонтан — аромат напитка сохранился и по сей день.5/20© Sputnik / Дильшода РахматоваВинный фонтан — аромат напитка сохранился и по сей день.© Sputnik / Дильшода РахматоваВинный погреб.6/20© Sputnik / Дильшода РахматоваВинный погреб.© Sputnik / Дильшода РахматоваКомната отдыха для гостей, где проходили музыкальные вечера.7/20© Sputnik / Дильшода РахматоваКомната отдыха для гостей, где проходили музыкальные вечера.© SputnikА так выглядит спальня.8/20© SputnikА так выглядит спальня.© SputnikСтоловая с видом на живописные окрестности.9/20© SputnikСтоловая с видом на живописные окрестности.© Sputnik / Дильшода РахматоваВо дворе предусмотрены пруды и место для фонтанов.10/20© Sputnik / Дильшода РахматоваВо дворе предусмотрены пруды и место для фонтанов.© Sputnik / Дильшода РахматоваБассейн.11/20© Sputnik / Дильшода РахматоваБассейн.© Sputnik / Дильшода РахматоваАквабар.12/20© Sputnik / Дильшода РахматоваАквабар.© Sputnik / Дильшода РахматоваСтены украшают картины с античными образами.13/20© Sputnik / Дильшода РахматоваСтены украшают картины с античными образами.© SputnikВ одной из комнат красуется черный рояль.14/20© SputnikВ одной из комнат красуется черный рояль.© Sputnik / Дильшода РахматоваНа территории комплекса большие фонтаны.15/20© Sputnik / Дильшода РахматоваНа территории комплекса большие фонтаны.© Sputnik / Дильшода РахматоваА из парка открывается прекрасный вид на горы.16/20© Sputnik / Дильшода РахматоваА из парка открывается прекрасный вид на горы.© Sputnik / Дильшода РахматоваНаслаждаться природой можно и лежа в гамаке.17/20© Sputnik / Дильшода РахматоваНаслаждаться природой можно и лежа в гамаке.© SputnikКлумба в японском саду.18/20© SputnikКлумба в японском саду.© SputnikЗимний сад под стеклянным куполом — весна в любое время года.19/20© SputnikЗимний сад под стеклянным куполом — весна в любое время года.© SputnikЗимний сад в комплексе \"Сиджак\".20/20© SputnikЗимний сад в комплексе \"Сиджак\". Весь этот комплекс, наряду с другим семью объектами в Ташкентской области, выставлен на торги. Агентство по управлению государственными активами принимает заявки на участие в торгах до 30 апреля 2021 года. А пока эту красоту никто не купил, предлагаем вам совершить уникальную фотоэкскурсию. ",
        "tags": [
            "Фото",
            "Узбекистан",
            "Ташкентская область",
            "Гульнара Каримова",
            "приватизация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18370808_0:0:2730:2048_600x0_80_0_1_ea67096774bd0db70d119ae140a33821.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371322_0:0:960:1280_600x0_80_0_1_1334c32a7a140abecafa6c5075070632.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371331_0:0:1280:960_600x0_80_0_1_d487d8dcb204f6b28000a0a67e6a8c16.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371324_0:0:1280:960_600x0_80_0_1_9f00157013ffaaff323cec435834c2ca.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18372145_0:0:960:1280_600x0_80_0_1_3cb7230f2d59e9c5bfed99680f952b54.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371316_0:0:960:1280_600x0_80_0_1_7a5d601db49f40589fd1da247e0129fb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371177_0:0:1280:960_600x0_80_0_1_b8505ad34f7161fe1985d49f09997309.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18370786_0:0:1280:960_600x0_80_0_1_a156401b91cbaec135faa3dbfd32d84c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18370784_0:0:1280:960_600x0_80_0_1_e47c312dca40aa79fe9177db72cf5413.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18372111_0:0:1280:960_600x0_80_0_1_98c7a16c2a62b17eee4b91536c00105f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371337_0:0:1280:960_600x0_80_0_1_ea9ed55281b308052ecef369d8f4e70c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371318_0:0:1280:960_600x0_80_0_1_cb4fb37fd36c2f26c44000777db86b9e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371329_0:0:960:1280_600x0_80_0_1_16a66106b819eb2eb7f7b960652d3e17.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18370776_0:0:1280:960_600x0_80_0_1_b45970fac3fc55b45a80808d9a0c1291.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371328_0:0:960:1280_600x0_80_0_1_e7663ba100f2432f61efa1559d7518a0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18372108_0:0:1280:960_600x0_80_0_1_c581fd37c253c7220fbb13a42e05f872.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18372073_0:0:960:1280_600x0_80_0_1_ee2aaed1987e0a6e568dd2809ad51c8c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18370780_0:0:1280:960_600x0_80_0_1_71e559ae2309158cc9c48dac3ac2a5ce.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18370787_0:0:1280:960_600x0_80_0_1_d9c763dde460c1560f270134d61f5465.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18370793_0:0:1280:960_600x0_80_0_1_45972b1aae3e52497a065c8abe538721.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/mirziyoev-rasskazal-kak-razvit-potentsial-samarkandskoy-oblasti-18373620.html",
        "title": "Мирзиёев рассказал, как развить потенциал Самаркандской области",
        "date": "2021-04-16 15:12:05",
        "text": "Глава государства второй день работает в Самарканде и области. Сегодня он провел совещание с активом региона.\nТАШКЕНТ, 16 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев назвал пять направлений, работы по которым позволит задействовать неиспользованный потенциал региона.  По словам узбекского лидера, это промышленность, транспортная логистика, крупные теплицы промышленного типа, сфера услуг и туризм. Как рассказали в пресс-службе, в 2021-2022 годах в области планируется реализовать 1 279 инвестиционных проектов примерно на 30,42 триллиона сумов в промышленности, сфере услуг и сельском хозяйстве. \"Будет освоено 1,8 миллиарда долларов прямых иностранных инвестиций, что позволит создать 26 тысяч постоянных рабочих мест\", — отмечается в публикации. Так, в энергетическом секторе намечено реализовать восемь крупных проектов на 974 миллиона долларов и ввести генерирующие мощности на шесть миллиардов киловатт-часов в год — это позволит сэкономить 1,8 миллиарда кубов газа.  Президент также поставил задачу внедрить режим свободной экономической зоны на всей территории Ургутского района и организовать филиалы этой СЭЗ в остальных районах области.  На базе СЭЗ \"Ургут\" будет создана холдинговая компания.   Кроме того, президент поручил разбить сады и виноградники общей площадью восемь тысяч гектаров в Кушрабатском, Иштиханском и Ургутском районах. Благодаря этому работу получат более четырех тысяч человек. В животноводстве, по мнению президента, может быть создано еще четыре тысячи рабочих мест, в производстве шелка и продукции из него — 12 тысяч. ",
        "tags": [
            "Экономика",
            "Самарканд",
            "Самаркандская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18375312_0:116:1280:836_1920x0_80_0_0_b57e30e2bc629706b38d15c81b5421dd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/nujdayuschimsya-semyam-iz-chetyrex-oblastey-uzbekistana-pomogut-dengami-18373867.html",
        "title": "Нуждающимся семьям из четырех областей Узбекистана помогут деньгами",
        "date": "2021-04-16 14:57:43",
        "text": "Средства предоставят в виде матпомощи, грантов на стартапы, оснащение медучреждений, а также повышение квалификации работников социальных служб.\nТАШКЕНТ, 16 апр — Sputnik. Нуждающимся семьям из четырех областей Узбекистана окажут финансовую помощь, сообщили в пресс-службе \"Юксалиш\". Общенациональное движение \"Юксалиш\" в партнерстве с Республиканским центром социально-экономического развития \"Сабр\" и Республиканским социально-информационным центром Istiqbolli avlod при финансовой поддержке Европейского союза запускают \"Программу по смягчению последствий пандемии COVID-19 на гражданское общество Узбекистана\".  Ее стоимость оценивается в 1 миллион евро. Проект реализуют в рамках программы поддержки Европейского союза \"Содействие институтам гражданского общества на реагирование последствиям пандемии COVID-19 в Узбекистане\", которая направлена на устранение гуманитарных, медицинских, социальных и экономических последствий кризиса.  Уязвимые группы населения стали еще более уязвимыми. Кроме того, рост числа возвращающихся трудовых мигрантов увеличивает нагрузку на государственную систему социальной защиты и здравоохранения. Проект направлен как на краткосрочные потребности населения, так и на долгосрочное развитие системы социальной защиты со стороны государственных и негосударственных организаций.  В частности, в течение 18 месяцев будет оказано содействие нуждающимся слоям населения в отдаленных сельских районах Андижанской, Самаркандской, Ташкентской и Кашкадарьинской областей.  Проект будет реализован тремя ННО и направлен на:  выделение финансовой помощи 350 семьям по 3,5 миллиона сумов каждой семье (1,3 миллиарда сумов);выделение грантов для 185 стартап-проектов (3 миллардов сумов);оснащение 12 медицинских учреждений (1,5 миллиарда сумов);финансовое содействие 400 трудящимся мигрантам (800 миллионов сумов);улучшение социальной инфраструктуры в 12 отдаленных сельских районах;организация тренингов по вовлечению в предпринимательскую деятельность 2 тысяч граждан, включенных в \"Темир\", \"Аёллар\" и \"Ёшлар\" дафтари;повышение квалификации 900 представителей Народных приемных, системы махалли, инспекторов профилактики. В Узбекистане с 1 апреля вступили в силу новые правила выявления малообеспеченных семей через информационную систему \"Единый реестр социальной защиты\", а также назначения и выплаты им социальных пособий и материальной помощи. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "деньги",
            "помощь",
            "семья",
            "Общенациональное движение \"Юксалиш\"",
            "социальная поддержка",
            "социальная защита"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18373833_0:120:2304:1416_1920x0_80_0_0_2bf3ae5a9add0b4011668751ae39fa7f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/v-tekuschem-godu-pustyat-s-molotka-80-gosaktivov-v-tashkente-i-tashoblasti-18373010.html",
        "title": "В текущем году пустят с молотка 80 госактивов в Ташкенте и Ташобласти",
        "date": "2021-04-16 14:34:05",
        "text": "В данное время на продажу выставлено восемь объектов. Среди них — деловой комплекс \"Пойтахт\", а также курортные зоны \"Бельдерсай\" и \"Сиджак\". \nТАШКЕНТ, 16 апр — Sputnik. Агентство по управлению госактивами планирует реализовать в 2021 году 80 государственных активов, расположенных в Ташкенте и столичной области.  Как сообщили Sputnik в ведомстве, за первые три месяца текущего года через сайт E-IJRO AUKSION уже продано 38 из них. Реализация десяти активов принесла в казну 3,2 миллиарда сумов. Остальные были отданы новым владельцам по нулевой выкупной стоимости с инвестиционными обязательствами на 2,2 миллиарда сумов. Как отмечается, это позволит создать 380 новых рабочих мест. \"Активный процесс приватизации государственных объектов собственности проходит в соответствии с указом президента №УП-6167 \"О мерах по дальнейшему ускорению процессов приватизации государственных активов\" от 11.02.2021. Агентство по управлению госактивами принимает заявки на участие в торгах до 30 апреля 2021 года\", — напомнили в ведомстве.  В настоящее время в рамках данных поручений на продажу выставлено восемь объектов, расположенных в Ташкенте и Ташкентской области:  деловой комплекс \"Пойтахт\";здание \"Газетного производственного комплекса\";административное здание бывшего центра Республиканской биржи;пустующее здание по улице Сайилгох в центре города;торговый и бытовой обслуживающий комплекс \"Малика\";гостиничный комплекс \"Ичан-Кала\";зона отдыха \"Бельдерсай\";ООО Red Water Sports Health;зона отдыха \"Сиджак\". Три последних в списке актива, расположенные в Ташкентской области и работающие круглый год, предлагаются инвесторам в виде готового бизнеса. За период 2020 года через электронную площадку E-IJRO AUKSION продано 108 объектов, предполагающих инвестиционные и социальные обязательства. Из них — 22 на сумму 20,9 миллиарда сумов и 86 — на 3,4 миллиарда. В результате этой приватизации создано 1 102 новых рабочих места. Для инвесторов и предпринимателей готовятся регулярные бизнес-туры. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ташкент",
            "курорт",
            "онлайн-аукцион",
            "Агентство по управлению государственными активами"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/969/69/9696957_0:351:3015:2047_1920x0_80_0_0_83f21eaa3e3cc6e54531141fde8bc5ed.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/kiev-gotov-k-triumfu-v-evrope-gotova-li-evropa--neizvestno-18372204.html",
        "title": "Киев готов к триумфу в Европе. Готова ли Европа — неизвестно",
        "date": "2021-04-16 14:29:22",
        "text": "Канцлер Германии примет участие во встрече Эммануэля Макрона и Владимира Зеленского, которая в ближайшие часы состоится в Париже.\nОжидается, что Ангела Меркель присоединится к переговорам по видеосвязи. По мнению дипломатического источника из Киева, \"эти переговоры в формате трио показывают, что разговоры о том, что якобы Путин будет говорить об Украине без Украины, не соответствуют действительности\". После недавней телефонной беседы лидеров России, Германии и Франции — обсуждавших Украину в отсутствие ее представителя — для Киева данный момент болезненно важен, и сегодняшнее мероприятие, конечно, компенсирует часть полученной психологической травмы. Да и в целом ситуация крайне льстит честолюбию украинских властей. После нескольких лет пребывания на периферии глобальной политической повестки их страна вновь оказалась в фокусе внимания великих держав и на первых страницах мировых СМИ. Правда, уроков из прошлой истории — взлета и падения интереса к себе в середине 2010-х — Киев, разумеется, не извлек, но это уже вряд ли кого-то может удивить.  Вот и на этот раз стоило Западу сосредоточиться на ситуации в Донбассе, как Украина немедленно начала вновь напористо требовать поддерживать ее не общими словами, а конкретными делами, и вообще — взять в ЕС и НАТО. Об этом накануне переговоров заявил и Владимир Зеленский, по мнению которого Украина \"давно заслужила\" право выйти из \"зала ожидания\". А украинский посол в Берлине и вовсе высказал идею о возвращении его стране ядерного оружия. Запад едва успевает отбиваться от новой серии геополитических фантазий Киева. Прямо перед визитом президента Украины в Париж это сделал и французский МИД, в который раз пояснив, что хорошие отношения и даже поддержка Украины \"в нынешней сложной ситуации с Россией <…> не означает вступления в Евросоюз\". Среди тех немногих, кто явно получает удовольствие от происходящего, можно выделить президента Турции. Эрдоган на днях откровенно потроллил НАТО, высказавшись за вступление Украины — заведомо невозможное и категорически неприемлемое для абсолютного большинства членов — в североатлантический альянс. Правда, турецкий лидер, поддержав Киев по вопросу вступления в НАТО, подсуропил ему в другом. Вчера же стало известно, что Урсула фон дер Ляйен отклонила — причем грубо нарушив протокол и использовав крайне неубедительную отговорку — приглашение Зеленского принять участие в первом саммите так называемой \"Крымской платформы\".  Злые языки утверждают, что данное решение стало продолжением недавнего скандала со стулом, в результате которого глава Еврокомиссии полна недобрых чувств и к самому Эрдогану, и к председателю Евросовета Шарлю Мишелю. А те оба уже выразили самую горячую поддержку инициативе украинских властей. В общем, Украина как собственными действиями, так и самим своим существованием, умудряется превращать высокую политику Запада в развеселый балаган. Перед Европой стоит задача по выстраиванию сложносочиненных отношений с Россией, где в соответствии с замыслом Берлина, Парижа и Брюсселя должны быть переплетены в оптимальных для них пропорциях конфронтация и сотрудничество. Украина же выбрана в качестве рычага решения данной задачи. Однако европейцам никак не удается превратить Киев в послушный инструмент, который дисциплинированно занимает предназначенное место и делает ровно то, что ему говорят.  Украинские власти принципиально не желают понимать ни тонких намеков, ни заявлений в лоб и при малейшей возможности норовят со всеми удобствами расположиться со свиным рылом в калашном ряду лидеров западного мира. Сегодня в Париже пройдет очередная серия данного представления. Парижу и Берлину всего-то и надо — выразительно-символически заявить свое неодобрение Москве, сделав очередной ход в очень старой внешнеполитической игре.  Но одновременно Макрону и Меркель придется терпеть нелепые амбиции и геополитические грезы Владимира Зеленского. К тому же опыт последних лет однозначно свидетельствует, что стоит дать Киеву палец, он быстренько покусится на руку, в том числе кормящую. Но если Европа готова переливать из пустого в порожнее, общаясь с украинским президентом, а потом еще несколько недель дезавуировать фантастические заявления из Киева по мотивам переговоров, то Москве точно нет смысла ей в этом мешать. Потому что как бы ни возмущались юго-западные соседи, но судьба Украины решается без ее участия. Зато вот без России тут никак не обойтись. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Европа",
            "Киев",
            "Украина",
            "ЕС",
            "Владимир Зеленский"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18372135_0:173:3027:1876_1920x0_80_0_0_f6f392d238dd9d3fe0d3ebd931b76e63.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/mvd-uzbekistana-predupredilo-o-novom-vide-internet-moshennichestva-18371564.html",
        "title": "МВД Узбекистана предупредило о новом виде интернет-мошенничества",
        "date": "2021-04-16 14:21:18",
        "text": "Власти призвали граждан быть бдительными и критически относиться к получаемой через Сеть информации.\nТАШКЕНТ, 16 апр — Sputnik. Министерство внутренних дел Узбекистана предупредило жителей страны о новом виде интернет-мошенничества. Как рассказали в пресс-службе, в Сети от имени отдела по борьбе с киберпреступлениями МВД неизвестные рассылают узбекистанцам обращение с просьбой перевести на карту 240 тысяч сумов, якобы необходимых для борьбы с распространением запрещенных материалов (пропаганда насилия, жестокости, порнография и так далее). \"Официально заявляем: органы внутренних дел не обращались к гражданам с просьбой отправить денежные средства на какой бы то ни было счет и не станут делать ничего подобного\", — говорится в публикации на сайте МВД. Получивших описанное выше послание от мошенников попросили обратиться в ближайший ОВД. ",
        "tags": [
            "Происшествия",
            "мошенничество",
            "МВД Узбекистана",
            "Киберпреступность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1c/15887219_0:320:3073:2048_1920x0_80_0_0_790fadfbac4d3c7d457684ebb5abf857.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/nazvana-summa-perevodov-uzbekskix-migrantov-iz-rf-v-iv-kvartale-2020-go-18370352.html",
        "title": "Названа сумма переводов узбекских мигрантов из РФ в IV квартале 2020-го",
        "date": "2021-04-16 13:46:55",
        "text": "В целом денежные переводы трудовых мигрантов из России в страны исхода сократились в октябре-декабре на 9,6 процента.\nТАШКЕНТ, 16 апр — Sputnik. Узбекские мигранты в четвертом квартале 2020 года отправили из России на родину 913 миллионов долларов, что на четыре процента ниже по сравнению с предшествующим кварталом. Расчеты на основе данных Банка России провело РИА Новости. В целом денежные переводы трудовых мигрантов в страны исхода сократились в указанный период на 9,6 процента. Сильнее всего — на 25 процентов — снизились переводы в Туркменистан (до 0,3 миллиона долларов), Таджикистан (минус 23,7 процента, до 348,1 миллиона долларов), Кыргызстан (минус 20,2 процента, до 379,5 миллиона долларов). Переводы в Казахстан снизились на десять процентов, до 34,3 миллиона долларов. В Центробанке Узбекистана ранее рассказали, что в январе-марте 2021 года в республику поступило 1,42 миллиарда долларов трансграничных переводов, что на 31 процент (336 миллионов долларов) больше, чем за аналогичный период 2020-го. При этом за границу было отправлено 353 миллиона миллиона долларов.  ",
        "tags": [
            "Россия",
            "Узбекистан",
            "денежные переводы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371149_0:960:2048:2112_1920x0_80_0_0_978653df8237d2494a87ec13ed35939f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/s-drojyu-v-golose-sogdiana-priznalas-pochemu-15-let-ne-byla-s-kontsertami-v-uzbekistane-18368370.html",
        "title": "С дрожью в голосе: Согдиана призналась, почему 15 лет не была с концертами в Узбекистане",
        "date": "2021-04-16 13:22:27",
        "text": "Творческие поиски, теплые воспоминания о детстве и настоящий непридуманный Восток в песнях — певица Согдиана рассказала о своей родине и поделилась, чего ждет, но боится больше всего. \n Российская певица Согдиана 22 года прожила в Узбекистане. Артистка стала известна на постсоветском пространстве после участия в телевизионном проекте \"Фабрика звезд\". О своем детстве в Ташкенте, влиянии узбекской культуры на ее творчество и желании вновь дать концерт в республике исполнительница рассказала Sputnik Узбекистан. Музыка возвращает меня на родину Родители Согдианы в советские годы переехали из Украины в Узбекистан. Сама певица уже много лет живет в Москве, но не забывает о своей родине. \"Когда говорят: \"Узбекистан\", у меня внутри что-то замирает. Каждый человек не случайно рождается в определенном месте, городе или стране. Все детство и юность я провела в Ташкенте: меня окружали восточные традиции и музыка, потрясающие люди и праздники. Насколько узбекский народ любит свою музыку — это не передать словами\", — добавляет собеседница. Согдиана признается, что испытывает ностальгию по Узбекистану и хочет приезжать туда чаще.  \"Я люблю воздух Ташкента. Прилетаешь туда, спускаешься по трапу, чувствуешь этот аромат – и как будто легких не хватает его вдохнуть, — говорит она. — Но я постоянно в круговороте событий. Я поэтому и музыку такую делаю, которая возвращает меня туда (в Узбекистан. – Прим. ред.). Родина все равно в сердце, поэтому я и стараюсь ее транслировать через свое творчество\". Самый любимый праздник Согдианы – Навруз.  \"Я стараюсь отмечать его здесь, в Москве. В детстве я любила сумаляк и загадывала желание. Хотелось бы, чтобы и мои дети увидели эту красоту (праздничные гулянья в узбекской столице. – Прим. ред.), поэтому всем советую ехать в Ташкент, особенно в конце марта\", — отметила артистка. Самые яркие моменты детства Согдианы, проведенного в Узбекистане, связаны с семейными поездками за город. \"Папа сам строил дом и сделал бассейн, чтобы я поскорее научилась плавать\", — вспоминает она. Семейную дачу под Ташкентом давно продали, но, став взрослой, девушка приезжала посмотреть на домик, где прошло ее детство.  \"У меня было ощущение, как будто я Алиса в Стране чудес, где героиня вдруг стала такой большой и все вокруг становилось маленьким. В детстве я считала дачу такой огромной, а теперь она такая маленькая, но родная\", — с теплотой признается собеседница. \"Фабрика\" – путь в Москву и дорога в жизнь По словам Согдианы, она много лет живет на два города — Москву и Ташкент, но изначально не планировала переезжать из Узбекистана в Россию, даже когда в 2006 году попала на шоу \"Фабрика звезд\". Ей представлялось это временным проектом. \"Меня все устраивало в Узбекистане. Просто так сложилась жизнь\", — объясняет певица.  Она уверена, что телевизионные проекты формата \"Фабрика звезд\" – шанс для молодых талантов построить успешную карьеру. \"У тебя нет ни телефона, ни телевизора. Ты на несколько месяцев полностью погружаешься в творчество. В такой атмосфере можно активно расти, не распыляя внимания на что-то другое\", — пояснила исполнительница.  Кстати, на проекте Согдиана выступала уже под своим псевдонимом. Настоящее имя певицы — Оксана Нечитайло. Красивое сценическое имя ей помог выбрать хороший знакомый отца, который работал со многими артистами в Узбекистане. Он увидел, как будущая артистка заполняет документы на конкурс в Италии, и предложил назваться \"Согдианой\".  \"Он мне объяснил, Согдиана – это огромная местность, которая находилась на территории нынешнего Узбекистана, Таджикистана и Афганистана, что сразу ассоциирует меня с регионом. И я поняла, что это имя мне подходит\", — рассказала девушка. Голос непридуманного Востока В репертуаре артистки много песен на узбекском, но свободно Согдиана этим языком не владеет. Девушка подчеркивает, что данный факт никогда ей не мешал комфортно жить в республике.  \"В школе, конечно, у нас был предмет \"узбекский язык\", но я училась в русском классе\", — поясняет она. Согдиана признается, что в начале карьеры ей было сложно без акцента исполнять песни на узбекском языке. Чтобы избавиться от него, она постоянно слушала национальную музыку. \"Два года назад при записи одного трека вдруг осознала, что уже могу и без акцента петь\", — хвастается певица. Нередко для создания новых композиций Согдиана обращается за помощью к музыкантам из республики. Артистка считает, что узбекские специалисты лучше понимают, что она хочет донести до своих поклонников. \"На сегодняшний день мои самые успешные песни написаны моим товарищем из узбекской столицы Равилем Гимазутдиновым (композитор и поэт, который пишет хиты для российских исполнителей, среди них — Ольга Бузова, Анна Плетнева, Митя Фомин. – Прим. ред.), первой из них стала \"Сердце-магнит\"\", — отметила Согдиана. По ее словам, именно такие люди улавливают нужное настроение, передавая его в музыке и стихах. Для певицы важно показать не псевдовосток, а настоящий, тонкий, непридуманный. \"Я мечтаю о концерте в Ташкенте, но боюсь отказа\" Артистка довольно часто бывает на родине. Пандемия, конечно, смешала все планы, но главная проблема и боль в другом: последний раз Согдиана давала концерт в Ташкенте в далеком 2006 году перед четырехтысячной аудиторией. Но когда знаменитость снова захотела выступить в Узбекистане, ей отказали в выдаче лицензии. \"Я даже не помню, какой это был год: 2009-й или 2010-й. Я должна была выступить на концерте у моей подруги Райхон, спеть с ней дуэтом. Для этого нужно было получить разрешение — в Узбекистане выдаются лицензии на выступление. Но мне его не дали, и никак это не объясняли, — сдерживая слезы призналась она. — Я очень жду выступления в Узбекистане, и меня много раз приглашали. Но мне, наверное, страшно, что могут еще раз отказать\". После произошедшего Согдиана больше не пыталась приехать в Ташкент с гастролями, но втайне мечтает о встрече с публикой. Учитывая глобальные перемены, которые произошли в республике за последние годы, шанс увидеть певицу на родной сцене представляется вполне реальным, стоит только попробовать. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "музыка",
            "Согдиана"
        ],
        "author": "Мария Науменко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18366291_0:159:3078:1890_1920x0_80_0_0_307c2dfe54121c64c2bce763346dee8c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18366300_0:0:3078:2048_1920x0_80_0_0_8d633c1adb219c7c8403b485e468fa6f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18366294_0:0:3078:2048_1920x0_80_0_0_abd3f5b44a37b62d9ecc1447b8bfd4bd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18366297_0:0:3078:2048_1920x0_80_0_0_0fca8e94d3276b4d2488833424d4fcb1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/sgb-razoblachila-moshennikov-prodavavshix-andijanskie-zemli-18370102.html",
        "title": "СГБ разоблачила мошенников, \"продававших\" андижанские земли",
        "date": "2021-04-16 13:20:23",
        "text": "Среди задержанных есть чиновники. Возбуждены уголовные дела по соответствующим статьям Уголовного кодекса.\nТАШКЕНТ, 16 апр — Sputnik. Сразу несколько фактов незаконной продажи земли в Андижанской области пресекли сотрудники областного управления Службы госбезопасности совместно с территориальным управлением Департамента по борьбе с экономическими преступлениями при Генпрокуратуре. Заявление по этому поводу пресс-службы СГБ появилось на сайте Национального информагентства УзА. В частности, в нем говорится о задержании с поличным нескольких человек при получении 128 тысяч долларов.  Среди них — сотрудник дирекции управления малых промышленных зон при областном хокимияте. В сговоре с двумя сообщниками, которых также задержали, он пообещал местному жителю оказать содействие через свои связи в хокимияте Ходжаабадского района в выделении 100 гектаров земли для организации фермерского хозяйства. Также он обещал помочь в подготовке необходимых документов для этого.  \"В ходе доследственной проверки установлено, что за свои услуги задержанные лица уже успели получить семь тысяч долларов США в качестве аванса\", — говорится в сообщении. Далее выяснилось, что семьдесят тысяч долларов США они должны были передать знакомому, работающему в Главном управлении экономического развития и сокращения бедности Андижанской области. В ходе дальнейшего оперативного мероприятия его также задержали в момент получения этих денег. Сообщается и о других фактах задержания. Так, при получении 20 тысяч долларов в виде аванса попался бывший заведующий секретариатом хокимията города Андижана, который уже имеет за плечами несколько судимостей. А в целом за свои услуги по оказанию содействия в получении 80 соток на территории Северной малой промышленной зоны в областном центре он потребовал от местного жителя 50 тысяч долларов. \"В другом случае житель Улугнорского района потребовал у местного гражданина 18 тысяч долларов США за переоформление на его имя через своих знакомых в районном хокимияте 6 гектаров земельной площади на территории своего фермерского хозяйства и был задержан с поличным при получении запрошенной суммы в сумовом эквиваленте - 189 миллионов\", — говорится в сообщении. Среди задержанных и работник общества с ограниченной ответственностью, функционирующего в областном центре. Он также пытался \"распродавать\" земли в Северной малой промышленной зоне, уверяя потенциальных клиентов в своих связях в отделе землеустройства и кадастра недвижимости города Андижана. В настоящее время в отношении указанных лиц возбуждены уголовные дела по соответствующим статьям Уголовного кодекса. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "мошенничество",
            "Задержание коррупционеров в Узбекистане",
            "СГБ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/631/24/6312427_0:0:1200:676_1920x0_80_0_0_082ad0f9794439dae3c18735ed161c2c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/teplo-i-solnechno-pogoda-na-vyxodnyx-poraduet-uzbekistantsev-no-nenadolgo-18369425.html",
        "title": "Тепло и солнечно: погода на выходных порадует узбекистанцев, но ненадолго",
        "date": "2021-04-16 13:14:04",
        "text": "Специалисты предупредили, что весной погода может быть очень переменчивой. \nТАШКЕНТ, 16 апр — Sputnik. На выходных граждане Узбекистана смогут насладиться теплой и солнечной погодой, сообщили синоптики. По больше части республики дождей не ожидается. Осадки возможны только в воскресенье в Ферганской долине, а также в предгорных и горных районах Узбекистана. Дожди и грозы могут также пройти в понедельник на севере страны. В остальном погода в ближайшие дни будет чудесная: воздух днем прогреется до 17-22 градусов, ночью температура опустится до 9-14 градусов.  В Узгидромете предупредили о лавинной опасности в выходные в горных районах Ташкентской и Наманганской областей на высоте выше 2 тысяч метров. Впрочем уже на следующей неделе ожидается похолодание. По данным синоптиков, во вторник и среду в большинстве регионов (кроме севера) пройдут дожди, возможны сильные порывы ветра.  К середине недели температура понизится на 10-12 градусов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18369531_0:156:3001:1844_1920x0_80_0_0_911d97ad62eeaf5fb62b14a09b566136.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/sozdana-samaya-belaya-kraska-v-mire--ona-sposobna-izmenit-jizn-na-zemle-18368192.html",
        "title": "Создана \"самая белая краска\" в мире — она способна изменить жизнь на Земле",
        "date": "2021-04-16 12:50:00",
        "text": "Этот цвет имеет охлаждающий эффект. В жарких и солнечных мегаполисах новая разработка специалистов может стать настоящим спасением.\nТАШКЕНТ, 16 апр — Sputnik. Американские ученые создали \"самую белую краску\" из всех, что когда-либо существовали на планете. Об этом пишет Gizmodo со ссылкой на исследование, опубликованное в ACS Applied Materials & Interfaces. \n\nThere's white paint...and then there's WHITE paint⚪🎨This 'whitest-ever' paint reflects 98% of sunlight as well as radiating infrared heat into space—reducing need for air conditioning❄️ #ThisisCool solution for buildings!Read more from @guardian→ https://t.co/oKv4DeAxVk pic.twitter.com/kOalDvDHFO— Sustainable Energy for All (SEforALL) (@SEforALLorg) April 16, 2021\n Новое вещество отражает 98,1% падающего солнечного света, в то время как у всех остальных красок, существующих на мировом рынке, уровень отражаемости варьируется в пределах 80-90%. Казалось бы, разница не велика, однако не в случае с белой краской и не в бытовых условиях. Дело в том, что этот цвет имеет охлаждающий эффект. И чем выше процент, тем сильнее свойства. И это становится жизненно важным, к примеру, в городах с ярким солнцем и жарким климатом. Как отмечают ученые, если выкрасить здания в \"самый белый из всех белых\", то таким образом можно будет сократить на 80% затраты городов на кондиционирование воздуха. Из чего же сделана эта краска? Весь секрет содержится в одном из веществ — высококонцентрированном сульфате бария с частицами разного размера. \"Солнечный свет имеет разные цвета, потому что у него разные длины волн. Нам нужны частицы разного размера для рассеивания каждой длины волны\", — рассказал автор исследования. В ходе испытаний краска охладила поверхность на 4,5 градуса ниже температуры окружающей среды даже при ярком солнце. Отмечается, что новинка может появиться на рынке в течение двух лет. ",
        "tags": [
            "В мире",
            "планета",
            "краска",
            "ученые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18368875_0:448:2049:1600_1920x0_80_0_0_51c0160d84ba01332191ea54820ba3f2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/samarkand-rasshiritsya-na-305-tysyachi-gektarov--kakie-rayony-poyavyatsya-18367700.html",
        "title": "Самарканд расширится на 30,5 тысячи гектаров — какие районы появятся?",
        "date": "2021-04-16 12:23:02",
        "text": "Глава республики Шавкат Мирзиёев уже ознакомился с проектом в ходе своего визита в Самаркандскую область. \nТАШКЕНТ, 16 апр — Sputnik. Территория Самарканда увеличится на 30,5 тысячи гектаров.   К городу присоединятся пять районов — Янгикенг, Сияб, Согдиана, Богишамол и Мароканд. Таким образом, численность населения Самарканда превысит 1 миллион человек.  Новым административным центром станет поселок Гулабад. Эти изменения, как ожидается, поспособствуют развитию туризма как в городе, так и во всем регионе. Отмечается, что реализация масштабного проекта начнется с 2022 года. Глава республики, к слову, с планом ознакомился и добро дал. ",
        "tags": [
            "Общество",
            "Самарканд",
            "Шавкат Мирзиёев",
            "президент Узбекистана",
            "город",
            "район"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18367645_0:162:3065:1886_1920x0_80_0_0_48a1abe60627309c541d5be5348c8d3e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/kak-axangarantsement-gotovitsya-stroit-novyy-uzbekistan--fotolenta-18353237.html",
        "title": "Как \"Ахангаранцемент\" готовится строить \"новый Узбекистан\" — фотолента",
        "date": "2021-04-16 12:06:39",
        "text": "Корреспондент Sputnik Узбекистан побывал на заводе, цемент с которого пойдет на самые ответственные стройки республики: электростанции, дорожные развязки, аэродромные покрытия, а также жилые, офисные и торговые здания, причем, что принципиально важно, сейсмоустойчивые.\n© Sputnik / Рамиз Бахтияров\"Ахангаранцемент\" — одно из ведущих предприятий цементной промышленности в Узбекистане.1/7© Sputnik / Рамиз Бахтияров\"Ахангаранцемент\" — одно из ведущих предприятий цементной промышленности в Узбекистане.© Sputnik / Рамиз БахтияровЗа последние годы он превратился в промышленного гиганта, с которым республике не страшен дефицит строительных материалов.2/7© Sputnik / Рамиз БахтияровЗа последние годы он превратился в промышленного гиганта, с которым республике не страшен дефицит строительных материалов.© Sputnik / Рамиз БахтияровВ настоящее время на проектные мощности постепенно выходит новый цементный завод. В его создание было инвестировано около 200 миллионов долларов.3/7© Sputnik / Рамиз БахтияровВ настоящее время на проектные мощности постепенно выходит новый цементный завод. В его создание было инвестировано около 200 миллионов долларов.© Sputnik / Рамиз БахтияровНовый завод в совокупности с уже действующим сможет покрыть растущий спрос строительного рынка Узбекистана в цементе.4/7© Sputnik / Рамиз БахтияровНовый завод в совокупности с уже действующим сможет покрыть растущий спрос строительного рынка Узбекистана в цементе.© Sputnik / Рамиз БахтияровЭто будет крупнейшее в Центральной Азии и самое современное предприятие в СНГ с полной автоматизацией производства, низким потреблением энергоресурсов и минимальным воздействием на окружающую среду.5/7© Sputnik / Рамиз БахтияровЭто будет крупнейшее в Центральной Азии и самое современное предприятие в СНГ с полной автоматизацией производства, низким потреблением энергоресурсов и минимальным воздействием на окружающую среду.© Sputnik / Рамиз БахтияровВ разные годы на цементе ахангаранского предприятия были построены Дворец международных форумов \"Узбекистон\", Национальная библиотека, стадион \"Бунёдкор\", Ледовый дворец Humo, трасса через перевал Камчик, Tashkent City, жилые комплексы разных уровней и так далее.6/7© Sputnik / Рамиз БахтияровВ разные годы на цементе ахангаранского предприятия были построены Дворец международных форумов \"Узбекистон\", Национальная библиотека, стадион \"Бунёдкор\", Ледовый дворец Humo, трасса через перевал Камчик, Tashkent City, жилые комплексы разных уровней и так далее.© Sputnik / Рамиз БахтияровПрезидент Узбекистана Шавкат Мирзиёев в четверг во время осмотра новых многоэтажных домов в Самарканде заявил: в республике \"научились строить дома так, как это делают в развитых странах\". Несомненно, в этом есть заслуга и \"Ахангаранцемента\".7/7© Sputnik / Рамиз БахтияровПрезидент Узбекистана Шавкат Мирзиёев в четверг во время осмотра новых многоэтажных домов в Самарканде заявил: в республике \"научились строить дома так, как это делают в развитых странах\". Несомненно, в этом есть заслуга и \"Ахангаранцемента\". ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Узбекистан",
            "завод",
            "Ахангаранцемент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18352066_142:40:3004:1974_600x0_80_0_1_dc4961b853a0ef2fa73439bce57ec1ca.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18352078_0:0:3072:2048_600x0_80_0_1_a6cfc00c8057d344e273b5fd25fd8392.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18352081_0:0:3072:2048_600x0_80_0_1_be4c5632f4a0467d9569195d3bdd39f2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18353201_0:0:3072:2048_600x0_80_0_1_5e99f46c3818ca46cf78e3206d40fea2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18352069_0:0:3072:2048_600x0_80_0_1_906a502972b5c31ad192391fd63d1fb1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18352072_0:0:3072:2048_600x0_80_0_1_e7a73dd4214895ba14682fd812800ed2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18352075_0:0:3071:2047_600x0_80_0_1_00413cb181f91263d3ba404de22ba1f8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/umer-zaslujennyy-artist-uzbekistana-mirza-azizov-18367088.html",
        "title": "Умер народный артист Узбекистана Мирза Азизов",
        "date": "2021-04-16 11:39:53",
        "text": "Азизов завоевал любовь зрителей благодаря образам Фараона в \"Юсуфе и Зулейхе\", Бахрома в \"Фархаде и Ширин\", Мадалихана в музыкальной драме \"Нодирабегим\", Алпомиша в спектакле \"Возвращение Алпомиша\".\nТАШКЕНТ, 16 апр — Sputnik. Народный артист Узбекистана, директор Государственного музыкального театра имени Мукимий Миразбек (Мирза) Азизов скончался в пятницу в возрасте 57 лет. Об этом сообщает \"Самаркандский вестник\".  Причины ухода из жизни не уточняются. Мирза Азизов родился 22 мая 1963 года в Чусте. В 1987-м окончил актерский факультет Института искусств.  Азизов завоевал любовь зрителей благодаря образам Фараона в \"Юсуфе и Зулейхе\", Бахрома в \"Фархаде и Ширин\", Мадалихана в музыкальной драме \"Нодирабегим\", Алпомиша в спектакле \"Возвращение Алпомиша\". ",
        "tags": [
            "Культура",
            "Узбекистан",
            "артист"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18367019_0:32:664:405_1920x0_80_0_0_c34deddb8bd45fcecb92289cfea9bf5d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/moda-xxi-veka-adidas-sozdal-krossovki-iz-gribnoy-koji-18366775.html",
        "title": "Мода XXI века: Adidas создал кроссовки из \"грибной кожи\"",
        "date": "2021-04-16 11:39:45",
        "text": "Первой парой обуви, сделанной из необычного материала, станет классическая модель Stan Smith.\nТАШКЕНТ, 16 апр — Sputnik. Мир продолжает идти в ногу с технологиями и трендами: не отстают от тенденций также крупные производители одежды и обуви. Ранее бренд Gucci выпустил виртуальные кроссовки, а компания Nike представила сразу две новые пары обуви: одни кроссы можно надеть без рук, а на других шнурки завязываются при помощи часов Apple или голосового помощника Siri Своей новинкой также недавно удивил бренд Adidas — компания создала кеды из \"грибной кожи\". \n\n.@adidas' Stan Smith Mylo is made from a mushroom-based material called Mycelium pic.twitter.com/qqfRuzq4cF— Shoshy Ciment (@ShoshanaCiment) April 15, 2021\n Кроссовки сделаны из материала под названием майло (создан на основе мицелия). Его Adidas разработал совместно с биотехнологической компанией Bolt Threads. Грибы выращиваются по технологии вертикального земледелия: весь процесс занимает две недели и дает большую урожайность.  Чем так необычен новый материал? Дело в том, что обычно кроссовки изготавливались из пластиковых полимеров, которые не разлагаются. Это вредит экологии. \"Грибные\" кеды между тем безопасны для окружающей среды, поскольку это естественный материал. К тому же, майло может принимать любую форму и цвет.  Для создания подошвы обуви использовался натуральный каучук. Пока неизвестно, во сколько обойдется такая эконовинка. Ожидается, что на прилавки кроссы поступят уже в этом году.  ",
        "tags": [
            "В мире",
            "экология",
            "кожа",
            "Adidas",
            "обувь",
            "природа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18366908_33:0:2015:1115_1920x0_80_0_0_ff46a3c5af14c3ab17d47e1213cee217.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/legkost-i-gratsiya-kak-uzbekskie-tantsy-pokoryayut-moskvu-18366127.html",
        "title": "Легкость и грация: как узбекские танцы покоряют Москву",
        "date": "2021-04-16 10:50:10",
        "text": "Восточные танцы сегодня в моде не только в Центральной Азии, в частности в Узбекистане, но и далеко за пределами региона. В России немало желающих освоить Бухарский или Ферганский танец, где плавность движений вкупе с чарующими нарядами создают неповторимый образ.\nОкунуться в неповторимую атмосферу Востока можно было на недавно проходившем в российской столице фестивале \"Тюбетейка\".   Примечательно, что этим искусством с восточным колоритом готовы заниматься не только уроженцы Центральной Азии, перебравшиеся в разные годы на постоянное жительство в РФ, но и россияне. Немало учеников из дальних регионов, которые занимаются с педагогом онлайн.  О двух коллективах и хореографах, которые даже вдали от родины не забывают своих корней и культурных традиций, смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "танцы",
            "хореография"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/stalo-izvestno-zachem-obnesli-zaborom-memorial-pamyati-jertv-repressiy-18365589.html",
        "title": "Стало известно, зачем обнесли забором мемориал \"Памяти жертв репрессий\"",
        "date": "2021-04-16 10:48:46",
        "text": "Комплекс реконструируют. Это предусмотрено соответствующим постановлением правительства республики.\nТАШКЕНТ, 16 апр — Sputnik. На днях пользователей соцсетей взволновало известие о начавшемся строительстве на территории мемориального комплекса \"Памяти жертв репрессий\" (\"Шахидлар хотираси\"). Граждане предположили, что на месте парка будет возведен отель или новая многоэтажка. В столичном хокимияте поспешили всех успокоить. Власти города заявили, что внимательно следят за охраной, сохранением и ремонтом всех памятников культуры и святынь. \"Согласно соответствующему постановлению Кабинета министров РУз, в текущем году планируется провести строительно-ремонтные работы и благоустройство мемориального комплекса \"Шахидлар хотираси\" в Ташкенте\", — говорится в сообщении. Что будет сделано? Власти построят символическую книгу с именами жертв репрессий, а также реконструируют ротонду. При этом отдельно подчеркивается, что ни одно дерево повреждено не будет.  Кроме того, планируется возвести открытый амфитеатр, магазины товаров народного ремесла и торговые точки, отдельное административное здание для сотрудников музея и бытового обслуживания населения. Будет создана в том числе зона Wi-Fi. Сроки проведения строительных работ не указываются. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "музей",
            "репрессии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/34/31/343193_0:0:2560:1440_1920x0_80_0_0_c682e716bf6bf5f1c5fa39d1bcb1d991.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/uzbekistan-primet-zasedanie-soveta-mpa-sng-v-2022-godu-18365482.html",
        "title": "Узбекистан примет заседание Совета МПА СНГ в 2022 году",
        "date": "2021-04-16 10:35:02",
        "text": "В Санкт-Петербурге в четверг состоялось заседание Совета МПА СНГ, в нем приняла участие председатель Сената РУз Танзила Нарбаева. Об итогах читайте в материале.\nТАШКЕНТ, 16 апр — Sputnik. Заседание Совета межпарламентской ассамблеи государств-участников Содружества Независимых Государств (МПА СНГ) в 2022 году состоится в Узбекистане, сообщает Сенат Олий Мажлиса республики. По данным пресс-службы, в рамках визита в РФ 13-16 апреля председатель Сената Узбекистана Танзила Нарбаева приняла участие в работе заседания Совета МПА СНГ в Санкт-Петербурге. \"Согласовано проведение заседания МПА СНГ в Узбекистане в ноябре 2022 года\", — говорится в публикации на сайте Сената по итогам заседания. Участники рассмотрели итоги работы организации за 2020 год, обсудили ход подготовки к IX Невскому международному экологическому конгрессу, намеченному на 27–28 мая, и третьему Евразийскому женскому форуму, который пройдет 13–15 октября. Напомним, решение о присоединении к МПА СНГ было принято властями Узбекистана в конце 2018 года. ",
        "tags": [
            "Политика",
            "СНГ",
            "Валентина Матвиенко",
            "Танзила Нарбаева",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18309182_20:0:982:541_1920x0_80_0_0_9aacf972e2e77c7680f00d9b24018af1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18365725_0:0:1280:853_1920x0_80_0_0_ec75cec9691e134019d57fd42778bce6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/dva-rayona-tashkenta-vremenno-ostanutsya-bez-elektrichestva-18364837.html",
        "title": "Два района Ташкента временно останутся без электричества",
        "date": "2021-04-16 10:12:29",
        "text": "Потребителям, проживающим в этих районах, принесли извинения за временные перебои в подаче электроэнергии.\nТАШКЕНТ, 16 апр — Sputnik. Жители Алмазарского и Юнусабадского районов временно останутся без электричества.  Об этом предупредили в Ташкентском городском предприятии электросетей.  Подачу электроэнергии приостановят 17 апреля.  Компанией \"Узбекистон темир йуллари\" будут проведены строительные работы на двух маршрутах метрополитена, а также работы по замене железобетонных опор высоковольтной линии электропередачи. Электроснабжение будет отключено по следующим локациям:  Алмазарский район: cемейная поликлиника №21, АТС-248, психиатрическая больница, махалли \"Ибрагим ота\", \"Гулзор\", \"Тараккиёт\", \"Олтинсой\", \"Мирпулатова\", \"Корасарой\", \"О. Хотамова\", \"Хасанбой\", \"Ахил\"и \"Янги Ташкент\";Юнусабадский район: 6-й, 7-й, 8-й, 9-й и 10-й кварталы, махалли \"Сабирабад\", \"Уч Кахрамон\", \"Чинор\", \"Шодлик\", \"Гайратий\", \"Туркистон\", \"Астраабад\", \"Гулзор\", \"Ш.Казакбаева\", \"Беруни\", \"Хасанбой\", супермаркет Korzinka с 07.00 до 18.00. Потребителям, проживающим в этих районах, принесли извинения за временные перебои в подаче электроэнергии. ",
        "tags": [
            "Общество",
            "Ташкент",
            "электричество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18364738_0:827:2048:1979_1920x0_80_0_0_c5666820829536c88344371bde5c7b66.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/za-chto-ssha-pridetsya-obyasnyatsya-s-talibami-v-afganistane-18364341.html",
        "title": "За что США придется объясняться с талибами* в Афганистане?",
        "date": "2021-04-16 09:44:34",
        "text": "Жителям Афганистана неспокойно после того, как президент США Джо Байден заявил о выводе американских войск. А между тем ведь мира в стране достичь так и не удалось.\nПереговоры с талибами* зашли в тупик.  Глава Белого дома пообещал начать постепенно выводить войска уже 1 мая. К осени Афганистан должны покинуть 2,5 тысячи американских солдат. Однако это не первый раз, когда США обещают вывести свои войска. Согласно соглашению с талибами, Вашингтон был обязан освободить афганскую территорию до 1 мая. Но Байден нашел этому объяснение — якобы уложиться в сроки было сложно.  Что на это ответили в России и когда войска США полностью уйдут из Афганистана?  Ответы ищите в видео. * представители \"Талибана\" — запрещенной в России и ряде стран террористической организации ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "Афганистан",
            "Радикальное движение \"Талибан\"",
            "Джо Байден"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/gnk-razobralsya-v-pozornom-intsidente-s-nalogovikami-v-almalyke--itogi-proverki-18363363.html",
        "title": "ГНК разобрался в \"позорном\" инциденте с налоговиками в Алмалыке — итоги проверки",
        "date": "2021-04-16 09:40:24",
        "text": "Ситуация попала на видео, председатель ГНК Узбекистана Шерзод Кудбиев пообещал лично в ней разобраться.\nТАШКЕНТ, 16 апр — Sputnik. Государственный налоговый комитет Узбекистана отчитался об итогах оперативной служебной проверки, проведенной после инцидента в Алмалыке. В соцсетях ранее появилось видео, где несколько мужчин на улице пытаются насильно отобрать у женщин сумки. При этом слышны крики, детский плач, нецензурная брань. Впоследствии выяснилось, что эти мужчины — сотрудники городской налоговой инспекции, женщины — торговки на рынке, а в их сумках — товар (заколки, резинки и другие аксессуары).  Председатель ГНК Узбекистана Шерзод Кудбиев назвал эту ситуацию \"позорной\" и пообещал лично разобраться в случившемся. \"<...> уволены и лишены всех званий 11 сотрудников налоговой инспекции Алмалыка, в том числе трое сотрудников, непосредственно принимавших участие в инциденте\", — говорится в публикации на Telegram-канале. Начальнику налогового управления Ташкентской области и начальнику инспекции Алмалыка объявили выговор. Женщинам, пострадавшим от действий налоговиков, выделили места в торговом центре, где они смогут работать на законных основаниях. Кроме того, им оказали помощь в получении кредита. ",
        "tags": [
            "Общество",
            "увольнение",
            "Государственный налоговый комитет",
            "Алмалык"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18364745_0:257:2731:1793_1920x0_80_0_0_d4716d4496e0da964c7f61326c0e58c3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/kak-poluchit-kompensatsiyu-za-priobretenie-solnechnoy-ustanovki-18363494.html",
        "title": "Как получить компенсацию за приобретение солнечной установки?",
        "date": "2021-04-16 09:22:45",
        "text": "Физлицам вернут 30% от стоимости приобретения солнечных фотоэлектрических станций, солнечных водонагревателей, а также энергоэффективных газовых приборов.\nТАШКЕНТ, 16 апр — Sputnik. Правительство утвердило порядок выделения компенсации из Госбюджета на приобретение энергоэффективных и энергосберегающих устройств и покрытия части процентных расходов по кредитам, полученным на эти цели. Таким образом государство стимулирует использование альтернативных источников энергии.  В стране поставлена задача доведения доли возобновляемых источников энергии к 2030 году до 25% от общего объема генерации электроэнергии. Какую часть расходов компенсирует государство Физлицам в размере 30% от стоимости приобретения, но не более размера приобретения: солнечных фотоэлектрических станций — 3 миллионов сумов;солнечных водонагревателей — 1,5 миллиона сумов;энергоэффективных газовых установок — 200 тысяч сумов. Для покрытия части процентных расходов по кредитам коммерческих банков, полученным на приобретение энергосбрегающего оборудования: физическим лицам — по кредитам на сумму не более 500 миллионов сумов — в части, превышающей ставку рефинансирования ЦБ, но не более 8%;юридическим лицам — по кредитам на сумму не более 5 миллиардов сумов — в части, превышающей ставку рефинансирования ЦБ, но не более 5%.  Данный порядок применяется ко всем гражданам и предприятиям, которые приобрели и установили энергоэффективные и энергосберегающие устройства с 1 января 2020 года. Как получить компенсацию С заявлением, паспортом и документами на энергосберегающее устройство, договором с банком по кредиту нужно обратиться по почте или в электронном виде в рабочую группу.  В течение 10 рабочих дней рабочая группа рассматривает документы, передает решение подразделениям Минфина. Территориальные отделы Минфина перечисляют сумму компенсации на банковскую карту или счет заявителя. Законом \"Об использовании возобновляемых источников энергии\" предусмотрены льготы и преференции в области использования возобновляемых источников энергии, в том числе освобождение от уплаты: всех видов налогов сроком на 5 лет с даты государственной регистрации производителей установок возобновляемых источников энергии;налога на имущество за установки возобновляемых источников энергии и земельного налога по участкам, занятым этими установками (номинальной мощностью 0,1 МВт и более), сроком на 10 лет с момента ввода их в эксплуатацию;земельного налога лицами, использующими возобновляемые источники энергии в жилых помещениях с полным отключением от действующих сетей энергоресурсов, сроком на 3 года начиная с месяца использования возобновляемых источников энергии. ",
        "tags": [
            "Общество",
            "электроэнергия",
            "Солнечная энергия",
            "солнечная батарея",
            "солнечная электростанция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18363467_0:154:3093:1893_1920x0_80_0_0_690d8070841fd7da4d6fb1277ef5db9d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/kak-sibir-okazalas-na-granitse-ukrainy-18362710.html",
        "title": "Как Сибирь оказалась на границе Украины",
        "date": "2021-04-16 09:00:57",
        "text": "\"Россия собирается напасть на Украину\", \"Россия хочет уничтожить Украину\" — такие панические заголовки можно встретить в различных западных СМИ последней недели. \nАналитики и отставные генералы выдают свои прогнозы по поводу того, собирается Москва захватить всю Украину или только какую-то ее часть, козыряют при этом географическими названиями, впервые увиденными на картах. Ну а дальше идут уже почти будничные рассуждения о том, начнется в связи с этим третья мировая война или нет. А началось это запугивание западного обывателя Россией с массы сообщений о \"переброске российских вооруженных сил к украинской границе\". Причем \"украинской границей\" были объявлены обширные территории в глубинке нашего государства. Например, жители Воронежа узнали, что они тоже живут на кордоне. Сообщая, что на полигоне у этого города Россия готовит ударную группу для атаки на Украину, никто из западных СМИ и политиков даже не задавался вопросом: почему бы для этой цели Москве не стягивать свои войска, скажем, к Белгороду, от которого до Харькова всего-то 40 километров? Не смущала многочисленных комментаторов открытость переброски войск и якобы \"пограничных\" баз, на которых те проводили свои учения. Скажем, съемочная группа британского телеканала Sky News не испытала никаких трудностей с тем, чтобы добраться до полигона под Воронежем и снять его со всех сторон. Автор сюжета Диана Магнай подчеркивала, что российские военные вообще не препятствовали съемкам. Зато она сняла \"совершенно секретные\" кадры, видимо, доказывающие \"подготовку агрессии\": один из солдат отжимался на брусьях. Корреспондентка радостно указала на это: \"Мы видим, как они используют местную игровую площадку для тренировки\". Эдак любую разминку на тренажерах в московском фитнес-клубе можно выдать за \"подготовку нападения на Украину\". Причем в видеосюжете канал решил не показывать существенные разъяснения местного жителя, которыми он поделился с авторами репортажа: \"Здесь всегда учения, каждое лето. Прекратите все эти разговоры о войне\". Сами понимаете, эти слова никак не вписываются в алармистский сценарий, поэтому зрителям лучше их не слышать. Чтобы доказать готовящуюся \"российскую агрессию\", западные авторы игнорируют здравый смысл, географию, факты. В одной и той же статье запросто могут умещаться утверждения, что \"российские войска вторглись на Украину в 2014 году\" и что сейчас \"российские войска подтягиваются к границам Украины\". Никто не поясняет, в какой момент уже \"вторгнувшиеся\" армии были выведены с Украины, чтобы теперь подтягиваться к ней. Дальше всех пошла британская газета Daily Mirror. На своем сайте она опубликовала кадры со страшной подписью: \"Россия увеличивает численность своих войск у границы с Восточной Украиной\". Но на самой фотографии были показаны учения, проходившие в Новосибирской области и снятые телеканалом \"Звезда\". Лишь после протеста со стороны канала фотография была убрана. Но никаких извинений за свой фейк газета, конечно, не принесла. Так читатели Mirror, видимо, и думают, что Сибирь — это где-то на украинской границе. Но что объединяет авторов всех этих панических статей и видеосюжетов, так это полное игнорирование того факта, что задолго до начала переброски российских воинских подразделений началось демонстративное передвижение украинской военной техники в зону конфликта в Донбассе, что продолжалось и в феврале, и в марте. Это периодически фиксировала наблюдательная миссия ОБСЕ, но мы не видели репортажей об этом в европейских СМИ, мы не слышали от западных лидеров публичных требований к Киеву объяснить эту переброску. А киевские политики отвечали на обеспокоенность России, что Украина \"имеет право передвигать войска по своей территории так, как считает нужным\". Что на самом деле неправда: Минские соглашения накладывают на украинскую сторону ограничения на присутствие бронетехники и артиллерии возле линии соприкосновения. Практически ни одно западное СМИ \"не заметило\" это длительное передвижение значительных сил украинской армии. Если не считать недавнего скандального сюжета CNN, якобы снятого на \"линии фронта\". Американцы действительно показали кадры переброски украинских танков, появившиеся в интернете еще в начале апреля. Правда, выдали их за передвижение российской бронетехники \"к украинской границе\". Их даже не смутило наличие на этом видео сине-желтых вагонов с трезубцами, что безошибочно указывало на место съемки. Лишь после того, как на этот примитивный фейк указала официальный представитель МИД России Мария Захарова, CNN удалила из сюжета эти кадры. Но, как и в случае с фейком от Daily Mirror, никаких извинений и опровержений от американцев не последовало. Как не последовало от Германии и Франции (все-таки гаранты Минских соглашений) никаких публичных запросов в адрес их украинских подопечных с просьбой пояснить передвижения бронетехники в Донбассе. Но почему-то министра обороны ФРГ Аннегрет Крамп-Карренбауэр заинтересовала переброска российских подразделений по российской же глубинке. \"Если России нечего скрывать, то она легко могла бы объяснить, какие войска, куда и с какой целью перемещаются\", — с очаровательной наивностью пояснила свое любопытство глава оборонного ведомства. А вот когда представителя Шестого флота США Кайла Рейнса спросили о целях планировавшегося вхождения военных кораблей в, последовал ответ: \"В рамках проводимой политики мы не обсуждаем будущие операции или графики (движения) кораблей\". То есть, по логике Запада, Россия обязана отчитываться о передвижениях войск даже по своей территории, но приближение американских военных к границам России не должно никого волновать. В этом нагромождении фейков и абсолютно нелогичных выводов любопытна еще одна особенность алармистских статей от западных кремленологов на тему \"российской угрозы\". Чуть ли не каждая из них стала заканчиваться более чем странной увязкой событий в Донбассе с ситуацией вокруг Тайваня. Вот только несколько цитат последних дней: \"Китай наблюдает. Если Запад упустит Украину, что будет с Тайванем?\" (британский кремленолог Эдвард Лукас, The Times);\"Речь идет не только об Украине — на карту поставлены более важные элементы международной системы. Несомненно, Китай пристально следит за тем, как Запад отреагирует в Восточной Европе, потому что Соединенные Штаты сейчас стремятся поддержать независимость Тайваня\" (американский адмирал в отставке Джеймс Ставридис, бывший главнокомандующий войск НАТО в Европе, Bloomberg);\"Китай и Россия испытывают нашу сплоченность. Они делают это сегодня на российско-украинской границе и в Тайваньском проливе. Они действуют таким образом, чтобы сознательно подорвать нашу трансатлантическую безопасность\" (действующий американский адмирал Майкл Гилдей, USNI News);\"Хотя ни вторжение России на Украину, ни атака Китая на Тайвань не выглядят наиболее вероятными ближайшими последствиями их бряцания оружием, это не снижает рисков данных ситуаций. В обоих случаях это связано с тем, что ставки США, наших интересов и союзников очень высоки, а наши эффективные возможности ограничены. Также следует подчеркнуть, что в обоих случаях возможность военных действий наших противников не равна нулю\" (американский политолог Дэвид Роткопф, Daily Beast);\"Украина, как и Тайвань, — одна из немногих стран, живущая под постоянной угрозой вторжения со стороны намного более могущественного соседа\" (американский военный аналитик Дэвид Экс, Forbes). И таких цитат за последние дни огромное множество. Поневоле мелькает мысль о единых \"методичках\" для западной прессы. Авторы этих высказываний даже не задумываются над тем, насколько несовпадающими выглядят их подходы к ситуации в Донбассе и на Тайване. Ведь свою критику России они обуславливают \"принципами единства и суверенитета Украины\", а также осуждением \"сепаратизма\", олицетворением которого являются непризнанные республики Донбасса. И даже не замечают, что в случае с Китаем они выступают с прямо противоположных позиций, требуя поддержать как раз непризнанный Тайвань, то есть \"сепаратистов\". Ведь официально США и коллективный Запад поддерживают идеологию \"одного Китая\". Но, видите, это не мешает аналитикам и СМИ дружно требовать от Вашингтона поддержки \"хороших сепаратистов\" на Тайване от \"агрессии Китая\", стремящегося восстановить свою территориальную целостность. По мнению этих экспертов, США не просто имеют право, но обязаны защитить Тайвань (хотя где США и где этот остров?). А вот России в праве защищать свои интересы и своих граждан, где бы они ни находились, следует безоговорочно отказать. И никаких противоречий в таких подходах Запад не видит, где-то между Украиной и Тайванем потеряв свои \"международные принципы\". Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Украина"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18362909_0:232:2965:1900_1920x0_80_0_0_2d01136f1a90b731225ce08d97db787c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/prezident-klutin-vaktsinatsiya-konflikta-bayden-snova-udivil-publiku-lyapami-18362515.html",
        "title": "\"Президент Клутин\", \"вакцинация конфликта\": Байден снова удивил публику \"ляпами\"",
        "date": "2021-04-16 08:57:30",
        "text": "Глава Белого дома однажды назвал себя \"машиной ляпов\", признавая себя лидером среди всех американских президентов по количеству оговорок.\nТАШКЕНТ, 16 апр — Sputnik. Американский лидер Джо Байден не перестает удивлять: то он называет \"президентом\" Камалу Харрис, которая на самом деле всего лишь вице-президент.  То он допускает нелепые ошибки, выступая перед публикой на серьезные темы. Так, в своей речь о России Байден неправильно произнес фамилию своего российского коллеги Владимира Путина, сказав что-то вроде \"президент Клутин\".  Потом глава Белого дома, конечно, исправился, но этот момент вызвал вопросы у общественности. На этом странности не закончились: Байден перепутал вакцинацию с эскалацией. Звучало это так:  \"США не хотят запускать цикл вакци... эскалации и конфликта с Россией\". Впрочем, 78-летний глава государства сам признавал, что чаще остальных президентов США допускал оплошности. Даже как-то раз назвал себя \"машиной ляпов\".  Однако, как признавался Байден, оговорки всегда были неумышленными. ",
        "tags": [
            "В мире",
            "США",
            "Владимир Путин",
            "Конфликт",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18362684_0:160:3073:1888_1920x0_80_0_0_a6e9043b3ccf9c8a78051120d2342f12.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/kto-vinovat-kitay-bet-ameriku-na-ee-pole-18362250.html",
        "title": "Кто виноват: Китай бьет Америку на ее поле",
        "date": "2021-04-16 08:40:54",
        "text": "Китайская идейная бомбардировка по поводу прав человека происходит в глобальном масштабе прямо сейчас: проходят конференции, вот только одна из них, в Чанчуне.\nДалее идут публикации экспертов по итогам конференций, официальные заявления… Причем в этом году все куда серьезнее и масштабнее, чем в прежних аналогичных случаях. Уже давно каждый год по весне Госдепартамент США публикует свой доклад о том, как соблюдаются права человека во всем мире (нынешняя публикация пришлась на 30 марта). Затем этот доклад вдумчиво изучают китайцы (начиная с раздела о своей стране, конечно) и через несколько дней дают свой ответ: в том, что касается прав человека в США — прежде всего, а затем немного о себе. К этой ритуальной весенней перекличке все давно привыкли. Заметим, ответная правозащитная бомбардировка Китая в этом году традиционно началась в праздник Цинмин. Это День поминовения усопших, когда приводят в порядок могилы предков и устраивают многие прочие ритуалы (кстати, в нашей цивилизации такой день тоже есть). В этом году Цинмин пришелся на 4 апреля, как раз когда в стране начали давать свой ответ Америке. К концу нашего разговора мы к этой теме непременно вернемся. А пока посмотрим, в чем разница с прошлогодними ритуалами (речь не о Цинмине, а об обмене любезностями насчет прав). Разница в масштабе, но не только. Дело в том, что в конце июня 1921 года состоялся первый съезд ныне правящей Компартии Китая, то есть этой организации вот-вот исполнится 100 лет. Размах нынешних и особенно будущих мероприятий можно представить, а сейчас разговор — раз уж такое дело — зашел о том, как эта партия воздействовала на права человека в стране в целом после прихода к власти в 1949 году и особенно в последнее время. Мысли тут такие: китайский народ имеет прав человека больше многих прочих, потому что (добавим — ну пусть только в последние лет 30 из 100) укрепляются чувства свершенности личных (пусть скромных) замыслов, счастья и безопасности. Далее: в Китае всегда считали ключевым право человека на поддержание своего существования и на развитие страны. Еще мысли: Китай делами способствует глобальному продвижению прав человека, поскольку укрепляет принципы равенства и взаимного доверия, включенности людей в жизнь общества и взаимного их обучения, сотрудничества — в общем, коллективного развития. (Это из выступлений зарубежных экспертов, которые на упомянутой выше конференции в Чанчуне составили немалую часть.) А их местные коллеги напомнили, что Китай не только победил этой зимой \"крайнюю\" бедность, но и участвует в международном сотрудничестве по борьбе с нищетой. И еще отстаивает право каждого на жизнь и здоровье, поэтому предложил концепцию сотрудничества под лозунгом \"здоровье для всех\". Если кому-то кажется, что все это звучит совсем экзотично в контексте разговоров о правах человека, то для более привычной и успокаивающей картины достаточно вернуться к американскому докладу. Из него вы узнаете, что нарушаются права протестующих в Китае, Белоруссии, Нигерии и Венесуэле и далее везде или что… ну все как всегда. А вот и не все как всегда. В нынешнем году можно рассмотреть новшества: все ближе к голове списка выходят совсем иные права. Сексуальных меньшинств, например. И нет никаких сомнений, что процесс продолжится: то, что вчера было агрессивной экзотикой сект (веганство, например), завтра станет не просто частью списка неотъемлемых прав человека, а будет навязываться Госдепом тем, у кого мало сил сопротивляться. Причем незаметно право вегана не есть мясо будет заменено его правами заставлять других людей питаться только растительностью. И нет никаких сомнений, что идеи типа уничтожения производств ради спасения планеты тоже будут подниматься все выше в списках прав человека, продвигаемых Америкой. Напомним, что при нынешних ее властях это самое продвижение называют главной задачей внешней политики страны. То есть суть события в том, что в одной большой и мощной стране — США — существует один постоянно обновляемый и корректируемый список прав, а в другой, не менее мощной стране происходят совсем другие обновления и корректировки. И мы в итоге имеем два все более расходящихся комплекта этих самых прав. Да, но ведь когда-то считалось, что права одни для всех граждан мира? И известный документ называется Всеобщая декларация прав человека, принят ООН в 1948 году. Но с тех пор выяснилось, что каждая страна, группа стран и еще множество организаций, а также отдельные замечательные личности продвигают свое понимание того, какие права первые и главные, а какие — так, пустяки. Для таких дискуссий существует миллион площадок, главная из которых — нелюбимый американцами Совет по правам человека ООН. Нелюбимый потому, что там все равны, каждый может продвигать свой список, да еще и собирать под своей точкой зрения много подписей всяких и разных стран. И ведь не скажешь, что один список совсем плохой, а другой — совсем хороший. Китайские права на коллективное развитие или всеобщее здоровье — да отличная идея. Американская любовь к бунту во всех мыслимых странах, пусть в самих США демонстрации \"неправильных людей\" разгоняют вполне зверскими методами, — тоже понятное дело: должно быть у человека право выйти и все сказать, как думает. Желательно — не превращая при этом в ад улицы своего города. А модное в последнее время право на интернет и лайки в любимых соцсетях — неоспоримо, особенно с учетом того, как сейчас владельцы этих сетей поступают с теми, чье мнение им не нравится. В общем, желаемых и желанных прав много, у каждого общества и каждого человека свой набор таковых. И единственное, чего нет и явно не будет, — тех самых \"всеобщих\" прав. Извините, идеалисты из 1948 года. А теперь пора выполнять обещание вернуться к разговору о Цинмине. Вообще-то, все идет к тому, что раньше или позже человечество будет по весне отмечать день поминовения всеобщих прав человека, стряхивая пыль со старых текстов на эту тему. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Китай"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18362445_0:160:3073:1888_1920x0_80_0_0_48ca93b7bc0401a0a3ca51e3baa77775.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/uchenye-otkryli-veschestvo-sposobnoe-vosstanovit-pechen-u-alkogolikov-18362078.html",
        "title": "Ученые нашли способ восстановить печень у алкоголиков",
        "date": "2021-04-16 08:29:00",
        "text": "Благодаря сильнейшим гепатопротекторным свойствам терпены могут защитить печень и регенерировать ее.\nТАШКЕНТ, 16 апр — Sputnik. Российские ученые выяснили, как восстановить клетки печени после негативных воздействий, таких как, к примеру, алкогольная интоксикация. Помочь в этом могут терпены. Они абсолютно натуральны и содержатся в стволе и корнях пихты сибирской. Между тем человечество уже давно открыло полезные свойства этого вещества: в мире активно используются ментол, лимонен и камфора в качестве лечения заболеваний разной степени тяжести. Однако о чем исследователи не знали, так это о гепатопротекторных свойствах терпенов. Благодаря им терпены могут защитить печень и регенерировать ее.  \"Алкогольное поражение печени — это лишь одна из моделей неблагоприятного воздействия. Наши исследования показывают перспективность применения терпенов для защиты печени от любого токсического воздействия, например, из-за нарушений в питании, химиотерапии, длительного применения лекарственных препаратов, воздействия вирусов\", — рассказала РИА Новости кандидат медицинских наук,  сотрудник \"Инитиум-Фарм\" Людмила Лацерус. При этом никаких побочных эффектов терпены не создают для организма. Возможна только аллергическая реакция в отдельных случаях. Почему данное открытие важно: как показывают исследования, алкоголизм — один из ключевых факторов, которые приводят к развитию серьезных заболеваний в мире. От недугов, развившихся в результате употребления спиртного, приходится почти 10% смертей в мире среди населения в возрасте 15-49 лет. ",
        "tags": [
            "Общество",
            "здоровье",
            "ученые",
            "алкоголь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18361541_0:160:3073:1888_1920x0_80_0_0_23813a02076cfc06c280a8b50a81089b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/rossiya-obnovila-pravila-vezda-v-stranu-18361258.html",
        "title": "Россия обновила правила въезда в страну",
        "date": "2021-04-16 08:17:49",
        "text": "Что нужно делать по приезде в РФ россиянам и гражданам стран ЕАЭС, прибывающим из Армении, Беларуси и Кыргызстана, читайте ниже.\nТАШКЕНТ, 16 апр — Sputnik. В России с 15 апреля действуют новые правила для прибывающих из-за рубежа граждан страны. Документ Роспотребнадзора опубликован на официальном сайте ведомства. Итак, с четверга россиянам, въезжающим в свою страну любым видом транспорта, необходимо: заполнить анкету на сайте Госуслуг;в течение трех дней после возвращения сдать ПЦР-тест на COVID-19 и загрузить его результат сюда;до получения результата соблюдать самоизоляцию (сидеть дома). Граждане стран Евразийского экономического союза (ЕАЭС), прибывающие в Россию из Армении, Беларуси и Кыргызстана любым видом транспорта, должны подтвердить отрицательный ПЦР-тест на коронавирус через мобильное приложение \"Путешествую без COVID-19\".    Напомним, попасть из Узбекистана в Россию на сегодня можно только на самолете. Авиаперелет на данном направлении возможен только при наличии справки с отрицательным результатом ПЦР-теста на COVID-19, который должен быть сделан за три дня до даты вылета. При этом на спецрейсах в РФ от граждан Узбекистана по-прежнему требуются дополнительные документы — для прохождения необходимого лечения или воссоединения с семьей. С 5 апреля по воскресеньям по маршруту \"Москва — Ташкент — Москва\" летает российский \"Аэрофлот\", с 7 апреля по субботам, по маршруту \"Ташкент — Москва — Ташкент\", — UzAirways.  ",
        "tags": [
            "Россия",
            "Роспотребнадзор",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18361574_0:154:3072:1882_1920x0_80_0_0_da86c26792b57ffbeed2dfd68526b30d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/krupnyy-pojar-proizoshel-nochyu-v-tashkente--na-tushenie-ushlo-3-chasa-18360879.html",
        "title": "Крупный пожар произошел ночью в Ташкенте — на тушение ушло 3 часа",
        "date": "2021-04-16 07:42:27",
        "text": "Специалисты выясняют причину возгорания и устанавливают размер ущерба.\nТАШКЕНТ, 16 апр — Sputnik. Крупный пожар произошел на одном из производственных объектов Ташкента в ночь на 16 апреля, сообщает столичное Управление по ЧС. Возгорание произошло в цехе по производству полиэтиленовой продукции, расположенном на улице Садий в Сергелийском районе. Пожарные получили сообщение в 23.08. На место происшествия прибыли 12 экипажей МЧС.  По данным пресс-службы, пламя охватило тысячу квадратных метров площади предприятия. Пожар был локализован в 00.10 пятницы, ликвидирован — в 02.05. Жертв и пострадавших нет. Специалисты выясняют причину возгорания и устанавливают размер ущерба. ",
        "tags": [
            "Происшествия",
            "пожар",
            "МЧС Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18360995_0:960:2048:2112_1920x0_80_0_0_d4f702db0804738b54a49b03d301cc03.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210416/dialog-es--tsentralnaya-aziya-mogut-rasshirit-za-schet-afganistana-18360607.html",
        "title": "Диалог \"ЕС — Центральная Азия\" могут расширить за счет Афганистана",
        "date": "2021-04-16 07:17:19",
        "text": "Спецпредставитель президента Узбекистана по Афганистану Исматулла Иргашев принял участие в видеоконференции спецпредставителей Евросоюза и стран Центральной Азии по ИРА.\nТАШКЕНТ, 16 апр — Sputnik. Диалог \"Европейский союз — Центральная Азия\" может быть расширен за счет Афганистана, сообщает Министерство иностранных Узбекистана. По данным пресс-службы, в четверг спецпредставитель президента РУз по Афганистану Исматулла Иргашев принял участие в видеоконференции спецпредставителей Евросоюза и стран Центральной Азии по ИРА. Стороны обменялись мнениями о приоритетных направлениях оказания афганскому государству международного содействия, особенно в условиях пандемии. \"Участники также высказались за присоединение Афганистана к диалогу \"ЕС–ЦА\", нацеленному на решение региональных проблем\", — говорится в публикации на сайте МИД. Участники встречи обсудили международные усилия по мирному разрешению афганского кризиса, активному вовлечению Афганистана в региональную интеграцию, экономическому восстановлению этой страны и реализации на ее территории различных инфраструктурных проектов, отметили в ведомстве. \"Стороны отметили ключевую значимость соблюдения принципа руководящей роли афганского народа в продвижении мирного политического процесса в стране, а также успешном продолжении прямых межафганских переговоров\", — добавили в МИД Узбекистана. Ранее сообщалось, что Узбекистан получил официальное приглашение на Стамбульскую конференцию по мирному процессу в Афганистане, которая пройдет с 24 апреля по 4 мая. Мероприятие организуют ООН, Турция и Катар. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Афганистан",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18360747_0:303:3102:2048_1920x0_80_0_0_e7485f0741cbfe04b41aac53ede783f4.jpg"
        ]
    }
]