[
    {
        "url": "https://uz.sputniknews.ru/20210622/kak-rf-i-ruz-budut-sotrudnichat-v-sfere-obrazovaniya-19363878.html",
        "title": "Как РФ и РУз будут сотрудничать в сфере образования",
        "date": "2021-06-22 20:44:12",
        "text": "Совместная деятельность предусматривает информационный обмен в сфере законодательных инициатив, касающихся отрасли, накопленного опыта, научных исследований,  научно-практических разработок и другого.\nТАШКЕНТ, 22 июн — Sputnik. Начальник Госинспекции по надзору за качеством образования при Кабмине Улугбек Ташкенбаев и руководитель Федеральной службы по надзору в сфере образования и науки Анзор Музаев 22 июня подписали меморандум о сотрудничестве. Данный процесс состоялся в рамках второго заседания совместной комиссии на уровне правительств Узбекистана и России, прошедшего 22 июня в Москве. Как сообщает госинспекция по надзору за качеством образования, стороны пришли к взаимопониманию о необходимости развития взаимной заинтересованности в укреплении равноправного сотрудничества в области оценки качества и мониторинга системы образования. Будут прилагаться усилия, чтобы придать этому взаимодействию долгосрочный и конструктивный характер. Совместная деятельность предусматривает информационный обмен в сфере законодательных инициатив, касающихся самой отрасли, а также накопленного опыта по развитию и планированию процесса образования, научных исследований,  научно-практических разработок и другого. Предусмотрена организация международных тематических форумов, конференций, совещаний, семинаров и выставок, обмен научно-методическими, информационными материалами по проблемам оценки качества образования. Договоренности направлены на дальнейшее совершенствование нормативно-правовых актов в области контроля и регулирования образовательного процесса, аттестации и аккредитации образовательных организаций, упрощение процедур признания полученных за рубежом дипломов, обеспечение прозрачности в оценке качества образования, лицензирование негосударственных образовательных организаций, разработку руководств, учебных и методических пособий, тестовых материалов и подготовку тестологов.  Также предстоит совместная работа над оценкой и развитием навыков критического мышления, цифровой, функциональной и финансовой грамотности, коммуникации у молодежи, разработкой, внедрением и совершенствованием ключевых инструментов для оценки навыков XXI века. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Образование",
            "Москва"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19363968_0:66:1281:786_1920x0_80_0_0_17e986a835986684c91819fb3a7c3ee5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/martin-chungong-otmetil-progress-v-razvitii-parlamentarizma-v-uzbekistane-19363235.html",
        "title": "Мартин Чунгонг отметил прогресс в развитии парламентаризма в Узбекистане",
        "date": "2021-06-22 19:58:47",
        "text": "Президент Узбекистана принял Генсека Межпарламентского союза. В ходе встречи Чунгонг поддержал глобальные инициативы страны в сфере развития парламентаризма. Стороны рассмотрели вопросы дальнейшего расширения партнерства с этой международной организацией.\nТАШКЕНТ, 22 июн — Sputnik. Генеральный секретарь Межпарламентского союза Мартин Чунгонг отметил заметный прогресс в развитии парламентаризма в Узбекистане и поддержал глобальные инициативы страны в сфере, сообщает пресс-служба Шавката Мирзиёева. Президент Узбекистана принял Чунгонга во вторник, 22 июня. Стороны рассмотрели вопросы дальнейшего расширения партнерства с этой международной организацией. “Глава нашего государства подчеркнул важность продолжения конструктивного диалога и тесного взаимодействия по таким приоритетным направлениям, как продвижение социально-экономических реформ и углубление демократических преобразований, защита прав человека и обеспечение гендерного равенства, поддержка молодежи”, — говорится в сообщении. Достигнута договоренность о совместной подготовке и проведении ряда международных мероприятий в целях широкого обмена передовым зарубежным опытом и раскрытия большого потенциала многостороннего сотрудничества. Мартин Чунгонг находится в Узбекистане с визитом в рамках участия в Международном форуме межпарламентского глобального сотрудничества в реализации Целей устойчивого развития. Он был одним из первых руководителей международных организаций, поддержавших инициативу Шавката Мирзиёева о принятии резолюции Генассамблеи ООН \"О достижении целей устойчивого развития и повышении роли парламентов в обеспечении прав человека\". Чунгонг уже встретился с председателем Сената Олий Мажлиса Танзилой Нарбаевой и спикером Законодательной палаты Нурдинжоном Исмоиловым, принял участие в молодежном парламентском форуме \"Поддержим молодежь в парламенте\" в Закпалате. Также он посетит международный форум \"Межпарламентское глобальное сотрудничество в достижении Целей устойчивого развития\", который пройдет в Бухаре 23-24 июня. 25 июня, он поучаствует в форуме о роли парламента в обеспечении межнационального согласия и межрелигиозной толерантности. Мероприятие пройдет в Самарканде ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Мартин Чунгонг"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19363406_0:0:1281:721_1920x0_80_0_0_c0517f61ceb2805ee08ee9bb81b7cf9a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19363592_0:0:1280:853_1920x0_80_0_0_fa4a97f90c3048a220732173ead9d8fb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/verili-boleli-ogorchalis-reaktsiya-uzbekistantsev-na-vylet-rossii-s-evro-2020--video-19362895.html",
        "title": "Верили, болели, огорчались: реакция узбекистанцев на вылет России с \"Евро-2020\" — видео",
        "date": "2021-06-22 19:35:09",
        "text": "Футбольная сборная Узбекистана уже потеряла шансы пробиться на чемпионат мира в Катаре, но многие граждане республики, в том числе живущие или учащиеся в РФ, продолжали болеть за россиян на европейском первенстве. Поддерживали как своих и сокрушались так же искренне.\nТАШКЕНТ, 22 июня — Sputnik. Сборная России по футболу разочаровала своих поклонников, да и не только своих, с треском провалив чемпионат Европы по футболу 6 в заключительном матче отборочного этапа датчане разгромили команду Станислава Черчесова – 4:1. Третий матч группового этапа россияне играли в гостях, в Копенгагене, против датчан, которые в предыдущем туре многих удивили отличной игрой с бельгийцами. Даже несмотря на поражение, сборная Дании смотрелась очень уверенно. Естественно, эта встреча была самой важнейшей на турнире. На родине футболистов, в Санкт-Петербурге, за команду болели не только россияне, но и представители других стран бывшего Советского Союза. В фан-зоне \"Футбольная деревня\" в Петербурге корреспонденты Sputnik встретили группу ребят из Узбекистана, один из которых еще и оказался волонтером турнира. Вместе с ними весь вечер переживали палитру эмоций от воодушевления и надежд, до разочарования. Футбол против COVID Чемпионат Европы по футболу должен был состояться еще в 2020 году, однако пандемия коронавируса разрушила планы организаторов. Турнир перенесли на 2021-й, сохранив ему название \"Евро-2020\". В честь 60-летия чемпионата Европы матчи решили провести сразу в 11 городах, чего до этого никогда не было. Семь игр состоятся в Петербурге. Из-за закрытых границ попасть в Европу на игры любимой команды оказалось почти нереально, поэтому пришлось болеть дома – в специальных фан-зонах. В \"Футбольную деревню\" на Конюшенной площади пускают не более трех тысяч человек. Приходить надо заранее, поскольку в определенный момент охрана закрывает доступ на территорию. Сборной России в матче с датчанами нельзя было проигрывать. После разгрома от Бельгии (0:3) и победы над Финляндией (1:0) команда Станислава Черчесова для выхода в плей-офф обязана была победить соперника. Чуда не случилось. Волонтер из Узбекистана: европейцы в восторге от Питера Уроженец Ташкента Руслан Шакиров, который учится в аспирантуре одного из петербургских вузов, смог стать волонтером чемпионата Европы. \"Я волонтер технических сервисов и временных сооружений. Проходил отбор еще осенью 2019, а потом, в связи с известными событиями (пандемия коронавируса. — Прим. ред.), подтвердил свое участие зимой 2020 и 2021 годов. И вот я здесь! Трудностей особых не испытывал, только ожидание подтверждения участия от УЕФА. Петербургская программа \"Евро-2020\" достаточно хорошо поддерживает волонтеров\", — рассказал Руслан. Он вырос в Ташкенте в офицерской семье. В Петербурге, тогда еще Ленинграде, он побывал в 1991 году и сразу влюбился в этот город. Руслан приезжал в Северную столицу РФ несколько раз, а в 2017-м поступил сначала в магистратуру Российского государственного гидрометеорологического университета, а затем в аспирантуру. Он признался, что мельком видел все матчи, которые проходили в Петербурге. Матч между Россией и Финляндией он посетил по билету. Кроме этого, Руслан смотрел матчи и в фан-зоне на Конюшенной площади. До еще одной фан-зоны — во Дворце спорта \"Юбилейный\" — он еще не добрался, хотя, по словам друзей, там уютно. Третья локация для болельщиков на Дворцовой площади откроется во время матчей плей-офф. \"Петербург имеет неплохой опыт в организации — здесь уже проходили матчи чемпионата мира 2018 года. Теперь проходит и \"Евро-2020\". Есть определенный размах, несмотря на ковид. Насколько я вижу, иностранные болельщики — шведы, словаки, финны, бельгийцы — довольны. Их здесь очень много!\" — признается Руслан. Постоянно смотрят матчи в фан-зоне на Конюшенной и еще два студента петербургских вузов из Узбекистан — Шохрух и Джавохир. Оба учатся в Санкт-Петербургском государственном университете. Кстати, на футболе все трое и познакомились. Там же встретили еще одного друга — он тоже студент, но родом из Казахстана. Такой интернациональной компанией ребята отправились смотреть красивый футбол и болеть за почти родную сборную России. Болели как за родных В фан-зону трое узбекистанцев пришли со своим флагом. Другие болельщики удивлялись, что гости из далекого Узбекистана пришли поболеть за российскую команду. Один из фанатов волгоградского \"Ротора\" даже попросил ребят сфотографироваться с ним на память.  За Россию в ходе матча узбекистанские болельщики переживали как за свою страну. Единственный гол национальной команды, забитый с пенальти Артемом Дзюбой, они встретили ликованием, а после каждого пропущенного гола не могли скрыть разочарования. После игры Шохрух отметил, что за последние десять дней поклонники футбола в Узбекистане дважды огорчились: сначала стало понятно, что их национальная команда не попадет на чемпионат мира 2022 года в Катаре, так же уступив с крупным счетом соперникам из Саудовской Аравии, а теперь выяснилось, что и Россия покидает европейский турнир. Ребята уверены, что команде нужны свежие силы как игровые, так и тренерские, а будущее — за талантливой молодежью. Футбольный праздник был омрачен результатом, но атмосфера дружбы и солидарности, пожалуй, искупила все негативные моменты. Узбекистанцы в очередной раз доказывают, что готовы быть рядом с братским народом России и делить с ним не только радости, но и горечь поражений, надеясь на победы в будущем. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Санкт-Петербург",
            "Футбол",
            "болельщики"
        ],
        "author": [
            "Дмитрий Матвеев"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19361990_0:1:3638:2047_1920x0_80_0_0_3eca4536815c1c78d7050f8ac0767caa.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19361999_0:0:3638:2048_1920x0_80_0_0_e9a5f758e0e7fe46e1bdaef24e0999a9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19361996_0:0:3638:2048_1920x0_80_0_0_ec63855412acf86853d0ff27d342b5c3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/lavrov-i-kamilov-obsudili-po-telefonu-regionalnuyu-bezopasnost-19362453.html",
        "title": "Лавров и Камилов обсудили по телефону региональную безопасность",
        "date": "2021-06-22 19:13:24",
        "text": "Во время телефонного разговора стороны обменялись мнениями по вопросам региональной безопасности и международной политики, а также обсудили  актуальные аспекты двустороннего сотрудничества.\nТАШКЕНТ, 22 июн — Sputnik. Министры иностранных дел Республики Узбекистан и Российской Федерации провели во вторник телефонный разговор, сообщает пресс-служба узбекского МИД. В ходе беседы Абдулазиз Камилов и Сергей Лавров обсудили актуальные аспекты узбекско-российского сотрудничества в сферах, представляющих взаимный интерес, а также рассмотрели график предстоящих официальных встреч на различных уровнях.  “Состоялся обмен мнениями по вопросам региональной безопасности и международной политики”, — говорится в сообщении внешнеполитического ведомства Узбекистана. Отдельное внимание уделено участию российской стороны в Международной конференции высокого уровня “Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности”, которая пройдет 15-16 июля в Ташкенте. Сегодня же, 22 июня, в Москве премьер-министры России и Узбекистана Михаил Мишустин и Абдулла Арипов провели второе заседание совместной комиссии на уровне глав правительств двух стран. В ходе встречи стороны подписали двенадцать документов. Среди них, в частности, меморандум о взаимопонимании между правительствами в области развития логистических коридоров, меморандум о сотрудничестве в сфере образования, протокол о сотрудничестве по вопросам инспекции труда, защиты трудовых прав и содействия занятости, а также соглашение, направленное на противодействие легализации доходов, полученных преступным путем, и финансирование терроризма. ",
        "tags": [
            "Политика",
            "Сергей Лавров",
            "Абдулазиз Камилов",
            "телефонный разговор"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1323/08/13230859_0:0:2637:1484_1920x0_80_0_0_6ce738978664219f1877ee43fbf3aaea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/v-blijayshie-dni-morkov-v-uzbekistane-podesheveet--minselxoz--19362202.html",
        "title": "В ближайшие дни морковь в Узбекистане подешевеет — Минсельхоз",
        "date": "2021-06-22 18:48:50",
        "text": "В областях начался сбор урожая раннеспелой моркови. Это позволит полноценно обеспечить рынок свежей морковью и приведет к постепенному снижению ее стоимости. \nТАШКЕНТ, 22 июн — Sputnik. Министерство сельского хозяйства Республики Узбекистан ожидает снижение стоимости моркови в стране в ближайшее время. Как сообщает ведомство, в областях начался сбор урожая раннеспелой моркови, полное созревание которой задержалось почти на месяц из-за погодных условий.  Массовый сбор запланирован на первые числа июля. Это позволит полноценно обеспечить рынок свежей морковью и приведет к постепенному снижению ее стоимости.  “Морковь высаживают четыре раза за год. В ноябре-декабре осуществляется посадка методом “туксонбости”. Урожай обычно полностью созревает в марте-апреле. Метод позволяет обеспечить более устойчивые сорта, так как за зиму семена, находясь под землей, насыщаются влагой, адаптируются и прорастают даже при температуре 4-5 С, раньше сорняков”, — объясняется в сообщении. В конце осени 2020 года, под ранний урожай 2021 года по республике методом \"туксонбости\" была посажена морковь на 30,3 тыс. га (или 5,8 тыс. га больше, чем в прошлом году). В апреле-мае 2021 года урожай обеспечил рынки морковью в необходимом количестве и продавался по средней цене в 2000-2500 сумов. Раннеспелую морковь сажают в феврале-марте и уже к маю, как правило, начинают собирать урожай. Однако в этом году период ее высадки совпал с нетипичными для весны холодами, что привело к более позднему созреванию урожая (на 20-25 дней), возникновению небольшой паузы в поставках нового урожая моркови на рынки и временному повышению цен. В апреле-мае сажают \"среднеспелую\" морковь – урожай поспевает к середине лета, а в июне-июле высаживают \"позднеспелую\" морковь, сбор урожая которой приходится на сентябрь-октябрь. Так обеспечивается круглогодичный посев и сбор урожая, позволяющий стабилизировать цену на этот вид сельхозпродукции.   “В апреле-мае 2021 года уже осуществлена высадка \"среднеспелой\" моркови: на основных площадях фермерских хозяйств и с/х предприятий посажено 15,2 тыс. гектаров моркови, на приусадебных земельных участках 18,4 тыс. гектаров моркови. Кроме того, запланирована посадка моркови на 40,5 тыс. га освобожденных от зерна землях фермерских хозяйств и сельскохозяйственных предприятий”, — уверяет Минсельхоз. Всего же в 2021 году во всех категориях хозяйств планируется посадить морковь на общей площади 124,4 тысячи гектаров. Это на 18,2 тысячи больше, чем в прошлом году. Ожидается, что это даст 2,3 миллиона тонн урожая. При этом годовой спрос населения составляет 800 тысяч тонн. Остальной объем направляется на экспорт и переработку.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "овощи",
            "цены",
            "рост цен"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19362170_0:131:2501:1537_1920x0_80_0_0_db3ae68f1e0dfe6a3c36da5bed9de03b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/rossiya-budet-otpravlyat-agroekspressy-v-uzbekistan-19361695.html",
        "title": "Россия будет отправлять \"Агроэкспрессы\" в Узбекистан",
        "date": "2021-06-22 18:31:38",
        "text": "В 2020 году товарооборот между РФ и РУз вырос по сравнению с 2019-м на 15,7 процента, до 5,88 миллиарда долларов. Новое решение, как ожидается, позволит существенно увеличить этот показатель.\nТАШКЕНТ, 22 июн — Sputnik. Российский экспортный центр, \"РЖД Логистика\" и Uzagrologistics Centers подписали соглашение о перевозке агропромышленных грузов на экспорт в ускоренных рефрижераторных контейнерных поездах, сообщает РЭЦ. Подписи под соглашением поставили генеральные директора АО \"РЭЦ\", АО \"РЖД Логистика\" и ООО \"Uzagrologistics Centers\" — Вероника Никишина, Дмитрий Мурев, Ноуфалбек Сабиров. \"Стороны будут осуществлять совместную проработку бизнес-предложений по логистике агропромышленных грузов и промышленной продукции, направленную на увеличение взаимного экспорта транспортных услуг и развитие комплексных логистических сервисов\", — говорится в публикации. Добавляется, что \"компании договорились производить перевозку грузов АПК на экспорт в ускоренных рефрижераторных контейнерных поездах в экспортно-импортных сообщениях\". Документом определены маршруты транспортировки со станции Селятино в России до станций Чукурсай и Сергели в Узбекистане, а также предусмотрена возможность масштабирования проекта \"Агроэкспресс\" на другие направления. Кроме того, документ подразумевает реализацию сторонами иных совместных проектов в сфере развития несырьевого неэнергетического экспорта, экспортной логистики продукции АПК и промышленных товаров, экспорта транспортных услуг, логистических сервисов. \"В первом квартале 2021 года экспортные поставки из России в Узбекистан увеличились на пять процентов, достигнув почти одного миллиарда долларов. Полноценный запуск проекта сформирует взаимовыгодные целевые маршруты и обеспечит российских экспортеров комплексным логистическим сервисом и бесперебойным каналом поставки российской продукции в Узбекистан, что может качественно отразиться на годовых показателях товарооборота двух стран в целом и российского экспорта в частности\", — сказала Вероника Никишина. Дмитрий Мурев отметил: \"Возможность использования специализированного подвижного состава позволяет гарантировать сохранность даже самых чувствительных к транспортировке грузов\".  В 2020 году товарооборот между Россией и Узбекистаном вырос по сравнению с 2019-м на 15,7 процента, до 5,88 миллиарда долларов. Организация эффективной непрерывной логистической цепи из России в Узбекистан и обратно позволит, по мнению Мурева, существенно увеличить этот показатель. ",
        "tags": [
            "Экономика",
            "РЖД",
            "\"Агроэкспрессы\""
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/kamilov-primet-uchastie-v-konferentsii-v-ramkax-initsiativy-odin-poyas--odin-put-19361018.html",
        "title": "Камилов примет участие в конференции в рамках инициативы \"Один пояс — один путь\"",
        "date": "2021-06-22 17:55:49",
        "text": "Главы МИД и представители международных организаций обсудят преодоление последствий пандемии COVID-19.\nТАШКЕНТ, 22 июн — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов 23 июня в онлайн-режиме примет участие в международной конференции высокого уровня в рамках инициативы \"Один пояс — один путь\", сообщает пресс-служба МИД республики. Темой станет \"Укрепление противоэпидемического сотрудничества в интересах экономического развития\". Главы внешнеполитических ведомств стран Азиатско-Тихоокеанского региона и представители международных организаций обсудят преодоление последствий пандемии COVID-19, восстановление и обеспечение роста торгово-экономического сотрудничества. Концепция \"Один пояс — один путь\" — международная инициатива Китая, направленная на совершенствование существующих и создание новых торговых путей, транспортных, а также экономических коридоров, связывающих более чем 60 стран Центральной Азии, Европы и Африки, которая будет способствовать развитию торговых отношений между ними и Китая. Идею формирования \"Экономического пояса Шелкового пути\" выдвинул председатель КНР Си Цзиньпин. Впервые он озвучил ее во время выступления в Астане (ныне Нур-Султан. — Прим. ред.) в рамках государственного визита в Казахстан в сентябре 2013-го.  ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/737/84/7378412_0:18:1200:693_1920x0_80_0_0_0b7e755c1540c3343a0460a305421883.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/ferganskiy-xokim-posetil-uzbekskiy-anklav-shaximardan--19360885.html",
        "title": "Ферганский хоким посетил узбекский анклав Шахимардан",
        "date": "2021-06-22 17:45:08",
        "text": "Делегация приняла участие в церемонии открытия туристического сезона курорта Курбан-Куль и отправились на встречу с местным населением в узбекском анклаве Шахимардан.\nТАШКЕНТ, 22 июн — Sputnik. Хоким Ферганской области Узбекистана Хайрулло Бозоров в составе узбекской делегации встретился с жителями узбекского анклава Шахимардан, сообщает агентство “Кабар”. По данным издания, встреча прошла в рамках визита узбекской делегации в соседнюю Баткенскую область Кыргызстана. Принимал ее Полномочный представитель Кабинета Министров Кыргызстана в Баткене Абдикарим Алимбаев.  “Встреча организована с целью дружеского сотрудничества в сфере развития туризма двух областей. В ней принимают участие представители профильных ведомств и предприятий области, акимы районов и туристические компании, а также деятели культуры и молодежь обеих областей Кыргызстана и Узбекистана”, - говорится в сообщении. Гости приняли участие в церемонии открытия туристического сезона курорта Курбан-Куль в Кадамжайском районе. Затем делегации отправились на встречу с местным населением в узбекском анклаве Шахимардан. ",
        "tags": [
            "Общество",
            "Кыргызстан",
            "Ферганская область",
            "Туризм"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0c/20049394_0:67:1280:787_1920x0_80_0_0_53ae557ad1cea5ce2e8142316ff544a2.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/gensek-mejparlamentskogo-soyuza-martin-chungong--vpervye-s-vizitom-v-uzbekistane-19359972.html",
        "title": "Генсек Межпарламентского союза Мартин Чунгонг — впервые с визитом в Узбекистане",
        "date": "2021-06-22 17:37:07",
        "text": "Межпарламентский союз — старейшая международная парламентская организация, насчитывающая 179 государств.\nТАШКЕНТ, 22 июн — Sputnik. Генеральный секретарь Межпарламентского союза Мартин Чунгонг впервые находится с визитом в Узбекистане, сообщает Национальный центр по правам человека (НЦПЧ) республики. Чунгонг — камерунец, политик с 40-летним опытом работы в парламентской системе на национальном и международном уровнях. \"Мартин Чунгонг высоко оценивает проводимые в Узбекистане реформы, включая развитие парламентаризма, поддержку молодежи, гендерное равенство и улучшение положения лиц без гражданства\", — отметили в НЦПЧ. Он был одним из первых руководителей международных организаций, поддержавших инициативу узбекского лидера Шавката Мирзиёева о принятии резолюции Генассамблеи ООН \"О достижении целей устойчивого развития и повышении роли парламентов в обеспечении прав человека\". В первый день визита, 22 июня, Мартин Чунгонг встретился с председателем Сената Олий Мажлиса Танзилой Нарбаевой и спикером Законодательной палаты Нурдинжоном Исмоиловым, принял участие в молодежном парламентском форуме \"Поддержим молодежь в парламенте\" в Закпалате. Также планируется, что Чунгонг посетит международный форум \"Межпарламентское глобальное сотрудничество в достижении Целей устойчивого развития\", который пройдет в Бухаре 23-24 июня. А затем, 25 июня, он поучаствует в форуме о роли парламента в обеспечении межнационального согласия и межрелигиозной толерантности. Мероприятие пройдет в Самарканде. В августе 2020-го Чунгонг принял участие в Самаркандском форуме по правам человека, состоявшемся онлайн. Межпарламентский союз — старейшая международная парламентская организация, насчитывающая 179 государств. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Камерун",
            "Мартин Чунгонг"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19360413_0:53:600:391_1920x0_80_0_0_325c9304d49d8c0ffcbcfed7053c5139.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/v-tashkente-provodyatsya-reydy-protiv-neplatelschikov-avtoshtrafov--19359666.html",
        "title": "В Ташкенте проводятся рейды против неплательщиков автоштрафов",
        "date": "2021-06-22 17:00:09",
        "text": "ТАШКЕНТ, 22 июн — Sputnik. Сотрудниками Управления безопасности дорожного движения ГУВД Ташкента принимаются меры, направленные на выявление водителей, которые не уплатили штраф за нарушение правил дорожного движения в течение 60 дней, сообщает ведомство. Отмечается, в этой работе коллегам помогают представители “ответственных ведомств”. Каких именно — не уточняется.  Зато обращается внимание, что выявление в потоке транспортных средств задолжавших водителей происходит при помощи мобильных комплексов AutoCon-SC — система автоматического распознавания номерных знаков, измерения скорости и фиксации нарушений.  Таким образом общими усилиями в первый день специального мероприятия только на постах дорожно-патрульной службы, находящихся на въезде в столицу, выявлено 16 человек, не уплативших штраф своевременно. “В соответствии со статьей 291 “Основания, порядок задержания и досмотра транспортных средств” Кодекса Республики Узбекистан об административной ответственности при подобном нарушении транспортное средство помещается на штрафстоянку до устранения причины задержания и рассмотрения дела об административном правонарушении”, — поясняется в сообщении. В ГУВД призывают водителей не откладывать оплату штрафов во избежание помещения транспортного средства на штрафстоянку. Ранее УБДД ГУВД Ташкента инициировало проверку автомобилей с газобаллонным оборудованием после нескольких взрывов, приведших к человеческим жертвам. Проверки показали, что сотрудники АЗС при заправке автомобилей не соблюдают установленные техническим регламентом требования. Они не проводят опрессовку (освидетельствование) установленных ГБО, целью которой является контроль над техническим состоянием газовых баллонов и определение возможности их дальнейшей эксплуатации. ",
        "tags": [
            "Общество",
            "штраф",
            "ДПС",
            "ГУБДД",
            "рейд"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0c/14522144_0:0:3072:1728_1920x0_80_0_0_b86f024d42faafcec43a622f1d99c305.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/snova-usilenie-bez-meditsinskix-masok-ne-pustyat-v-obschestvennyy-transport-19359799.html",
        "title": "Снова усиление: без медицинских масок не пустят в общественный транспорт",
        "date": "2021-06-22 16:58:50",
        "text": "В общественном транспорте, аэропортах и ж/д вокзалах с завтрашнего дня будут усилены санитарно-эпидемические меры.\nТАШКЕНТ, 22 июн — Sputnik. Из-за ухудшения эпидемической обстановки в Ташкенте Республиканская комиссия по борьбе с COVID-19 при Кабмине приняла решение вновь ужесточить карантинные ограничения в столице.  С завтрашнего дня в Узбекистане в общественном транспорте, аэропортах и ж/д вокзалах будут усилены санэпидем меры. Теперь граждане без медицинской маски не будут допускаться в общественный транспорт (автобусы и метро). Также планируется проводить разъяснительную работу с гражданами, чтобы повышать их ответственность. Будет также проводиться дезинфекция на конечной остановке общественного транспорта. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "общественный транспорт",
            "пандемия"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18099413_0:160:3073:1888_1920x0_80_0_0_ae1724fbc928b4c11a7b5cb3fc7a3b16.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/putin-v-serdtsax-pokoleniy---bol-za-iskalechennye-sudby-millionov-lyudey-19359531.html",
        "title": "Путин: в сердцах поколений - боль за искалеченные судьбы миллионов людей",
        "date": "2021-06-22 16:51:20",
        "text": "Президент России Владимир Путин возложил цветы к Могиле Неизвестного солдата в Александровском саду в Москве. В церемонии приняли участие ветераны войны.  \"Уже выросли правнуки тех, кто 80 лет назад стеной встал на защиту Родины. Этот день 22 июня по прежнему отзывается негодованием и скорбью в сердцах всех поколений\", - сказал Владимир Путин в своей речи перед участниками памятного мероприятия. Для справки: 22 июня Россия отмечает День памяти и скорби - день начала Великой Отечественной войны. В этом году отмечается 80-я годовщина нападения фашистской Германии на СССР.  В России и в странах постсоветского пространства прошли памятные мероприятия. У мемориалов памяти Великой отечественной войны звучали слова благодарности.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Владимир Путин",
            "возложение венков"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/uzairways-vosstanovit-regulyarnyy-reys-iz-urgencha-v-stambul-i-obratno-19359263.html",
        "title": "UzAirways восстановит регулярный рейс из Ургенча в Стамбул и обратно",
        "date": "2021-06-22 16:44:35",
        "text": "Билет из Ургенча в Стамбул стоит от 2,9 миллиона сумов, туда-обратно — от 4,28 миллиона сумов.\nТАШКЕНТ, 22 июн — Sputnik. Uzbekistan Airways восстановит регулярный рейс по маршруту \"Ургенч — Стамбул — Ургенч\" с 4 июля, сообщает пресс-служба компании. Самолет будет летать по воскресеньям. Билет из Ургенча в Стамбул стоит от 2,9 миллиона сумов, туда-обратно — от 4,28 миллиона сумов. В понедельник в аэропорту Ташкента встретили первый рейс из Туркестана казахстанской авиакомпании FlyArystan. Он будет выполняться дважды в неделю. ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways",
            "Турция",
            "Ургенч",
            "Стамбул"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19127277_0:208:3074:1937_1920x0_80_0_0_ed2b78e711a6aeca437bb1b1ae14b906.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/s-bolyu-v-serdtse-tashkent-vspominaet-kak-nachalas-voyna-19359114.html",
        "title": "С болью в сердце: Ташкент вспоминает, как началась война",
        "date": "2021-06-22 16:30:22",
        "text": "Память о воинах, павших героями в сражениях Великой Отечественной войны живет в сердцах благодарных потомков.\nТАШКЕНТ, 22 июн — Sputnik. Цветы к подножью монумента скорбящей матери в мемориальном комплексе \"Братские могилы\" несли сегодня весь день. О страшных событиях 80-летней давности жители города помнят и продолжают скорбить.  Память о воинах, павших героями в сражениях Великой Отечественной войны живет в сердцах благодарных потомков. Говорили об этом и российские дипломаты, а также представители дипмиссий стран СНГ, ветераны и молодежь, которые приняли участие в памятных мероприятиях начала военных действий 22 июня 1941 года. Ранее мы писали, что в Ташкенте накануне 80-й годовщины начала Великой Отечественной войны прошла акция \"Свеча памяти\". Мероприятие прошло в мемориальном комплексе \"Братские могилы\" при участии волонтеров и представительства \"Россотрудничества\" накануне 22 июня — дня, когда началась самая кровопролитная война XX века. ",
        "tags": [
            "Общество",
            "Ташкент",
            "память",
            "Великая Отечественная война"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19358078_0:39:750:461_1920x0_80_0_0_b7c5b8f0b250590680987c3f8e64483d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19358081_0:0:750:500_1920x0_80_0_0_14550bdbb0bb90ffc8762862ad6cfc25.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19358087_0:0:750:500_1920x0_80_0_0_4d2cac0e55d7d67547f5ec4c035b04a5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/v-mintranse-obyavili-ob-otmene-dvux-reysov-po-marshrutu-tashkent-xodjikent-tashkent-19358373.html",
        "title": "В Минтрансе объявили об отмене двух рейсов по маршруту \"Ташкент-Ходжикент-Ташкент\"",
        "date": "2021-06-22 15:59:42",
        "text": "Данная мера предпринята в связи с проведением капитального ремонта на 21-22 километрах между железнодорожными станциями \"Кодыря\" и \"Окковок\". \nТАШКЕНТ, 22 июн — Sputnik. В Министерстве транспорта Узбекистана заявили об отмене двух рейсов междугородных пассажирских поездов по маршруту \"Ташкент-Ходжикент-Ташкент\". Отмечается, что 23 июня будет приостановлено железнодорожное сообщение из Ташкента в Ходжикент в 07.10, а также следующий в обратном направлении в 10.10 по местному времени.  По информации пресс-службы, данная мера предпринята в связи с проведением капитального ремонта на 21-22 километрах между станциями \"Кодыря\" и \"Окковок\".  Остальные пассажирские поезда будут курсировать по расписанию, уточнили в министерстве.  ",
        "tags": [
            "Общество",
            "Ташкент",
            "Министерство транспорта Республики Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16109933_0:731:2048:1883_1920x0_80_0_0_415dbb1fa13286db2208c3ddc179dae4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/troynoe-dtp-v-syrdarinskoy-oblasti-oboshlos-bez-jertv-19357751.html",
        "title": "Тройное ДТП в Сырдарьинской области: обошлось без жертв",
        "date": "2021-06-22 15:36:27",
        "text": "Причины столкновения пока не озвучены, инспекторы ГУБДД продолжают выяснять обстоятельства ДТП.\nТАШКЕНТ, 22 июн — Sputnik. Страшное ДТП произошло сегодня в Сырдарьинской области: на трассе столкнулись два легковых автомобиля и один грузовик, сообщает пресс-служба ГУБДД. Авария случилась в полдень на 98-м км трассы М-34, проходящей по территории Сырдарьинского района.  Вначале столкнулись автомобили жигули \"ВАЗ-2106\" и Nexia-3, а затем движущийся по той же трассе водитель грузовика Isuzu не справился с управлением и перевернулся. Причины столкновения пока не озвучены, инспекторы ГУБДД продолжают выяснять обстоятельства ДТП. При этом, к счастью, никто не погиб, двое пострадавших в аварии попали в больницу. По данному факту сотрудники Сырдарьинского РОВД проводят расследование. ",
        "tags": [
            "Происшествия",
            "Сырдарьинская область",
            "ДТП",
            "ГУБДД"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19357835_0:36:810:492_1920x0_80_0_0_1ffd8bbc26c8be4c106e01415a1ab33d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/vlasti-razrabotayut-dorojnuyu-kartu-po-soxraneniyu-v-tashkente-arxitektury-modernizma--19357616.html",
        "title": "Власти разработают дорожную карту по сохранению в Ташкенте архитектуры модернизма",
        "date": "2021-06-22 15:21:16",
        "text": "В столице насчитывается большое количество архитектурных сооружений, возведенных между 1960 и 1980 годами. \nТАШКЕНТ, 22 июн — Sputnik. Фонд развития культуры и искусства при Минкультуры Узбекистана и архитектурное бюро GRACE намерены разработать дорожную карту по сохранению и приспособлению архитектуры модернизма в столице. Об этом сообщает пресс-служба фонда.  Для реализации инициативы в команду экспертов войдут основатели бюро, архитекторы Екатерина Головатюк и Джакомо Кантони, историк архитектуры и искусства Центральной Азии Борис Чухович, специалисты по реставрации наследия ХХ века из Миланского политехнического университета. По информации пресс-службы, в Ташкенте насчитывается большое количество архитектурных сооружений, возведенных между 1960 и 1980 годами. Постройки признаны уникальными не только местными специалистами, но и международным культурным сообществом, отметили в фонде. ",
        "tags": [
            "Культура",
            "Ташкент",
            "культурное наследие",
            "здания"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/793/34/7933477_0:0:2485:1398_1920x0_80_0_0_badb53a611319e8bf64e463f7152df07.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/aripov-poobeschal-mishustinu-vsestoronnyuyu-podderjku-rossiyskim-kompaniyam-v-uzbekistane-19357293.html",
        "title": "Арипов пообещал Мишустину всестороннюю поддержку российским компаниям в Узбекистане",
        "date": "2021-06-22 15:12:40",
        "text": "Премьер-министр РУз Абдулла Арипов принял участие в заседании межправительственной комиссии Узбекистана и России, которое состоялось в Москве. Особое внимание на встрече уделили подготовке предстоящего визита Шавката Мирзиёева в РФ.\nВ своем выступление глава правительства Узбекистана отметил положительную динамику в двусторонних отношениях, что проявляется во всех сферах, начиная с торговли и кооперацией и заканчивая образованием и культурными связями. Кроме того, Арипов поблагодарил российскую сторону за ряд важных мер, направленных на поддержку иностранных граждан. \"Мы высоко ценим поддержку руководства Российской Федерации в решении вопросов, связанных с трудовыми мигрантами на территории России. С удовлетворением восприняли решение продлить до 30 сентября этого года срок временного пребывания иностранных граждан и лиц без гражданства, находящихся на территории Российской Федерации. Приветствуем подписание межправительственного соглашения, предусматривающего увеличение срока нахождения граждан Республики Узбекистан на территории Российской Федерации без регистрации с 7 до 15 дней\".Абдулла АриповПремьер-министр Узбекистана В то же время глава правительства РУз призвал российских партнеров постепенно увеличивать количество авиарейсов между странами и открывать железнодорожное пассажирское сообщение.  \"Благодарны за решение об увеличении количества регулярных авиарейсов между Узбекистаном и Россией. Предлагаем продолжить совместную работу в данном направлении и увеличить количество регулярных авиарейсов до 14 в неделю на паритетной основе с соблюдением необходимых карантинных требований. Также считаем целесообразным поэтапное возобновление пассажирского железнодорожного сообщения между нашими странами по наиболее востребованным направлениям\", — подчеркнул Арипов. Он высоко оценил уровень торгово-экономических связей между странами и выразил уверенность, что поставленная главами государств планка в 10 миллиардов долларов товарооборота будет достигнута в скором будущем. Особое внимание уделяется предстоящему визиту Шавката Мирзиёева в Москву. По словам Абдуллы Арипова, эта встреча должна придать двусторонним отношениям новый импульс.  \"Убеждён, что результаты визита главы нашего государства определят новые магистральные направления дальнейшего узбекско-российского сотрудничества, основанного на принципах стратегического партнёрства и союзничества\".Абдулла АриповПремьер-министр Узбекистана В завершении своего выступления Арипов заверил своего российского коллегу в готовности оказывать всю необходимую поддержку российским партнерам при реализации совместных проектов в Узбекистана.  Полное выступление Абдуллы Арипова на заседании межправкомиссии смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Абдулла Арипов",
            "Торговля",
            "Михаил Мишустин"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/aktsii-nukusskogo-vinzavoda-vystavili-na-prodaju-19354510.html",
        "title": "Акции нукусского винзавода выставили на продажу",
        "date": "2021-06-22 14:53:07",
        "text": "Будущий владелец акций завода должен будет сохранить основные виды деятельности компании (производство вино-водочной продукции) и обеспечить функционирование завода.\nТАШКЕНТ, 22 июн — Sputnik. В пресс-службе Агентства по управлению государственными активами сообщили о том, что контрольный пакет акций (51%) АО No'kis vinozavodi выставлен на продажу. Вначале состоится предварительный квалификационный отбор претендентов на владение акциями завода. После этого пройдет оценка коммерческих предложений с выкупной стоимостью и сроками оплаты. К потенциальным владельцам пакета акций предъявлены требования: они должны сохранить основные виды деятельности компании (производство вино-водочной продукции) и обеспечить функционирование завода. Для справки: АО No'kis vinozavodi — предприятие стратегического значения, обеспечивающее значительную долю бюджета Нукуса. Текущие производственные мощности завода составляют 85%. В компании работает более 170 человек.Большая часть продукции реализуется на внутреннем рынке. В прошлом году выручка составила $13,9 млн, чистая прибыль - $1,3 млн. Напомним, несколько дней назад в Ташкенте были приватизированы три крупных объекта. Это здание комплекса по производству газет, имущественный комплекс \"Ичан калъа\" и бывшее здание СГБ. Их собственниками стали частные компании.  ",
        "tags": [
            "Экономика",
            "Нукус",
            "акции",
            "Агентство по управлению государственными активами"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/476/84/4768400_1:0:1500:843_1920x0_80_0_0_818e897713600621b61459f19ddf4fb8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/mishustin-polnotsennoe-vstuplenie-uzbekistana-v-eaes-otkroet-novye-vozmojnosti-dlya-strany-19355643.html",
        "title": "Мишустин: полноценное вступление Узбекистана в ЕАЭС откроет новые возможности для страны",
        "date": "2021-06-22 14:38:45",
        "text": "В Москве состоялось очередное заседание межправительственной комиссии на уровне премьер-министров Узбекистана и России. Глава правительства РФ Михаил Мишустин рассказал об итогах работы и о масштабных совместных проектах в различных сферах. \nПо словам российского премьера, нынешний уровень двусторонних отношений между Ташкентом и Москвой можно считать беспрецедентным по уровню сотрудничества и взаимодействия.  В частности, Михаил Мишустин отметил положительный эффект от присоединения Узбекистана в качестве страны-наблюдателя к Евразийскому экономическому союзу. Этот статус позволит республике оценить все плюсы организации и учесть нюансы в случае дальнейшей интеграции. \"Убежден, что полноформатное участие в Евразийском союзе даст дополнительные возможности для роста узбекской экономики и, конечно, ощутимые плюсы для граждан Узбекистана\".Михаил МишустинПремьер-министр РФ Глава российского правительства подчеркнул, что торгово-экономические связи с Узбекистаном укрепляются даже в сложный период пандемии. Товарооборот за минувший год вырос более чем на 15% – почти до 6 млрд долларов. Причем если экспорт российских товаров в республику подрос на 12%, то импорт из Узбекистана – почти на 25%. Мишустин также подчеркнул, что необходимо серьезно расширять кооперацию в промышленности, топливно-энергетическом комплексе, включая мирное использование атомной энергии, в медицине и образовании, цифровой экономике, вообще в высоких технологиях. В частности, готовятся несколько крупных проектов с участием ведущих российских компаний. Премьер привел в пример \"Газпром\", который участвует в разработке крупных месторождений углеводородного сырья, а также \"ЛУКОЙИЛ\", ведущий совместное строительство нового газоперерабатывающего комплекса на Кандымской группе месторождений. Компания намерена инвестировать в ТЭК республики более 12 млрд долларов. Рассказал премьер-министр России и о гуманитарном сотрудничестве, а также о подготовке предстоящего визита в Москву президента Узбекистана Шавката Мирзиёева. Подробнее о перспективных проектах и целях на ближайшую перспективу смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Михаил Мишустин"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/kakie-dokumenty-podpisali-aripov-i-mishustin-po-itogam-zasedaniya-v-moskve--spisok-19356293.html",
        "title": "Какие документы подписали Арипов и Мишустин по итогам заседания в Москве — список",
        "date": "2021-06-22 14:37:35",
        "text": "Главы правительств РФ и РУз во вторник провели в Москве заседание совместной комиссии.\nТАШКЕНТ, 22 июн — Sputnik. Премьер-министры России и Узбекистана Михаил Мишустин и Абдулла Арипов по итогам II заседания Совместной комиссии на уровне глав правительств двух стран подписали 12 документов. Список: совместное коммюнике;меморандум о взаимопонимании между правительствами в области развития логистических коридоров \"Россия — Узбекистан\";соглашение о сотрудничестве между Федеральной службой государственной регистрации, кадастра и картографии (РФ) и Агентством по кадастру при Государственном налоговом комитете Узбекистана;соглашение между Федеральной таможенной службой (ФТС) РФ и Государственным таможенным комитетом (ГТК) Узбекистана об информационном сотрудничестве в области противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма при трансграничном перемещении физическими лицами наличных денежных средств и (или) денежных инструментов;меморандум между ФТС и ГТК о взаимопонимании в области предупреждения, выявления и пресечения совершения участниками внешнеэкономической деятельности сомнительных финансовых операций, меморандум о взаимодействии в сфере связи и информационных технологий;меморандум о сотрудничестве в сфере образования;протокол о сотрудничестве по вопросам инспекции труда, защиты трудовых прав и содействия занятости;меморандум о взаимопонимании между АО \"Российский экспортный центр\", АО \"РЖД Логистика\" и ООО UzAgroLogistics Centers;протокол о внесении изменений в соглашение между ГТК и ФТС об организации упрощенного порядка осуществления таможенных операций при перемещении товаров и транспортных средств между РУз и РФ (\"Упрощенный таможенный коридор\") от 30 декабря 2016 года;акт приема-передачи узбекской стороне 29 рукописей и 16 керамических изделий, представляющих культурную ценность для РУз;протокол о внесении изменений в протокол между Государственным таможенным комитетом Узбекистана и Федеральной таможенной службой об обмене данными, характеризующими таможенную стоимость товаров, происходящих из РУз и ввозимых в РФ от 7 апреля 2017 года;меморандум о взаимодействии в сфере связи и информационных технологий между Государственной инспекцией по контролю в сфере информатизации и телекоммуникаций РУз и Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций РФ (ранее — соглашение). ",
        "tags": [
            "Политика",
            "Абдулла Арипов",
            "Михаил Мишустин"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19354833_0:81:3090:1819_1920x0_80_0_0_587b8cb1a51feec243b0cdccd9ce4d95.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19354759_0:0:2864:2048_1920x0_80_0_0_90210cd5596cb2f4105401def7be7cf3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/tragediya-v-navoi-na-shaxte-pogibli-chetvero-nelegalnyx-zolotodobytchikov-19356180.html",
        "title": "Трагедия в Навои: на шахте погибли четверо нелегальных золотодобытчиков",
        "date": "2021-06-22 14:36:39",
        "text": "В настоящее время по данному факту прокуратура Хатырчинского района проводит следственные мероприятия.\nТАШКЕНТ, 22 июн — Sputnik. В Навои семеро жителей Хатырчинского района незаконным способом добывали золото на заброшенном карьере горной системы Олтинсой. Во время рабочего процесса в шахте старатели задохнулись выхлопным газом от \"электродвижка\", сообщает пресс-служба прокуратуры Навоийской области. В результате инцидента четверо граждан погибли на месте происшествия, а трое других были доставлены в районную больницу. В настоящее время по данному факту прокуратура Хатырчинского района проводит следственные мероприятия. ",
        "tags": [
            "Общество",
            "золото",
            "Навои"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18121318_201:542:2877:2047_1920x0_80_0_0_bb9d7f075b2310f0d251316ee7184a99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/v-uzbekistane-uvolili-inspektorov-dps-ne-propustivshix-skoruyu-pomosch--19354643.html",
        "title": "В Узбекистане уволили инспекторов ДПС, не пропустивших скорую помощь",
        "date": "2021-06-22 13:46:40",
        "text": "Инцидент произошел во время Молодежного фестиваля в Термезе. \"Скорая\" ехала по вызову, однако инспекторы преградили ей путь и не пустили к больному.\nТАШКЕНТ, 22 июн — Sputnik. В Термезе уволили двух инспекторов ДПС, не пропустивших карету скорой помощи, ехавшую на вызов к больному, сообщили в ГУБДД МВД. По данным ведомства, инцидент произошел во время Молодежного фестиваля, проходившего в городе 15-17 июня. В связи с массовым мероприятием некоторые улицы были перекрыты для движения автомобилей. В этот самый момент на вызов и ехала машина скорой помощи, однако инспекторы преградили ей дорогу и не дали проехать к больному. Видео конфликта попало в Сеть и вызвало шквал негодования пользователей.  В УБДД УВД Сурхандарьинской области провели служебную проверку, в результате которой 21 июня сотрудники освобождены от своих должностей и оставлены в распоряжении управления. ",
        "tags": [
            "Происшествия",
            "Конфликт",
            "Сурхандарьинская область",
            "Термез",
            "скорая помощь",
            "ДПС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/17/15248418_0:160:3073:1888_1920x0_80_0_0_a64c06f5f113ecd0b5644f647f29597b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/chislo-aviareysov-iz-uzbekistana-v-rossiyu-mojet-byt-uvelicheno-do-14-v-nedelyu-19354160.html",
        "title": "Число авиарейсов из Узбекистана в Россию может быть увеличено до 14 в неделю",
        "date": "2021-06-22 13:35:09",
        "text": "Арипов также отметил, что целесообразно начать поэтапное возобновление пассажирского железнодорожного сообщения между странами по наиболее востребованным направлениям.\nТАШКЕНТ, 22 июн — Sputnik. В ходе второго заседания совместной комиссии на уровне глав правительств РФ и Узбекистана, которое проходит сегодня в Москве, премьер-министр Абдулла Арипов предложил увеличить число регулярных авиарейсов из Узбекистана в Россию до 14 в неделю, передает РИА Новости. \"Благодарны за решение об увеличении количества регулярных авиарейсов между Узбекистаном и Россией. Предлагаем продолжить совместную работу в данном направлении и увеличить количество регулярных авиарейсов до 14 в неделю на паритетной основе с соблюдением необходимых карантинных требований\".Абдулла АриповПремьер-министр Узбекистана Арипов также заявил, что в Узбекистане считают целесообразным поэтапное возобновление пассажирского железнодорожного сообщения между странами по наиболее востребованным направлениям. Напомним, между Ташкентом и Москвой с 10 июня запустили дополнительные регулярные авиарейсы. Самолеты российского \"Аэрофлота\" теперь летают между столицами каждый четверг и воскресение, а UzAirways – по вторникам и субботам. Ташкент и Москву до этого соединяли только два рейса в неделю. ",
        "tags": [
            "Общество",
            "Абдулла Арипов",
            "Правительство Узбекистана",
            "Правительство РФ",
            "Михаил Мишустин"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/1e/15086523_0:165:3055:1883_1920x0_80_0_0_85b36db545bff7d9a2096b88def76176.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/maloobespechennym-jiltsam-mnogokvartirnyx-domov-predostavyat-subsidii-19353764.html",
        "title": "Малообеспеченным жильцам многоквартирных домов предоставят субсидии",
        "date": "2021-06-22 13:04:28",
        "text": "Нуждающимся семьям, зарегистрированным в информационной системе \"Единый реестр социальной защиты\", будет предоставлена субсидия на выплату обязательного взноса.\nТАШКЕНТ, 22 июн — Sputnik. Нуждающимся семьям, проживающим в многоквартирных жилых домах и зарегистрированным в информационной системе \"Единый реестр социальной защиты\", будет предоставлена субсидия на выплату обязательного взноса, сообщает Минюст. Мера предусмотрена постановлением президента \"О дальнейшем совершенствовании системы управления многоквартирными домами\", принятым 19 июня.  Также ведомство отмечает, что согласно документу, с 1 октября 2021 года управление построенным и принятым в эксплуатацию многоквартирным домом в первые два года возлагается на его застройщика, а этот период подпадает под гарантийный срок эксплуатации. \"С 1 января 2022 года при оформлении нотариальными конторами права собственности на жилое помещение, в случае наличия задолженности собственника перед управляющим, ее размер указывается в соответствующем договоре и новый собственник предупреждается о данной задолженности\", — говорится в сообщении. Электронный реестр управляющих многоквартирных домов будет запущен до 1 октября 2021 года. А с 1 июля будут приняты меры для продления до трех лет срока кредитов, привлеченных для многоквартирных домов, метод управления которыми перешел от товариществ к управляющим организациям на основании поручительства местных хокимиятов.  Постановлением предусмотрено в срок до 1 января 2022 года внедрить по всей стране биллинговую систему в процесс обслуживания многоквартирных домов с использованием персонального идентификационного номера физического лица собственников жилья, а также соответствующего кадастрового номера их имущества на территориях, закрепленных в рамках проекта. Ранее сообщалось, что данным документом президент поручил до 1 июля 2022 года передать управляющим организациям 1 227 многоквартирных домов, 30 школ, 64 детских сада, 9 вузов и колледжей, 90 парковочных мест, 173 игровые площадки. Начиная с 2022 по 2025 годы поручено капитально отремонтировать 6 085 многоквартирных домов, построить и реконструировать 1 800 детских площадок, 1 102 кв. м тротуаров, прилегающих к многоквартирным домам, а также забетонировать, обновить системы наружного освещения. В общей сложности программа реновации затронет 268 многоквартирных домов, морально устаревших с истекшим сроком эксплуатации. В том числе в 2021 году 211 домов будут снесены и отстроены заново, а 57 — реконструированы. ",
        "tags": [
            "Общество",
            "Постановление",
            "малообеспеченные семьи",
            "Жилищно-коммунальное хозяйство в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/893/66/8936683_0:0:3073:1728_1920x0_80_0_0_9ea0c9ab4d85fdd2f3f6e88fc0194e07.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/mishustin-prizval-rasshirit-kooperatsiyu-s-uzbekistanom-v-tek-19353587.html",
        "title": "Мишустин призвал расширить кооперацию с Узбекистаном в ТЭК",
        "date": "2021-06-22 12:59:46",
        "text": "Страны намерены расширять партнерские связи, в том числе по направлению мирного использования атомной энергии, в медицине, образовании, цифровой экономике и т. д.\nТАШКЕНТ, 22 июн — Sputnik. Глава российского правительства Михаил Мишустин призвал расширять кооперацию РФ и Узбекистана в промышленности, топливно-энергетическом комплексе и по другим направлениям, передает РИА Новости. По словам премьер-министра, для этого имеются большие возможности по всем направлениям. \"Считаю, что необходимо серьезно расширять кооперацию в промышленности, топливно-энергетическом комплексе, включая мирное использование атомной энергии, в медицине, в образовании, в цифровой экономике, вообще в высоких технологиях\".Михаил МишустинПремьер-министр Российской Федерации При этом, Мишустин подчеркнул, что РФ уделяет особое внимание укреплению стратегического партнерства с Узбекистаном. \"Мы искренне заинтересованы в том, чтобы вывести российско-узбекское взаимодействие на еще более высокий уровень, ну в первую очередь, наполнить его перспективными совместными проектами, инициативами, и конечно, вместе противостоять вызовам, которые сегодня имеются. Прежде всего, это пандемия коронавируса\", — отметил глава правительства. Россия приветствует конструктивное взаимодействие с Узбекистаном в качестве наблюдателя в ЕАЭС, добавил премьер, подчеркнув, что большой потенциал сотрудничества двух стран есть в области цифровых технологий. После заседания совместной комиссии на уровне глав правительств РФ и Узбекистана, которое проходит сегодня в Москве, главе премьеру Узбекистана Абдулле Арипову представят новые наработки в области налогового администрирования, маркировки товаров и т. д. При этом будут и дальше развиваться совместные программы в сфере образования и культуры. По итогам встречи стороны планируют подписать весомый пакет документов, который предоставит дополнительные возможности для российско-узбекского сотрудничества. ",
        "tags": [
            "Общество",
            "сотрудничество",
            "топливо"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/09/15967518_0:0:3237:1822_1920x0_80_0_0_591f6f3923ea6f1095585a74a0f774f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/premery-rossii-i-uzbekistana-pochtili-pamyat-jertv-velikoy-otechestvennoy-19353155.html",
        "title": "Премьеры России и Узбекистана почтили память жертв Великой Отечественной",
        "date": "2021-06-22 12:29:03",
        "text": "Ровно 80 лет назад, 22 июня 1941 года, фашистская Германия нанесла первые массированные удары по территории СССР.\nТАШКЕНТ, 22 июн — Sputnik. Премьер-министры России и Узбекистана Михаил Мишустин и Абдулла Арипов почтили память жертв Великой Отечественной войны. \"Предлагаю почтить память всех, кто доблестно сражался на фронтах, отдать дань уважения людям, которые ценой собственной жизни завоевали великую Победу. Объявляю минуту молчания\", — сказал Мишустин на проходящем в Москве заседании комиссии на уровне глав правительств двух стран. Он подчеркнул, что эта война стала жестокой и кровопролитной в мировой истории и унесла десятки миллионов жизней. \"Мы отдаем дань почтения тем, кто воевал, и труженикам тыла, отстоявшим независимость Родины в условиях этих тяжелейших испытаний, которые выпали на поколение, которое воевало, защитило нас\", — сказал премьер. В годы Великой Отечественной сотни тысяч узбекистанцев проявили бесстрашие, мужество и героизм, отметил он. ",
        "tags": [
            "Политика",
            "Абдулла Арипов",
            "Великая Отечественная война",
            "Михаил Мишустин"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19353398_0:297:3072:2025_1920x0_80_0_0_8461f7b2bf70ce6d18f9c11dac4dafd9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/zaschita-ot-kontrafakta-avtooyna-budet-vypuskat-stekla-so-spetsialnym-stikerom-19353254.html",
        "title": "Защита от контрафакта: \"Автоойна\" будет выпускать стекла со специальным стикером",
        "date": "2021-06-22 12:25:57",
        "text": "Система не требует специального оборудования, особых навыков и знаний и обладает очень высокой степенью надежности.\nТАШКЕНТ, 22 июн — Sputnik. На предприятии ООО \"Автоойна\" решили развернуть борьбу с контрафактной продукцией и запустили производство стекла со специальными защитными стикерами. Каждому изделию будет присвоен уникальный проверочный код, сообщили в пресс-службе UzAuto Motors. На наклейке имеется код, скрытый под специальным защитным покрытием. Приобретая товар, необходимо стереть защитное покрытие и отправить проверочный код на короткий номер, который указан на стикере. Эта система является самой надежной для проверки подлинности товара — при введении правильного кода покупатель получает подтверждение. Система не требует специального оборудования, особых навыков и знаний и обладает очень высокой степенью надежности, благодаря которой любой потребитель без специальных знаний или программ может в 2-3 шага проверить подлинность приобретенного товара. Для справки: ООО \"Автоойна\" было основано в 2002 году. Предприятие специализируется на выпуске автомобильных стекол. Объем производства — до 350 тысяч комплектов в год. ООО входит в состав предприятий акционерной компании \"Узавтосаноат\". ",
        "tags": [
            "Общество",
            "контрафакт",
            "автомобили",
            "стекло",
            "UzAuto Motors"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/03/15926381_0:0:3427:1927_1920x0_80_0_0_f05332e04881be6be5d72d99fb3fe19a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/rossiya-i-uzbekistan-gotovyatsya-k-vizitu-mirziyoeva-v-rf--mishustin-19352885.html",
        "title": "Россия и Узбекистан готовятся к визиту Мирзиёева в РФ — Мишустин",
        "date": "2021-06-22 12:12:17",
        "text": "Государственный визит узбекского лидера в РФ был запланирован на 2020 год, однако его перенесли из-за пандемии COVID-19.\nТАШКЕНТ, 22 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев собирается посетить Россию с визитом, заявил премьер-министр РФ Михаил Мишустин. \"На повестке нашего заседания — ключевые вопросы двустороннего сотрудничества, взаимодействия. Оно станет важным этапом в подготовке предстоящего государственного визита в Российскую Федерацию президента Узбекистана\", — сказал Мишустин на заседании совместной комиссии на уровне глав правительств РФ и Узбекистана. Государственный визит узбекского лидера в РФ был запланирован на 2020 год. Позднее посол России в РУз Владимир Тюрденев заявлял журналистам, что перенос поездки на 2021-й из-за пандемии коронавируса поможет более тщательно подготовить солидный пакет запланированных к подписанию документов. Пресс-секретарь Мирзиёева, замглавы его администрации Шерзод Асадов отмечал: дата визита зависит от ситуации с COVID-19. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Михаил Мишустин"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18695073_0:40:1280:761_1920x0_80_0_0_e377876820344b7ff5d3a1cd03a90310.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/mebelnaya-promyshlennost-uzbekistana-miru-stoit-sdelat-na-nee-stavku-19349312.html",
        "title": "Мебельная промышленность Узбекистана: миру стоит сделать на нее ставку",
        "date": "2021-06-22 11:20:55",
        "text": "На срок до 1 января 2023 года применяется нулевая ставка таможенной пошлины при импорте сырья, запасных частей, фурнитуры и аксессуаров, используемых в производстве мебели.\nТАШКЕНТ, 22 июн — Sputnik. Президент подписал постановление \"О мерах, направленных на развитие мебельной промышленности в регионах республики\".  Для поддержки производителей мебели, улучшения качества и конкурентоспособности на внутреннем и внешнем рынках будут созданы малые промзоны, специализированные на производстве мебельной продукции кластерным методом.  Власти рассчитывают реализовать производственные площади в МПЗ через онлайн-аукцион на основе права собственности. Сейчас правительство Узбекистана разрабатывает программу развития отрасли на 2021–2024 годы, которая предусматривает: внедрение новых видов и пакетов потребительских кредитов для оснащения новых многоквартирных домов отечественной мебельной продукцией;обновление мебельного инвентаря детсадов, школ и больниц;выращивание видов деревьев, используемых в качестве сырья мебельной промышленности;запуск новых мощностей зарубежными производителями мебели из Китая, Турции и других стран;реализацию региональных проектов по производству плит МДФ, панелей HPL, сырья, запасных частей, фурнитуры и аксессуаров. Субсидии и льготы С 15 июня 2021 года Агентство продвижения экспорта начнет возмещать 50% транспортных расходов на импорт сырья (коды по ТН ВЭД 4410 и 4411) предприятий, экспортирующих не менее 30% готовой мебельной продукции. Кроме того, на срок до 1 января 2024 года предприятиям-экспортерам мебели возместят 50% расходов на транспортировку автомобильным и железнодорожным транспортом (не более 5% от стоимости экспорта продукции — автотранспортом, 7% — железнодорожным транспортом). До 1 января 2023 года будет применяться нулевая ставка таможенной пошлины при импорте сырья, запасных частей, фурнитуры и аксессуаров, используемых в производстве мебели. Начиная со сле года ежегодно в мае в столице организуют Международную мебельную торговую выставку Uzbek International Furniture Fair. Мебельная промышленность набирает обороты Между тем узбекская мебель продолжает активно продолжает выходить на мировой рынок.  Так, по данным Госкомстата, в 2020-м республика в два раза увеличила экспорт по сравнению с 2019 годом — в 23 зарубежные страны было отправлено продукции на 3,5 миллиона долларов.  Основным экспортером является Центральная Азия. Самым крупным потребителем узбекской мебели стал Казахстан — туда в 2020 году было экспортировано продукции на 1,5 миллиона долларов.  В другие страны региона — Кыргызстан и Таджикистан — было отгружено продукции на 917,1 тысячи и 458,7 тысячи долларов соответственно. Между тем одним из крупных рынков для узбекской мебели является Россия — в 2020-м туда было экспортировано продукции на 187,2 тысячи долларов.  Пользуется спросом отечественная мебель и в странах зарубежья: Сингапуре, Индии, Турции, Словении, Саудовской Аравии, Германии и даже США.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Постановление",
            "Экспорт",
            "предприятия",
            "пошлины",
            "импорт",
            "мебель"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/byt-otkrytymi-nesmotrya-na-proshloe-putin-napisal-statyu-k-80-letiyu-s-nachala-vov-19351530.html",
        "title": "\"Быть открытыми, несмотря на прошлое\". Путин написал статью к 80-летию с начала ВОВ",
        "date": "2021-06-22 11:19:04",
        "text": "Статья российского лидера опубликована в немецкой еженедельной газете Die Zeit. Ниже — полный текст.\nДвадцать второго июня 1941 года, ровно 80 лет назад, нацисты, покорив практически всю Европу, напали на СССР. Для советского народа началась Великая Отечественная война — самая кровопролитная в истории нашей страны. Погибли десятки миллионов людей, гигантский урон был нанесен экономическому потенциалу и культурному достоянию. Мы гордимся мужеством и стойкостью героев Красной армии и тружеников тыла, которые не только отстояли независимость и достоинство Родины, но и спасли от порабощения Европу и мир. И кто бы ни пытался сейчас переписать страницы прошлого — правда в том, что советский солдат пришел на землю Германии не мстить немцам, а с благородной, великой миссией освободителя. Для нас свята память героев, боровшихся с нацизмом. Мы с благодарностью вспоминаем союзников по антигитлеровской коалиции, участников Сопротивления, немецких антифашистов, приближавших общую Победу. Пережив ужасы мировой войны, народы Европы все же смогли преодолеть отчуждение и восстановить взаимное доверие и уважение, взяли курс на интеграцию, чтобы подвести окончательную черту под европейскими трагедиями первой половины прошлого века. И хочу особо подчеркнуть, что для становления такой Европы колоссальную роль сыграло историческое примирение нашего народа и немцев, живших как на востоке, так и на западе современной объединенной Германии. Напомню и о том, что именно немецкие предприниматели стали в послевоенные годы пионерами кооперации с нашей страной. В 1970 году между СССР и ФРГ была заключена \"сделка века\" — о долгосрочных поставках природного газа в Европу, заложившая фундамент конструктивной взаимозависимости, ставшая началом многих последующих грандиозных проектов, в том числе строительства газопровода \"Северный поток\". Мы надеялись, что окончание холодной войны будет общей победой для Европы. Казалось, еще немного — и станет реальностью мечта Шарля де Голля о едином континенте, даже не географическом \"от Атлантики до Урала\", а культурном, цивилизационном — от Лиссабона до Владивостока. Именно в этой логике — в логике построения Большой Европы, объединенной общими ценностями и интересами, — Россия стремилась развивать свои отношения с европейцами. И нами, и Евросоюзом было сделано многое на этом пути. Но возобладал другой подход. В его основе лежало расширение Североатлантического альянса, который сам представлял собой реликт холодной войны. Ведь для противостояния времен той эпохи он и был создан. Именно движение блока на восток, начавшееся, между прочим, с того, что советское руководство фактически уговорили на членство объединенной Германии в НАТО, стало основной причиной стремительного роста взаимного недоверия в Европе. О дававшихся тогда на словах обещаниях, о том, что \"это не направлено против вас\", что \"границы блока к вам приближаться не будут\" — поспешили быстро забыть. А прецедент был создан. И с 1999 года последовало еще пять волн расширения НАТО. В организацию вошло 14 новых стран, включая республики бывшего Советского Союза, что фактически похоронило надежды на континент без разделительных линий. О чем, кстати, предупреждал в середине 80-х годов один из лидеров СДПГ — Эгон Бар, который предлагал кардинально перестроить всю европейскую систему безопасности после объединения Германии, причем как с участием СССР, так и США. Но никто ни в СССР, ни в США, ни в Европе не захотел тогда его слушать. Более того, многие страны были поставлены перед искусственным выбором — быть либо с коллективным Западом, либо с Россией. Фактически это был ультиматум. К каким последствиям привела такая агрессивная политика, мы видим на примере украинской трагедии 2014 года. Европа активно поддержала антиконституционный вооруженный переворот на Украине. С этого все и началось. Зачем нужно было это делать? Тогда действующий президент Янукович уже согласился со всеми требованиями оппозиции. Зачем США организовали переворот, а страны Европы — безвольно его поддержали, спровоцировав раскол в самой Украине и выход Крыма из ее состава? Сейчас вся система европейской безопасности сильно деградировала. Нарастает напряженность, реальными становятся риски новой гонки вооружений. Мы упускаем огромные возможности, которые нам дает кооперация, тем более она так важна сейчас, когда все мы столкнулись с общими вызовами — пандемией и ее тяжелейшими социально-экономическими последствиями. Почему так происходит? И главное, какие выводы мы обязаны сделать вместе? О каких уроках истории вспомнить? Думаю, прежде всего о том, что вся послевоенная история Большой Европы подтверждает: процветание и безопасность нашего общего континента возможны лишь совместными усилиями всех стран, включая Россию. Потому что Россия — одно из крупнейших европейских государств. И мы ощущаем свою неразрывную культурную и историческую связь с Европой. Мы открыты к честному созидательному взаимодействию. Это подтверждает наша идея создания единого пространства сотрудничества и безопасности от Атлантики до Тихого океана, которое включило бы в себя разные интеграционные форматы, в том числе Европейский союз и Евразийский экономический союз. Вновь повторю: Россия выступает за восстановление всеобъемлющего партнерства с Европой. У нас много тем, представляющих взаимный интерес. Это безопасность и стратегическая стабильность, здравоохранение и образование, цифровизация, энергетика, культура, наука и технологии, решение климатических и экологических проблем. Мир динамично развивается, сталкивается с новыми вызовами и угрозами. И мы просто не можем позволить себе тащить за собой груз прошлых недоразумений, обид, конфликтов и ошибок. Груз, который будет мешать нам сосредоточиться на решении актуаль­ных проблем. Убеждены, что нам всем надо признать эти ошибки и исправить их. Наша общая и бесспорная цель — обеспечить континентальную безопасность без разделительных линий, единое пространство равноправного сотрудничества и всеобщего развития во имя процветания Европы и мира в целом. Источник: сайт Кремля ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Великая Отечественная война"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19352303_254:144:3432:1932_1920x0_80_0_0_2a0a08da14e20982457f411f3c80758e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/tenevaya-ekonomika-v-tsa-v-bolshey-stepeni-razvita-v-uzbekistane---reyting-19352150.html",
        "title": "Теневая экономика в ЦА в большей степени развита в Узбекистане — рейтинг",
        "date": "2021-06-22 11:14:18",
        "text": "Строительным организациям, к примеру, разрешили осуществлять на срочной основе наем работников без заключения договора, с оплатой наличными денежными средствами, объем которых не должен превышать 10% от общего объема фонда оплаты труда.\nТАШКЕНТ, 22 июн — Sputnik. В пресс-службе Минэкономразвития и сокращения бедности озвучили меры, которые решено предпринять для того, чтобы снизить темпы развития теневой экономики. Известно, что по результатам за 2019 года Узбекистан лидирует в этом антирейтинге среди государств Центральной Азии. В октябре 2020-го глава государства подписал указ, согласно которому предусмотрены меры по сокращению уровня теневой экономики. Они коснулись в том числе предприятий общественного питания, строительных организаций и деятельности риэлторских контор.  В частности, были предоставлены льготы и преференции профильным компаниям. Строительным организациям, к примеру, разрешили осуществлять на срочной основе наем работников без заключения договора, с оплатой наличными денежными средствами, объем которых не должен превышать 10% от общего объема фонда оплаты труда. Определены также задачи по внедрению цифровых технологий в экономику, увеличению объемов безналичных расчетов, повышению популярности банковских услуг и т. д. В сотрудничестве с экспертами Всемирного банка разрабатываются \"Стратегия сокращения доли скрытой экономики в 2021-2025 годах\" и \"Методология оценки доли скрытой экономики\". Определены задачи по внедрению автоматизированной системы проверки предприятий,  анализу  \"подозрительных\" производств. Сюда входит аналитическая работа в  министерствах и ведомствах по определению секторов с высоким процентом теневой экономики, отмена действующих преференций, реализация программы Risk analysis и т. д. Министерство экономического развития и сокращения бедности в сотрудничестве с международными организациями планирует разработать долгосрочную концепцию и методологию оценки. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Экономика",
            "бедность"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/07/15129922_0:0:3073:1728_1920x0_80_0_0_210eeab9c4f731e23919051837ce9269.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/v-tashkente-torjestvenno-vstretili-uzbekistanskix-txekvondistov-i-paralimpiytsev-19351806.html",
        "title": "В Ташкенте торжественно встретили узбекистанских тхэквондистов и паралимпийцев",
        "date": "2021-06-22 11:09:37",
        "text": "Встреча спортсменов прошла в столичном международном аэропорту имени Ислама Каримова. На церемонии присутствовали представители НОК Узбекистана, Ассоциации тхэквондо WT, Национальной паралимпийской ассоциации, родные и близкие чемпионов, а также журналисты.  \nТАШКЕНТ, 22 июн — Sputnik. Узбекистанские парапловцы, парадзюдоисты и тхэквондисты прибыли в столицу после успешно проведенных соревнований в разных городах мира, сообщает пресс-служба НОК республики.  Отметим, что парапловцы участвовали в чемпионате из Мировой серии в Берлине, парадзюдоисты достойно защитили честь страны в турнире Гран-При в Бирмингеме, а тхэквондисты завоевали исторический результат в первенстве континента в Ливане. Торжественная встреча спортсменов прошла в столичном международном аэропорту имени Ислама Каримова. На церемонии присутствовали представители Национального Олимпийского комитета Узбекистана, Ассоциации тхэквондо WT, Национальной паралимпийской ассоциации, родные и близкие чемпионов, а также журналисты.   Напомним: чемпионат Азии и традиционный турнир Beirut Open по тхэквондо прошел в Ливане. Узбекистан представили 17 тхэквондистов. В ЧА спортсмены завоевали три золотых, одну серебряную и шесть бронзовых медалей. Этот результат стал лучшим для сборной республики за всю историю участия. В Beirut Open узбекистанским тхэквондистам удалось добавить в копилку пять золотых, две серебряные и три бронзовые награды.  ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Узбекистанцы",
            "Спортсмен",
            "плавание",
            "Чемпионат Азии",
            "дзюдо"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19351699_0:0:1280:721_1920x0_80_0_0_36287606d7243b65d45129f871becb76.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19351702_0:0:1280:857_1920x0_80_0_0_a7c3f01ef5f3afcdea90e42c1a90d4b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/solntse--glavnyy-vinodel-budni-semeynoy-vinogradnoy-fermy-v-uzbekistane-19330696.html",
        "title": "Солнце — главный винодел: будни семейной виноградной фермы в Узбекистане",
        "date": "2021-06-22 11:02:25",
        "text": "Винная индустрия Узбекистана – одна из самых молодых и интересных отраслей сельского хозяйства республики. Постановление президента страны \"О мерах по обеспечению ускоренного развития внутреннего туризма\" послужило импульсом к ее формированию.\nТАШКЕНТ, 22 июн — Sputnik. Самым благоприятным местом для развития винного туризма считается Караулбазарский район Бухарской области. Однако семья Ахуновых, владеющая семейной винодельней Uzumfermer в Кибрайском районе Ташкентской области, наглядно показала и доказала, что уникальное узбекское вино получится везде, где светит горячее узбекистанское солнце и есть любовь к родной земле и людям.  Истина в вине! История винодельни началась в 2008 году, когда Рашид и Зимфира Ахуновы приобрели гектар земли под дачный участок и построили здесь небольшой дом для семейного отдыха. Изначально они планировали заниматься фермерским хозяйством и выращивать фруктовые деревья.  \"На этой территории были заброшенные старые виноградники, которые уже не плодоносили. Целый год мы занимались тем, что просто расчищали землю. Посоветовавшись с местными фермерами и агрономами, решили высадить сады, использовали такие культуры, как слива, черешня, персик, яблоня, груша. Урожай, который мы получили через три года, себя не окупил. Будучи физиками по образованию, мы недостаточно хорошо владели сельским делом и, видимо, совершили какие-то ошибки. К тому, что вы сейчас видите, мы шли десять лет: искали, изучали, пробовали, анализировали почву\", — рассказывает Рашид Ахунов, владелец семейной винодельни. По его словам, проблема заключалась в том, что почва с высоким уровнем грунтовых вод оказались не подходящей для этих культур. После этого семейная пара приступила к основательному изучению особенностей региона. К сожалению, на тот момент соответствующих специалистов в стране фактически не осталось, многие уехали. Начинающим фермерам пришлось поездить по миру, побывать в Европе, России, Новой Зеландии, Китае. В итоге пришли к выводу, что на этой земле успешно можно выращивать виноград. Начался поиск необходимого оборудования, изучение опыта мировых лидеров винной индустрии, а также вопроса организации частных виноделен. Согласно законодательству Узбекистана, территория фермы должна была составлять не менее 10 га, поэтому со временем площадь владений увеличивалась. И сегодня на земле в 21 га расположилось фермерское хозяйство, в составе которого — уникальный декоративный сад, теплицы, винодельня и небольшой отель. Благоустройство территории продолжается, и совсем скоро здесь появится, например, новозеландский грот со сталактитами.  Увидеть, почувствовать, попробовать По словам владельцев хозяйства, семейная винодельня такого формата – единственная в Узбекистане. Ее особенность в том, что здесь можно проследить все этапы производства напитка – от выращивания винограда до дегустации готового продукта.  Знакомство с вином начинается с экскурсии по декоративному саду. В уникальном мини-парке собраны растения со всей планеты. Благодаря регулярному и внимательному уходу почти все из них прижились и радуют своей красотой в течение всего года. Сад разделен на декоративные зоны – русскую поляну, японский сад камней, итальянский амфитеатр, лунные ворота, ведущие к пруду с рыбами, китайский чайный домик, сосновый бор и многое другое.   \"Просто пить хорошее вино недостаточно. Необходимы еще соответствующая обстановка и энергетика. Вот почему столько внимания мы уделили ландшафтному дизайну и оформлению декоративного сада. Увидеть, почувствовать аромат, попробовать – вот три главных шага к знакомству с нашим вином. Другими словами, важны визуальное, ароматическое и вкусовое впечатления. Еще одно наше новшество – это подбор определенных национальных блюд под различные сорта вин\", — объясняет Зимфира Ахунова. После экскурсии по саду мы отправляемся знакомиться с виноградниками. Они занимают площадь в 19 га. Здесь представлено 100 сортов винограда со всего мира.  \"При выращивании мы используем традиционные и передовые методы. Например, узбекский воиш, итальянский тендоне, Y-образная калифорнийская шпалера, французская вертикальная шпалера, испанские перроне, китайские солнечные теплицы, канадские теплицы. Кроме этого, мы выращиваем саженцы павлонии, у нас также есть оранжерея с экзотическими растениями со всех уголков света\", — рассказывают фермеры.  Следующий этап знакомства – непосредственно винодельня. Спускаясь по лестнице в подвал, где выдерживается заветный напиток, с первых секунд погружаемся в знакомый аромат. Здесь им пропитано все. Кроме этого, в погребе достаточно прохладно: в зависимости от времени года температура в помещении от +8 до +15 градусов.  Объем винодельни составляет 100 тонн вина в год. В линейке напитков представлено 12 вин из шести разных сортов. Все оборудование привезено из Италии.  Авторский эксперимент \"Особенность нашего хозяйства в том, что из американского сорта \"юпитер США\" мы делаем аж четыре образца. На каждой из этих емкостей написано название сорта винограда. Амальтея и Каллисто — это наш авторский импровизированный купаж (смешивание). Эти экспериментальные вина не встречаются нигде в мире, кроме нашей винодельни. В этом году мы впервые решили выдержать красное вино (каберне совиньон и пино нуар) в бочке из французского дуба. По оценке международных экспертов бутылка такого вина будет стоить около 30 евро. Мы уверены, что на узбекском рынке оно произведет настоящий фурор. В будущем сезоне хотим попробовать выдержать в бочках еще и белое вино. Кстати, в этом году на винодельне мы приготовили первое в Узбекистане клубничное вино\", — рассказала Камила Мирахмедова, дочь владельцев фермы и директор винодельни.  По ее словам, таких успехов не удалось бы добиться без соответствующего оборудования. Например, специальный пресс, рассчитанный на 2 000 кг винограда. Это второй этап производства вина. Собранные плоды помещается в дробилку, где происходит отделение гребня винограда от ягоды, которая через специальный насос попадает в пресс, где словно в соковыжималке выдавливается сок. Есть несколько методов производства вина — по белой и красной технологиям, а также по технологии розе (розовое вино).  \"В зависимости от желаемого вида мы выбираем функцию на прессе – выжимка с виноградной косточкой (красное вино) или выжимка с отделением кожицы ягоды (белое вино). Кроме этого, пресс позволяет контролировать мягкость отжима. Не считая сбора винограда, процесс производства происходит в пять этапов: дробление, прессование, отстаивание или брожение сока в емкостях, фильтрование и розлив\",— объясняет Камила. В приготовлении ценного напитка его производители придерживаются экологического подхода, поэтому производство вина здесь практически безотходное.   \"Этому мы научились в Европе. Так, например, мы перегоняем осадок, оставшийся от готового вина и виноградные отжимки после прессования, и получаем популярный итальянский виноградный крепкий алкогольный напиток – граппу. Получается достаточно качественный продукт. Поэтому мы планируем получить лицензию для его производства. Непригодную для питья часть после перегона — технический спирт — используем для обработки оборудования. А зелеными виноградными гребнями  мы удобряем землю. Из самих виноградных семечек планируем изготавливать масло, но для этого необходимо приобрести специальное оборудование\", — продолжает эксперт. От внутреннего рынка до экспорта Непосредственно виноградниками семья занимается с 2014 года. Первый полноценный урожай получили в 2017-м. Изначально планировалось выращивать только столовый виноград, однако чтобы выпускать вино, необходима была лицензия. Как признаются предприниматели, в то время получить ее было практически невозможно.  \"Два года назад наш друг, тоже винодел, Сергей Данилов, познакомил нас с представителями Агентства по развитию виноградарства и виноделия при Министерстве сельского хозяйства Республики Узбекистан. Они убедили нас, что нужно заниматься виноделием. Мы получили льготный кредит в размере 4,5 млрд сумов для покупки оборудования. В том же 2019 году вышел соответствующий указ главы государства, согласно которому владельцы собственных виноградников теперь могли без лицензии производить вино в качестве сельхозпродукции. И мы решили организовать мини-производство этого напитка\", — вспоминают виноделы.  По их словам, особенность узбекского виноделия – это солнце, благодаря которому ягоды очень быстро набирают сахар. А само вино отличается букетом богатых вкусов в одном напитке. Лучше всего получается полусладкое. Отсюда вытекает основная сложность — сделать сухое вино. Это непростая задача. По словам производителей, нужно успеть вовремя собрать урожай, чтобы избежать высокого уровня сахара.  Сбор начинается уже в конце июля. На ферме постоянно работают 22 человека. На сезонные работы дополнительно нанимаются еще 20 помощников. Кроме того, у хозяйства есть консультанты по виноделию из Новой Зеландии, которые регулярно прилетают в Узбекистан для контроля качества продукции.  \"В настоящее время наше вино можно попробовать в ряде ресторанов столицы, а также оно продается в специализированных магазинах как в Ташкенте, так и в туристических центрах — Бухаре, Хиве, Самарканде. Кроме этого, мы активно ведем переговоры об экспорте нашей продукции. Вероятнее всего, сначала это будут рынки соседей – России, Казахстана, Таджикистана и других стран Центральной Азии\", — отметил Рашид Ахунов.  Несмотря на то что винный туризм только начинает развиваться в Узбекистане, отечественный напиток уже пользуется большим спросом как среди внутренних туристов, так и иностранных гостей.  \"У нас особый подход к качеству вина: на этапе сбора мы контролируем каждую гроздь, чтобы это был чистосортный виноград. Кроме этого, у нас есть специальный анализатор, который дает информацию по 18 показателям (сахар, спирт, кислотность и т. д.) в течение двух минут. Это позволяет, прежде всего, не передержать вино и вовремя начать производить с напитком следующее действие. Благодаря этому получается сохранить нужный вкус и аромат конечного продукта\", — пояснила Зимфира Ахунова. Предприниматели убеждены, что производить вино в формате семейной винодельни — весело, вкусно и выгодно. По их мнению, чем больше конкуренции на этом рынке, тем выше будет качество продукта. Начинающим фермерам они рекомендуют не бояться экспериментировать и всегда готовы помочь советом. Сегодня семейное дело продолжают уже дети Рашида и Зимфиры. Дочь Камила вместе с супругом Санжаром работает над созданием уже собственной винодельни, продолжая помогать родителям.  На ферме всегда рады гостям, постоянно проводя экскурсии и устраивая свадьбы. На этом фоне вполне возможно, что вино в будущем может стать еще одним брендом Узбекистана наравне с пловом, фруктами или восточными тканями. ",
        "tags": [
            "Аналитика",
            "Узбекистан",
            "вино"
        ],
        "author": [
            "Анна Желиховская"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19342105_0:160:3072:1888_1920x0_80_0_0_e63c0b41e804df6c434f0cad69dffac4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19342091_0:0:3072:2048_1920x0_80_0_0_1800cd6175b621540ce658f2d30d87fe.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19342095_0:0:3072:2048_1920x0_80_0_0_7459af37347d634e21e50743311b5907.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19342102_0:0:3072:2048_1920x0_80_0_0_e28a91e4f53d4cb569e913f6e7d1b992.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19342076_0:0:3072:2048_1920x0_80_0_0_e6b3952f9a0eb69de5f7bb03ade9aabc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19342085_0:0:3072:2048_1920x0_80_0_0_7a17f985ddb2fd94efc98077704c106c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19342089_0:0:3072:2048_1920x0_80_0_0_0e9a22915a17b9838f0cc9e345b51001.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19342078_0:0:3072:2048_1920x0_80_0_0_2e69b2aa2642cb6ea0bd9732020784a9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19342106_0:0:3072:2048_1920x0_80_0_0_4b85e968cf01598237f4eddfcbd616b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/rossiya-vernula-uzbekistanu-kulturnye-tsennosti-datiruemye-xiii-xix-vv-19349930.html",
        "title": "Россия вернула Узбекистану культурные ценности, датируемые XIII-XIX вв.",
        "date": "2021-06-22 10:22:26",
        "text": "Между РФ и РУз действует соглашение о сотрудничестве по вопросам задержания и возврата незаконно ввозимых культурных ценностей.\nТАШКЕНТ, 22 июн — Sputnik. Федеральная таможенная служба (ФТС) России передала Государственному таможенному комитету (ГТК) Узбекистана 29 книг и 16 керамических изделий, датируемых XIII-XIX вв. Церемония состоялась в Москве 21 июня в соответствии с соглашением о сотрудничестве по вопросам задержания и возврата незаконно ввозимых культурных ценностей. Книги и керамические изделия были изъяты у жительницы Крыма, которая попыталась доставить их в Россию из Узбекистана в контейнере. Контрабандистке назначили наказание в виде двух лет лишения свободы условно. Рукописные книги представляют собой типичный для среднеазиатской письменной культуры XIX в. набор религиозных текстов на арабском, персидском (фарси) и языке тюрки, а также поэтические произведения на фарси и тюрки.  Керамические изделия — кувшины, миски, хумы — являются продукцией гончарных мастерских Самарканда средневекового времени. ",
        "tags": [
            "Культура",
            "Государственный таможенный комитет Узбекистана",
            "культурные ценности"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19350816_6:0:1014:567_1920x0_80_0_0_224600aefddaaf64e1281eceff57f787.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19350812_0:0:1024:683_1920x0_80_0_0_f3b9af25527ce2675d7043eae348a614.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19350821_0:0:1024:683_1920x0_80_0_0_abface1d10be4b16ca7f2b592dfafc53.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19350815_0:0:1024:683_1920x0_80_0_0_de0b8b31ecb49988de1c8b4e839711fd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/senatory-rassmotryat-vopros-ob-izmenenii-granits-rayonov-i-gorodov-tashoblasti-19350588.html",
        "title": "Сенаторы рассмотрят вопрос об изменении границ районов и городов Ташобласти",
        "date": "2021-06-22 10:15:47",
        "text": "В повестке обсуждений пленарного заседания — и вопрос о направлении в Кабмин парламентских запросов о принимаемых мерах по развитию сферы донорства крови.\nТАШКЕНТ, 22 июн — Sputnik. Шестнадцатое пленарное заседание Сената Олий Мажлиса Республики Узбекистан состоится в формате видеоконференцсвязи 25 июня 2021 года. Такое решение принято на заседании Кенгаша Сената Олий Мажлиса, которое вела председатель верхней палаты парламента Танзила Нарбаева. Участники рассмотрят вопросы совершенствования деятельности Сената в сфере обеспечения открытости и гласности в госорганах, а также создания Комитета Сената по вопросам информационной политики и обеспечения открытости в госорганах. Сенаторы также обсудят законы \"Об официальной статистике\", \"О свободе совести и религиозных организациях\", \"О судах\", \"О государственном языке Республики Узбекистан\", \"О Государственном бюджете Республики Узбекистан на 2021 год\", \"О внесении изменений и дополнений в некоторые законодательные акты Республики Узбекистан в связи с дальнейшим совершенствованием порядка противодействия легализации доходов, полученных от преступной деятельности\". Вместе с тем планируется рассмотреть вопрос об изменении границ Аккурганского, Ахангаранского, Бекабадского, Бостанлыкского, Букинского, Зангиатинского, Юкоричирчикского, Кибрайского, Паркентского, Пскентского, Уртачирчикского, Янгиюльского районов и городов Алмалык, Чирчик, Ангрен, Янгиюль, Бекабад Ташкентской области. В повестке обсуждений — и вопрос о направлении в Кабмин парламентских запросов о принимаемых мерах по развитию сферы донорства крови, влиянии на окружающую среду и здоровье населения недостатков, возникающих на канализационных очистных сооружениях на территории республики. Сенаторы планируют рассмотреть результаты парламентского запроса о работе, проводимой по достижению целей создания инфраструктуры, содействия индустриализации и инновациям, предусмотренным в Национальных целях и задачах в области устойчивого развития на период до 2030 года и других вопросов. Обсудят и итоги изучения, проведенного Сенатом Олий Мажлиса и Республиканской комиссией по системному решению проблем женщин, относительно положения в махаллях, защиты прав и интересов женщин, поддержки предпринимательства, обеспечения занятости населения, улучшения семейных отношений и исполнения намеченных мер в данной сфере. ",
        "tags": [
            "Политика",
            "заседание",
            "законодательство",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1024/61/10246194_0:63:1201:738_1920x0_80_0_0_36d616b5581499b828b5f249eee5d4a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/v-uzbekistane-net-laboratoriy-po-sozdaniyu-bioorujiya--mid-19348653.html",
        "title": "В Узбекистане нет лабораторий по созданию биооружия — МИД",
        "date": "2021-06-22 09:39:15",
        "text": "В разных средствах массовой информации ранее не раз появлялась информация о том, что в странах СНГ якобы создано несколько сотен биологических военных лабораторий.\nТАШКЕНТ, 22 июн — Sputnik. Министерство иностранных дел Узбекистана прокомментировало распространяемые в СМИ заявления о сотрудничестве республики со странами Запада в области биологической безопасности, будто бы представляющем угрозу соседним государствам. \"<...> сведения о якобы предназначении имеющихся в Узбекистане лабораторий для производства биооружия абсолютно не соответствует действительности. <...> эти лаборатории предназначены только для проведения диагностических исследований и эксплуатации исключительно в мирных целях.  Более того, Узбекистан как участник Конвенции о запрещении бактериологического и токсинного оружия обеспечивает запрет производства и накопления биологического оружия\", — говорится в заявлении МИД. Любые необоснованные заявления в адрес узбекской стороны \"создают определенную напряженность в двухсторонних отношениях\", а \"самое главное — наносят ущерб межгосударственному доверительному диалогу\", подчеркнули в министерстве. ",
        "tags": [
            "Политика",
            "МИД Узбекистана",
            "биологическое оружие"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/17/9051738_0:47:1200:722_1920x0_80_0_0_79a065a0391c4fc7ab27dbef5ef5d174.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/kak-rossiya-opyat-poteryala-armeniyu-i-ustupila-turtsii-19348692.html",
        "title": "Как Россия опять \"потеряла Армению\" и \"уступила Турции\"",
        "date": "2021-06-22 09:35:47",
        "text": "Нам говорят, что Россия опять проиграла, — и опять в Армении. \nИ вообще в Закавказье — вот же, посмотрите: на прошлой неделе Ильхам Алиев, выигравший прошлогоднюю войну с Арменией, подписал с турецким президентом Эрдоганом Шушинскую декларацию о союзничестве, а в минувшие выходные проигравший войну премьер-министр Армении Никол Пашинян уверенно выиграл парламентские выборы. Пашиняна часто называют прозападным политиком — так что же, по итогам карабахской войны Россия потеряла и Армению, и Азербайджан? Только в параллельной реальности, которую, впрочем, не случайно еще и выдают за прогноз на ближайшее будущее. Начнем с Армении, потому что с ней все проще. Главное государство для армян — Россия. Причем это касается не только того безусловного факта, что именно наша страна является единственным гарантом существования армянского государства как такового, но и другой стороны медали: главное государство армян — это Россия, поскольку армян тут живет больше, чем в Армении.  Среди них есть и те, чьи предки века назад покинули историческую родину, но много и тех, кто перебрался в нашу страну уже после распада Союза и образования независимой Армении. Все эти годы республика выживает благодаря России — ее геополитической и экономической поддержке и поддержке армянской диаспоры в России. Это может нравиться или нет, но это медицинский факт. Ну и как же тогда в прошлом году Армения проиграла войну за Карабах? Где была великая союзная Россия, когда Азербайджан при помощи Турции разгромил армян? Россия была на своем месте, защищая и свои интересы в Закавказье, и Армению.  Без России Армения потеряла бы Карабах целиком, а не только отдельные районы, а теперь Алиев говорит о том, что карабахский вопрос решен, то есть, по сути, отказывается от претензий на возвращение большей части спорного региона, оставшейся за армянами.  Самой же осенней войны можно было не допустить, если бы Армения прислушалась к России, долгие годы предлагавшей ей пойти на переговоры с Баку и снять напряжение, договорившись о возвращении Азербайджану нескольких районов вокруг Карабаха, которые армяне объявили зоной безопасности и удерживали в расчете непонятно на что. Да, именно непонятно на что, потому что союзнические отношения с Россией не распространяются на непризнанную республику, а собственные силы Армении с каждым годом уступали азербайджанским. В итоге все закончилось предсказуемым поражением, но не потерей Карабаха, от которого ее спасла, введя миротворцев, именно Россия. Поэтому сейчас армяне могут голосовать хоть за Пашиняна, хоть за бывшего президента Кочаряна — геополитически это ничего не меняет. Внутриполитически на самом деле тоже, потому что в Армении устойчиво только одно: тотальное недоверие к элитам, будь то местным или карабахским, и относительно свежий Пашинян просто еще не исчерпал кредит доверия.  Для Армении нет альтернативы членству в ОДКБ и Евразийском союзе — и это прекрасно понимают и в Москве, и в Ереване. Некоторое заигрывание Пашиняна с Западом (той же Францией) не имеет особого значения — Запад не имеет ни желания, ни возможностей (в том числе и из-за позиции Москвы) даже пытаться стать гарантом существования армянской государственности, то есть заменить для нее Россию. Но Азербайджан-то мы теряем? Турция наступает, активно закрепляясь в сфере наших национальных интересов? Базы в Азербайджане — это же НАТО на нашем южном фланге? Но, во-первых, турецких баз в Азербайджане нет — и если даже что-то символическое возникнет, это точно не будет базой НАТО. Для Азербайджана слишком важны отношения с Россией, чтобы играть с огнем, не говоря уже о том, что Турция для американцев — тот еще партнер по альянсу.  Да, Эрдоган ведет тонкую, жесткую и рискованную игру со всеми крупными игроками — США, Россией, ЕС, Китаем, арабами. Но он играет именно как самостоятельный игрок, преследующий цели укрепления влияния Турции на мировой арене. На пути к этому он не избегает и игры на противоречиях между другими игроками.  Отсюда и одновременные попытки представить Западу Турцию как силу, сдерживающую Россию и Китай, а для России — выступать как слабое звено в НАТО и партнер по игре с ЕС.  При этом отношения с Россией за годы его правления прошли испытания тяжелейшим сирийским кризисом и представляют для Эрдогана слишком большую ценность для того, чтобы он реально мог рисковать ими ради закрепления в родственном Азербайджане. Да, даже ради пантурецких амбиций, которых так опасаются многие в России. Да, у Турции есть пантурецкие и даже паносманские амбиции, то есть она претендует на то, чтобы выражать интересы всех тюркских народов или даже всех народов бывшей Османской империи (а это большая часть арабского мира).  Более того, у нее есть и панисламские амбиции, а это уже претензия на лидерство во всем полуторамиллиардном мусульманском мире. Точек пересечения с интересами России тут много по всем трем концепциям: у нас проживает много тюркских народов (а еще больше их — во входящих в зону наших жизненных интересов Средней Азии и Закавказье), в составе России есть бывшие османские территории (тот же Крым), ну и мусульман (причем в основном именно суннитов, как и турки) у нас двадцать миллионов. Так что же, Турция обречена быть нашим врагом? Нам нужно не просто опасаться турецкого влияния и проникновения, не просто противодействовать ему, но и перейти к политике активного сдерживания Турции? Причем это нужно сделать как можно быстрее — пока не поздно, пока коварный турок снова не ударил нам в спину! Так что же — пора сменить политику на турецком направлении? Только в том случае, если мы не уверены сами в себе, печально оцениваем свои перспективы, а турок считаем неадекватными людьми, которыми движет мечта о том, как бы развалить Россию и поживиться нашими территориями и народами.  Но турки — как и Россия — пережили сто лет назад национальную катастрофу. И в отличие от России, ставшей СССР, не смогли собрать обратно свою империю — более того, даже тем, что им удалось сохранить в виде Турецкой Республики, они во многом обязаны Москве.  Да, потом наша страна опять развалилась — уже в 1990-е, а турки в этот момент вошли в фазу национального подъема. Именно тогда и началось проникновение Турции в Среднюю Азию и Закавказье, именно тогда турецкая \"мягкая сила\" стала завоевывать позиции в российской мусульманской общине и среди тюркских народов России.  Если бы Россия не переломила тенденции распада 1990-х, нет сомнений в том, что сегодня турецкое влияние на нашей территории (и в зоне наших интересов) было бы куда серьезнее. И винить в этом мы могли бы только самих себя — слабый всегда добыча для сильного, тем более если речь идет о двух великих и переплетенных бесчисленными связями соседних цивилизациях (еще и с общим византийским образцом — пусть и по-разному усвоенным). Да, у турок огромные амбиции и сильный лидер, но они вовсе не похожи на безумцев, не реагирующих на меняющиеся обстоятельства и условия. Эрдоган играет вдолгую — и в умении защищать и продвигать национальные интересы ему мало равных на мировой арене.  Но у нас есть Путин, который не только не уступает турецкому президенту в борцовских качествах, но и является архитектором современных российско-турецких отношений, уже скоро как два десятилетия выстраивая их вместе с Эрдоганом. \"Турецкий поток\", покупка С-400, сирийская война — это вехи наших отношений в минувшем десятилетии. Не стоит забывать и о том, что у турок есть свои поводы для тревоги — ведь наша операция в Сирии идет не просто в зоне их жизненных интересов, но и у их границ. При этом Россия считается с турецкими интересами в Сирии — и закономерно ждет того же как в Закавказье, так и на Украине. Тем более что в Анкаре прекрасно понимают, где в обоих регионах проходят наши красные линии. Отношения двух стран слишком важны для них обеих, чтобы они могли позволить их разрушить, причем как внешним силам (атлантистов категорически не устраивает сближение Москвы и Анкары, не говоря уже о треугольнике Москва — Тегеран — Анкара), так и внутренним (какими бы благими \"патриотическими\" аргументами они ни прикрывались). Сильной (и внутренне, и на мировой арене) России не стоит опасаться турецкого влияния, а слабую Россию и ее зону интересов бросятся рвать на куски все кому не лень. Сильной России и сегодня, и стратегически выгодна и нужна сильная, самостоятельная Турция — и наоборот. На предстоящей встрече Путин и Эрдоган будут исходить именно из этого. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Армения",
            "Турция",
            "Никол Пашинян"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19348736_0:66:3405:1981_1920x0_80_0_0_8860a886c71612d2946f765f3f101496.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/v-uzbekistane-planiruetsya-otkryt-filialy-veduschix-vengerskix-universitetov-19348416.html",
        "title": "В Узбекистане планируется открыть филиалы ведущих венгерских университетов",
        "date": "2021-06-22 09:13:32",
        "text": "Также намечено разработать совместные научно-исследовательские проекты и программы повышения квалификации. \nТАШКЕНТ, 22 июн — Sputnik. Замминистра иностранных дел Узбекистана Гайрат Фазилов провел встречу с государственным секретарем Министерства внешних экономических связей и иностранных дел Венгрии Оршолой Паксай-Томашич, сообщает пресс-служба МИД Узбекистана. В рамках переговоров стороны обсудили актуальные вопросы узбекско-венгерских отношений. Представители двух стран уделили особое внимание взаимодействию в образовательной сфере. Намечено расширить сотрудничество между высшими учебными заведениями Узбекистана и Венгрии, в частности, планируется открыть в республике филиалы ведущих венгерских университетов, разработать совместные научно-исследовательские проекты и программы повышения квалификации.  Помимо этого, Фазилов и Паксай-Томашич рассмотрели ход реализации договоренностей, достигнутых в ходе переговоров между президентом Узбекистана Шавкатом Мирзиёевым и премьер-министром Венгрии Виктором Орбаном. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "МИД Узбекистана",
            "вузы",
            "Венгрия",
            "высшее образование"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19348324_0:17:1281:737_1920x0_80_0_0_90726f4d5abf203aa2b91108c836b394.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19348382_0:0:1280:850_1920x0_80_0_0_aaeac3ed3ea072b65a7de0ffe8d18cfd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/v-uzbekistane-vaktsina-ot-koronavirusa-stala-dostupna-litsam-ot-50-let-19347224.html",
        "title": "В Узбекистане вакцина от коронавируса стала доступна лицам от 50 лет",
        "date": "2021-06-22 09:09:36",
        "text": "Решение принято на заседании специальной республиканской комиссии по борьбе с коронавирусом\nТАШКЕНТ, 22 июн — Sputnik. Вакцину от коронавируса в Узбекистане смогут получать лица старше 50 лет, а также педагоги вузов страны. Об этом сообщили в Минздраве республики.  \"Принято решение по расширению охвата бесплатной вакцинации от коронавируса COVID-19 на лиц в возрасте от 50 лет и старше, а также преподавателей вузов\", — говорится в заявлении ведомства.  Решение принято на заседании специальной республиканской комиссии по борьбе с коронавирусом. В Узбекистане с 1 апреля стартовала кампания по вакцинации населения от коронавируса. По данным Минздрава, за это время прививку сделали свыше 1,6 миллиона человек.  На первом этапе вакцину получали люди старше 65 лет и медработники.  Затем, в мае, в список включили граждан, находящихся в группе повышенного риска, — лиц с хроническими заболеваниями, учителей и воспитателей детских садов, а также правоохранителей.  C 31 мая прививку стали делать также представителям СМИ, блогерам и студентам, отправляющимся на учебу за рубеж. Сейчас узбекистанцам даются на выбор несколько препаратов: китайский Anhui Zhifei Longcom Biopharmaceutica, российский \"Спутник V\", в августе ожидаются поставки новой партии вакцины AstraZeneca. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вакцинация",
            "Коронавирус COVID-19",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149542_0:0:3067:1725_1920x0_80_0_0_0947635343519b9a958db051d9d5d6b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/uzbekistan-i-rossiya-uskoryat-sozdanie-zelenogo-transportnogo-jd-koridora-19348148.html",
        "title": "Узбекистан и Россия ускорят создание \"зеленого\" транспортного ж/д коридора",
        "date": "2021-06-22 09:08:55",
        "text": "В Минэкономразвития России выразили готовность поделиться наработанным опытом по повышению производительности труда узбекистанских предприятий.\nТАШКЕНТ, 22 июн — Sputnik. Делегация Министерства экономического развития и сокращения бедности Узбекистана во главе с первым замминистра Илхомом Норкуловым прибыла в Москву, чтобы в преддверии заседания межправительственной комиссии двух стран встретиться с коллегами из Минэкономразвития РФ. Об этом заявили в пресс-службе российского ведомства. В ходе дискуссии прозвучало предложение ускорить подготовку меморандума по созданию \"зеленого\" транспортного железнодорожного коридора между Россией и Узбекистаном, который существенно активизирует взаимную торговлю. Стороны обсудили ход подготовки к проведению 2-го форума межрегионального сотрудничества с участием глав государств. Также договорились разработать дорожную карту по активизации двустороннего сотрудничества в сфере инвестиционной политики и реализации проектов по повышению производительности труда. Российское ведомство готовит к запуску цифровые экосистемы по этим двум направлениям. Они позволят предприятиям-участникам в реальном времени проводить диагностику бизнеса, выявляя проблемные места, а также моделировать сценарии развития, связанные с вводом новой продукции, выполнением стратегических заказов и даже с реинжинирингом всей производственной системы. При этом в Минэкономразвитии выразили готовность поделиться наработанным опытом по повышению производительности труда и предложили узбекским предприятиям подключиться к новой экосистеме после ее запуска. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "сотрудничество",
            "Экономика",
            "бедность"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19347973_0:63:1201:738_1920x0_80_0_0_fc5e0a29e218a0e98d9dfef44b9489bc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/vosemdesyat-let-nazad-strana-vyshla-na-bitvu-znaya-chto-oderjit-pobedu-19347365.html",
        "title": "Восемьдесят лет назад страна вышла на битву, зная, что одержит Победу",
        "date": "2021-06-22 08:43:33",
        "text": "…Прозвучало кодовое слово \"Дортмунд\", и тяжелый, сверкающий сталью, устрашающий удар германского агрессора обрушился на мирно спавшие деревни, городки, села, на поля, леса, луга — на дома, в которых спали наши родные, наши бабушки, наши мамы, наши отцы, наши дедушки.\nУдар пришелся по ним. То есть по нам. По нам всем.  На нас всех 80 лет назад обрушилась вся сила тогдашней континентальной \"объединенной Европы\". На СССР напала армия вермахта, которую поддерживало и машиностроительное производство Франции, и сталелитейная промышленность Норвегии, под ружье поставили и бельгийские батальоны СС, в воздух подняли и румынскую авиацию, а приказы гитлеровские офицеры отдавали в том числе и хорватским военным подразделениям. К войскам приписали и прессу. Гитлеровскую машину пропаганды собирали с неменьшей тщательностью, чем танки и самолеты. Йозеф Геббельс, зачитывая радиообращение, подчеркнул, что \"22 июня 1941 года Европа решила дать отпор большевистской Советской России\". В том, что вермахт и нацизм одержат верх, в Берлине не сомневались. Однако \"русский ответ\" не заставил себя ждать. Он прозвучал в заметке, присланной Константином Симоновым, не тем седовласым писателем-фронтовиком, которого мы все помним, а юным, тогда 25-летним, военкором \"Красной звезды\". Симонов приехал на Западный фронт через пять дней после начала Великой Отечественной войны, и позднее в военных мемуарах он приведет цитату из разговора с офицером-пограничником. Тот скажет: \"Имею сведения, что все мои на заставах погибли. Дрались до последнего человека и погибли все, кто там был. А семья у меня там, около Граева. Жена, двое детей, мать и сестренка. Все, что есть на свете, все там\". Практически в тот же день, 29 июня, один из разработчиков плана \"Барбаросса\", генерал Гальдер, запишет в дневнике: \"Сведения с фронта подтверждают, что русские всюду сражаются до последнего человека\". Хотя, разумеется, своему начальству Гальдер слал победные реляции. Симонов позднее заметил: \"Что бы там некоторые из них ни писали потом, после войны, никто из них тогда не допускал, разумеется, и мысли, что эта \"полностью разгромленная\" ими на Восточном фронте Советская армия когда-нибудь вступит на территорию Германии\". Оценки высшего генералитета рейха основывались на поведении европейских властей и народов в мае 1940 года, когда в течение пяти недель к ногам нацистов упали Королевство Нидерландов (капитуляция была подписана 14 мая), Королевство Бельгия (капитуляция подписана 28 мая) и, наконец, Франция (капитуляция подписана 17 июня). Британский экспедиционный корпус спасался из Дюнкерка, а солдаты вермахта входили в европейские столицы. Сопротивление им европейцы не оказывали. Приятная прогулка по красивым окрестностям, вкусная еда, качественное вино и неплохой прием со стороны побежденных — так в глазах вермахта выглядела война в Западной Европе. Сегодня сторонники \"пацифизма\" и \"никогдабольшизма\" (\"никогда больше\") говорят, что \"этот кровавый опыт\" (sic!) помог Европе объединиться, преодолев \"былую неприязнь\" между странами, и сделать континент \"мирным\". Если кровавый, без кавычек, опыт имелся, то его обладателем и хранителем был СССР. Его граждане заплатили высочайшую цену за освобождение каждого квадратного метра как своей страны, так и европейских государств. Советские воины несли цветы к могиле Штрауса в Вене, а служившие в армии вермахта закладывали мины в захоронение Пушкина. Мы ждали открытия второго фронта три года, а когда наступление союзников в Арденнах начало захлебываться и Черчилль фактически умолял Сталина прийти на помощь, то сроки Висло-Одерской операции Верховным командованием были сдвинуты на восемь дней вперед (вечность, на самом деле, по меркам армейского планирования), а решение об ускорении начала наступления Красной армии в Польше было принято за считанные часы. Нацисты держали Ленинград в осаде, и жители города-героя везли умерших детей хоронить на саночках, а комендант Берлина генерал Берзарин уже после Победы вакцинировал маленьких берлинцев и отдавал распоряжения о том, чтобы немецкие дети получали вовремя молоко. Целых 1418 дней войны, начавшейся 80 лет назад, — это то расстояние, что наш народ прошел, неся не только свободу, не только останавливая печи крематориев Майданека и Освенцима, не только спасая Краков от уничтожения, а сокровища Дрезденской галереи — от затопления, но и утверждая ценности человечности и гуманизма. Которые прагматичная Европа немедленно экспроприировала и назвала \"своими общими ценностями\". Позволив себя освободить, Европа, страстно пообещав urbi et orbi \"Никогда больше!\", немедленно ввязалась в другие войны. Она воевала со сторонниками независимости в Северной и Западной Африке. Она вела боевые действия в Индокитае. А потом настала очередь Югославии (в рамках борьбы с \"диктатурой Милошевича и тиранией сербов\", мы помним все эти формулировки). Ну а спустя еще десять лет пришла очередь Украины. Там — при абсолютно четко очерченных, в том числе и ЕС, контурах — вначале была сделана первая попытка развязать войну, а спустя еще десять лет — вторая. И в первом, и во втором случаях, как в 2004-м, так и в 2013-2014-м была, разумеется, создана и атмосфера ненависти — к \"другим\". Как и во время югославского конфликта, голову немедленно подняли нацистские симпатизанты, а гитлеровские прислужники и военные преступники стали \"борцами за свободу и независимость\" и \"спасителями от российского влияния\". Возвращаясь к войне, вспомним, что оборона дома Павлова в Сталинграде, только одного дома — и только одним сопротивлявшимся взводом, продолжалась 58 дней. Это дольше, чем длилась прогулка войск вермахта по континентальной Европе, ныне объединенной и \"пацифистской\". Давайте скажем прежде всего себе, что попытки обесценить подвиг наших предков, наших близких, наших сограждан, замазать его рассказами о \"миллионах изнасилованных немок\", об \"эшелонах трофеев\" и об \"украденных художественных коллекциях\" есть способ аннигиляции нашего общего генетического кода, изменив в котором строение лишь одной клетки, можно вызвать рак всего организма. Давайте уже наконец поймем, что все вопли про \"милитаризм России\" — всего лишь зависть к стране, совершившей немыслимое и невиданное — сломавшей хребет нацизму, перемолов почти три четверти его военной силы, перед которой склонилась континентальная Европа. И вспомнив павших на поле боя, раненых, убитых, угнанных в рабство, отправленных в концлагеря, истерзанных, замученных, расстрелянных и повешенных, повторим, что жертвы, принесенные во имя Победы, не были напрасны. Мы живы благодаря их самопожертвованию, сегодня почти непредставимому. А наша память и наша скорбь стали общим им обелиском. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Германия",
            "победа",
            "СССР",
            "война",
            "Великая Отечественная война",
            "Вторая мировая война",
            "Европа"
        ],
        "author": [
            "Елена Караева"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19347574_0:36:3127:1794_1920x0_80_0_0_eaea19782f96eae14cedc5770922adb2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/v-tashkente-startoval-masshtabnyy-kasting-molodyx-ispolniteley-19347095.html",
        "title": "В Ташкенте стартовал масштабный кастинг молодых исполнителей",
        "date": "2021-06-22 08:23:38",
        "text": "На следующем этапе конкурсного испытания отборочные туры будут проходить творческие музыкальные коллективы.  \nТАШКЕНТ, 22 июн — Sputnik. В столичном Дворце искусств \"Туркистон\" стартовал кастинг на поиск лучших музыкальных исполнителей Узбекистана, сообщает пресс-служба Министерства культуры. Мероприятие посвящено 30-летию независимости республики. В нем приняли участие молодые таланты, отобранные учреждением \"Узбекконцерт\" и региональными филиалами Государственной филармонии в Ташкенте,  а также в Сырдарьинской, Джизакской и Ташкентской областях.    Кандидатов оценивали заслуженные артисты Узбекистана Азим Муллаханов, Абдулла Шомагрупов, Женисбек Пиязов, а также выдающиеся композиторы и режиссеры страны.  Отмечается, что на следующем этапе кастинга отборочные туры будут проходить творческие музыкальные коллективы.   ",
        "tags": [
            "Культура",
            "Узбекистан",
            "День независимости Узбекистана",
            "музыка",
            "отбор",
            "певец"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19346511_0:0:1280:721_1920x0_80_0_0_ef963c73aaebe37a432d6ba1cf583335.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19346514_0:0:1280:980_1920x0_80_0_0_0afa5147c1b66092b6f89cda63aee004.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/uzbekistan-snova-vvodit-obyazatelnye-ptsr-testy-dlya-vezda-v-stranu-19346244.html",
        "title": "Узбекистан снова вводит обязательные ПЦР-тесты для въезда в страну",
        "date": "2021-06-22 08:18:01",
        "text": "Решение принято специальной республиканской комиссией по борьбе с коронавирусом.\nТАШКЕНТ, 22 июн — Sputnik. Власти Узбекистана вновь ввели обязательные ПЦР-тесты на коронавирус для всех въезжающих в страну. Об этом сообщили в Минздраве республики. \"Служба санитарно-эпидемиологического благополучия и общественного здоровья вводит систему обязательного тестирования у всех лиц, въезжающих в Республику Узбекистан через пограничные пункты пропуска, методом полимеразной цепной реакции (ПЦР. — Sputnik)\", — говорится в сообщении ведомства. В течение семи дней после въезда на территорию Узбекистана должен быть сделан повторный ПЦР-тест.  Власти республики с 15 августа 2020 года начали поэтапно ослаблять карантин против COVID-19.  С 1 октября открылись границы для въезда и выезда любого вида транспорта, разрешен въездной туризм. Въезжающим необходимо было предоставить отрицательный ПЦР-анализ на COVID. С 25 декабря были введены обязательные экспресс-тесты в аэропортах, на железнодорожных вокзалах и пограничных пунктах. Однако с 15 марта обязательное экспресс-тестирование было отменено. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "въезд",
            "тест",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19346322_0:320:3073:2048_1920x0_80_0_0_f3acdeb719b79c8f35140cc0636b4d3c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/19333341.html",
        "title": "Топ-12 самых необычных костюмов футбольных болельщиков Евро-2020 — фото",
        "date": "2021-06-22 07:59:02",
        "text": "Чемпионат Европы по футболу UEFA EURO 2020 — в самом разгаре. Каждый матч — это настоящий взрыв эмоций! \"Остроты\" добавляют и болельщики, которые стараются поддержать свою страну, нарядившись в национальные костюмы. Представляем фотоподборку лучших из лучших.\n© AP Photo / Kirsty WigglesworthШотландские болельщики на Евро-2020 в Лондоне, 18 июня.1/12© AP Photo / Kirsty WigglesworthШотландские болельщики на Евро-2020 в Лондоне, 18 июня.© REUTERS / Guglielmo MangiapaneБолельщик Италии за пределами стадиона перед матчем в Риме, 16 июня.2/12© REUTERS / Guglielmo MangiapaneБолельщик Италии за пределами стадиона перед матчем в Риме, 16 июня.© AFP 2022 / Carl RecineБолельщики из Англии (слева) и из Шотландии перед футбольным матчем между Англией и Шотландией в Лондоне, 18 июня.3/12© AFP 2022 / Carl RecineБолельщики из Англии (слева) и из Шотландии перед футбольным матчем между Англией и Шотландией в Лондоне, 18 июня.© AFP 2022 / Lars BaronШведские болельщики на матче Евро-2020 Швеция—Словакия в Санкт-Петербурге, 18 июня.4/12© AFP 2022 / Lars BaronШведские болельщики на матче Евро-2020 Швеция—Словакия в Санкт-Петербурге, 18 июня.© AP Photo / Andreea AlexandruФанат Северной Македонии скандирует слоганы перед матчем Украина—Северная Македония, 17 июня.5/12© AP Photo / Andreea AlexandruФанат Северной Македонии скандирует слоганы перед матчем Украина—Северная Македония, 17 июня.© REUTERS / Anton VaganovРоссийская болельщица перед матчем РФ—Финляндия в Санкт-Петербурге, 16 июня.6/12© REUTERS / Anton VaganovРоссийская болельщица перед матчем РФ—Финляндия в Санкт-Петербурге, 16 июня.© REUTERS / Guglielmo MangiapaneЮный турецкий болельщик перед матчем Турция—Италия в Риме, 11 июня.7/12© REUTERS / Guglielmo MangiapaneЮный турецкий болельщик перед матчем Турция—Италия в Риме, 11 июня.© AFP 2022 / David Ramos / POOL Болельщики из Испании позируют перед футбольным матчем с Польшей, 19 июня.8/12© AFP 2022 / David Ramos / POOL Болельщики из Испании позируют перед футбольным матчем с Польшей, 19 июня.© REUTERS / Wolfgang Rattay Датские болельщики за пределами стадиона перед матчем с Финляндией, 12 июня.9/12© REUTERS / Wolfgang Rattay Датские болельщики за пределами стадиона перед матчем с Финляндией, 12 июня.© AFP 2022 / Peter DejongНидерландские болельщики на матче Евро-2020 Нидерланды—Австрия в Амстердаме, 17 июня.10/12© AFP 2022 / Peter DejongНидерландские болельщики на матче Евро-2020 Нидерланды—Австрия в Амстердаме, 17 июня.© REUTERS / Kai PfaffenbachБолельщики Франции на трибуне перед матчем с Германией, 15 июня.11/12© REUTERS / Kai PfaffenbachБолельщики Франции на трибуне перед матчем с Германией, 15 июня.© REUTERS / Jon NazcaБолельщики Испании за пределами стадиона после матча со Швецией, 14 июня.12/12© REUTERS / Jon NazcaБолельщики Испании за пределами стадиона после матча со Швецией, 14 июня. ",
        "tags": [
            "Фото",
            "Футбол",
            "болельщики",
            "Мультимедиа "
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333356_0:0:3072:2048_600x0_80_0_1_68f194e283b04e16f0491509357c92bf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333364_0:0:2192:1488_600x0_80_0_1_fd379b5607141d8e73964eee4776a5df.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333347_0:0:2647:2048_600x0_80_0_1_fa912b3cb0c75632a3468449bdb21fb7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333373_0:0:3072:2048_600x0_80_0_1_61c806dd0d78f8569d0d7108fa10ffed.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333389_0:0:3072:2048_600x0_80_0_1_36ecb1b5fa4ae66080b6b3cd1c37a56e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333413_0:0:2953:2048_600x0_80_0_1_18f13b65b9999e45bd52f8a29811d34e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333437_0:0:3078:2048_600x0_80_0_1_9b8e3f67e212679071fab6513941a672.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333421_0:0:3072:2048_600x0_80_0_1_bac05a5d18f2d41dfad088f2f12826f2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333429_0:0:3072:2048_600x0_80_0_1_12f3db45b5a89150f373842a8f1be89a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333381_0:0:3072:2048_600x0_80_0_1_b4c097d894d36e58c87f4beb384ed32d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333397_0:0:2993:2048_600x0_80_0_1_65f0065bdd5902d6d2f88572a52891ab.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19333405_0:0:3097:2048_600x0_80_0_1_ca30a0c188e5001f74199908cfcfc511.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/v-uzbekistane-sozdano-agentstvo-kulturnogo-naslediya-19345826.html",
        "title": "В Узбекистане создано Агентство культурного наследия",
        "date": "2021-06-22 07:56:01",
        "text": "Организация выступает в качестве специального уполномоченного государственного органа управления в сфере ввоза и вывоза объектов материального культурного наследия, археологии и музеев.\nТАШКЕНТ, 22 июн — Sputnik. Президент Шавкат Мирзиёев подписал постановление \"О мерах по организации деятельности Агентства культурного наследия при Министерстве туризма и спорта и инновационному развитию данной сферы\". Об этом сообщает пресс-служба Министерства туризма и спорта. В соответствии с документом, также планируется организовать региональные управления культурного наследия в Каракалпакстане, областях и Ташкенте.  Агентство будет заниматься защитой объектов материального культурного наследия, развитием деятельности музеев, сохранением уникальности особо охраняемых историческо-культурных территорий, поддержкой археологических исследований, выявлением культурных ценностей за рубежом, имеющих отношение к истории Узбекистана. Отмечается, что организация выступает в качестве специального уполномоченного государственного органа управления в сфере ввоза и вывоза объектов материального культурного наследия, археологии и музеев. К тому же Агентство культурного наследия наделено правом устранения нарушений законодательных норм в культурной сфере.  ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Постановление",
            "культурное наследие",
            "организация",
            "архитектурное наследие"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18338599_0:257:2731:1793_1920x0_80_0_0_06d29feb6ceeadde719b02cda3143a46.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/uzbekistan-zakryl-granitsu-s-afganistanom-iz-za-koronavirusa-19345444.html",
        "title": "Узбекистан закрыл границу с Афганистаном из-за коронавируса",
        "date": "2021-06-22 07:12:49",
        "text": "Данные меры — временные. Будет также приостановлена выдача туристических виз гражданам Афганистана и прием заявлений на получение визы от турагентств.\nТАШКЕНТ, 22 июн — Sputnik. Власти Узбекистана временно закрыли границу с Афганистаном из-за обострения в соседней стране эпидемиологической ситуации. Об этом сообщили в Минздраве республики. \"Республиканская специальная комиссия приняла решение временно приостановить передвижение граждан через узбекско-афганскую границу с учетом обострения эпидемиологической ситуации с коронавирусной инфекцией в Исламской Республике Афганистан\", — говорится в сообщении ведомства. Узбекская сторона также приостанавливает выдачу туристических виз гражданам Афганистана и прием заявлений на получение визы от турагентств. Важно: ограничения на въезд не будут распространяться на дипломатов, сотрудников международных организаций и членов их семей, водителей, осуществляющие международные грузоперевозки. Также ограничения не коснутся граждан Узбекистана и Афганистана, возвращающихся на родину.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Афганистан",
            "граница",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/krupnyy-pojar-v-samarkande-shest-brigad-borolis-s-ognem-2-chasa--video-19345281.html",
        "title": "Крупный пожар в Самарканде: шесть бригад боролись с огнем 2 часа — видео",
        "date": "2021-06-22 07:00:40",
        "text": "В результате ЧП сгорело 248 квадратных метров кровли дома, огонь также перекинулся на соседский двор площадью 30 квадратных метров.\nТАШКЕНТ, 22 июн — Sputnik. В Самарканде случился крупный пожар, сообщили в МЧС. Инцидент произошел в ночь с понедельника на вторник: в 00.52 в УЧС Самаркандской области поступило сообщение о загоревшемся доме, расположенном на улице Ходжа Исоки Валий.  На место срочно выехали шесть пожарно-спасательных бригад и один водовоз.   Пламя тушили 2 часа — к 02.53 возгорание удалось локализовать.  Пострадавших в результате ЧП нет. Однако пожар сильно повредил жилой дом (здание сгорело дотла) и часть соседского двора.  Причины происшествия и размер материального ущерба выясняются.  ",
        "tags": [
            "Происшествия",
            "Самарканд",
            "пожар",
            "дом"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1217/61/12176115_0:160:3073:1888_1920x0_80_0_0_80f3a5ec1a21ab9ad39665ce24607f8b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/gde-v-tashkente-razvernut-proizvodstvo-rossiyskoy-vaktsiny-sputnik-v-19345028.html",
        "title": "Где в Ташкенте развернут производство российской вакцины \"Спутник V\"",
        "date": "2021-06-22 06:43:07",
        "text": "Ранее премьер Узбекистана Абдулла Арипов попросил российского коллегу Михаила Мишустина увеличить объем поставок \"Спутника V\" и рассмотреть возможность производства вакцины в республике. \nТАШКЕНТ, 22 июн — Sputnik. Россия и Узбекистан рассматривают вопрос о производстве российской вакцины \"Спутник V\" на предприятии Jurabek Laboratories в Ташкенте. Об этом сообщили журналистам в аппарате российского правительства. \"Рассматривается вопрос о налаживании производства \"Спутника V\" на предприятии \"Джурабек Лабораторис\" (Ташкент)\", — заявили в аппарате Кабмина. Ранее премьер Узбекистана Абдулла Арипов на встрече с российским коллегой Михаилом Мишустиным в Казани попросил Москву увеличить объем поставок \"Спутника V\" и рассмотреть возможность производства вакцины в республике.  Позднее глава Минздрава РФ Михаил Мурашко заявил РИА Новости, что стороны договорились о локализации производства вакцины, узбекская сторона уже подобрала площадку для выпуска препарата. С 1 апреля в Узбекистане стартовала кампания по вакцинации населения от коронавируса. Гражданам дают на выбор несколько препаратов: AstraZeneca, рекомбинантный китайский Anhui Zhifei Longcom Biopharmaceutica и российский \"Спутник V\". Сообщается, что за все время кампании прививку сделали более 1,6 миллиона человек. Отметим, что сегодня, 22 июня, должно состояться в Москве заседание совместной комиссии на уровне глав правительств РФ и Узбекистана. Стороны обсудят множество вопросов, в том числе взаимодействие в сфере здравоохранения.  ",
        "tags": [
            "Общество",
            "Абдулла Арипов",
            "производство",
            "Михаил Мишустин",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19345135_0:95:2849:1698_1920x0_80_0_0_d45159567c337841757e62658322f8fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/mishustin-i-aripov-obsudyat-v-moskve-dva-klyuchevyx-voprosa-19344850.html",
        "title": "Мишустин и Арипов обсудят в Москве два ключевых вопроса",
        "date": "2021-06-22 06:19:00",
        "text": "Премьер-министры России и Узбекистана в последний раз встречались в конце апреля в Казани.\nТАШКЕНТ, 22 июн — Sputnik. Во вторник, 22 июня, премьер-министры России и Узбекистана Михаил Мишустин и Абдулла Арипов проведут в Москве второе заседание совместной комиссии на уровне глав правительств РФ и Узбекистана. На повестке — сразу несколько вопросов: в первую очередь, взаимодействие двух стран в самых разных областях (промышленности, энергетике и здравоохранении).  \"Повестка дня заседания включает широкий круг вопросов российско-узбекистанского торгово-экономического и культурно-гуманитарного сотрудничества, в том числе взаимодействие в области промышленности, энергетики, транспорта, сельского хозяйства, здравоохранения и образования\", — говорится в заявлении российского правительства. При этом особое внимание на встрече будет уделено ходу подготовки государственного визита президента Узбекистана Шавката Мирзиёева в Россию. \"По итогам заседания будет подписан весомый пакет документов о сотрудничестве в различных областях\", — сообщили в аппарате Кабмина. Госвизит Мирзиёева в РФ был запланирован на 2020 год, однако из-за пандемии перенесен на 2021-й.  На встрече с Ариповым в конце апреля в Казани Мишустин сообщал, что подготовка госвизита продолжается — по его словам, готовится очень насыщенная программа и прорабатывается солидный пакет документов. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Москва",
            "Абдулла Арипов",
            "сотрудничество",
            "Михаил Мишустин"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/33/46/334637_0:0:1500:844_1920x0_80_0_0_490e979a373a99ad0500fe28a2cfc8fa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210622/tashkent-pomnit-5-tysyach-svechey-zajgli-v-godovschinu-nachala-velikoy-otechestvennoy-voyny-19344409.html",
        "title": "Ташкент помнит: 5 тысяч свечей зажгли в годовщину начала Великой Отечественной войны",
        "date": "2021-06-22 00:34:28",
        "text": "В столице Узбекистана накануне 80-й годовщины начала Великой Отечественной войны прошла акция \"Свеча памяти\". \nМероприятие прошло в мемориальном комплексе \"Братские могилы\" при участии волонтеров и представительства \"Россотрудничества\" накануне 22 июня — дня, когда началась самая кровопролитная война XX века. В рамках акции \"Свеча памяти\" на площадке парка рядом с Вечным огнем была выложена композиция из 5 тысяч зажженных свечей, образующих рисунок и надпись: \"22. Помним!\"  Международная акция проходит не первый год. В ночь на 22 июня в разных уголках некогда одной большой страны вспоминают о 27 миллионах погибших в Великой Отечественной войне 1941–1945 годов, о тех героях, кто ценой жизни подарил новым поколениям мир и свободу.  По словам организатора акции Сергея Ежкова, такие исторические события нельзя стирать из памяти страны и всего мира. \"Мы помним ужасы войны и не хотим, чтобы они повторялись, мы помним о мужестве солдат, о подвигах героев и хотим почтить каждого из них. Мы также помним, что нашим детям нужен мир во всем мире\".Сергей ЕжковКоординатор акции \"Свеча памяти\" в Узбекистане Все желающие после завершения мероприятия могли забрать свечи с собой и поставить их над могилой павших бойцов или у мемориала Вечный огонь. Всего в акции принимают участие 26 государств. Как церемония прошла в Ташкенте, смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "память",
            "Великая Отечественная война"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19344276_0:0:3071:2047_1920x0_80_0_0_2a0f2d56a6455d48f66843c04e342d29.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19344270_0:0:3071:2047_1920x0_80_0_0_b7fb0cfb6d5f056cf5e2757f6b1f7fb0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/16/19344273_0:0:3072:2048_1920x0_80_0_0_d1153b836202e6c697e63abf82b86ca5.jpg"
        ]
    }
]