[
    {
        "url": "https://uz.sputniknews.ru/20210509/ne-protivniki-a-gosti-parad-pobedy-v-moskve-posetili-predstaviteli-nemetskogo-bundestaga-18657470.html",
        "title": "Не противники, а гости: парад Победы в Москве посетили представители немецкого бундестага",
        "date": "2021-05-09 21:31:27",
        "text": "На Красной площади в Москве 9 мая состоялся праздничный парад в честь 76-й годовщины Победы над фашизмом. В торжествах приняли участие и зарубежные гости. \nТАШКЕНТ, 9 мая — Sputnik. В праздничном параде в Москве по случаю 76-й годовщины Победы над фашистской Германией приняли участие несколько зарубежных гостей. От ФРГ на мероприятии присутствовали депутат бундестага от Левой партии (Die Linke) Дитер Дэм и пресс-секретарь парламентской фракции партии Михаэль Шлик. В организации посещения гостям помогли немецкая редакция дирекции иновещания МИА \"Россия сегодня\" и РФПИ, сообщает РИА Новости.  Михаэль Шлик признался, что старается приезжать в Москву на каждый День Победы. \"Я стараюсь совершать эту поездку каждый год 9 мая, потому что чувствую необходимость выразить благодарность за освобождение, за победу над фашизмом. Политическая ситуация может быть разной, могут быть разногласия. Но это событие для меня очень важно, и, несмотря на пандемию, я не упустил возможность приехать сюда\", — заявил он. В свою очередь представитель Левой партии Дэм подчеркнул, что его не раздражает и не тревожит лязг военной техники, он спокойно относится к демонстрации военной силы России. \"Удовлетворение тем, что бронированные гусеницы танков, которые едут здесь, а также летающие над нами военные истребители звучат плохо для ушей представителей большого капитала, а для моих ушей это звучит хорошо и освобождает\", — пояснил он. Дэм добавил, что его партия предлагает объявить 8 мая государственным праздником. Политик уверен, что необходима просветительская работа, чтобы донести до большинства граждан: фашизм — это волна нападок против вас, ваших социальных прав, против вашей заинтересованности в заработной плате и пенсии получше.  \"С этим посылом 8 мая можно сделать государственным праздником и днем памяти для широкого большинства, а не только для меньшинства\", — заключил немецкий гость. Среди зарубежных высоких гостей в Параде Победы принял участие президент Таджикистана Эмомали Рахмон. Вместе с Владимиром Путиным он возложил венок к могиле Неизвестного Солдата, а также цветы к монументам в честь городов-героев.   Парад в честь 76-й годовщины Победы состоялся в Москве в воскресенье при участии более 12 тысяч военнослужащих и с задействованием свыше 190 единиц военной техники и 76 вертолетов и самолетов. ",
        "tags": [
            "В мире",
            "9 Мая — гордимся, помним, чтим",
            "Германия",
            "День победы",
            "Парад Победы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18657436_0:249:2929:1897_1920x0_80_0_0_5f34e029a92ab16ab4b7ea9cffd69762.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/malginov-gde-by-ni-jili-veterany-velikoy-otechestvennoy-rossiya-chtit-i-pomnit-vsex-geroev-18657059.html",
        "title": "Мальгинов: где бы ни жили ветераны Великой отечественной, Россия чтит и помнит всех героев",
        "date": "2021-05-09 20:49:22",
        "text": "В российском посольстве в Ташкенте состоялся традиционный прием по случаю 76-й годовщины Победы над фашистской Германией. Ветеранов, тружеников тыла и других гостей вечера поздравил посол РФ Олег Мальгинов.\n ТАШКЕНТ, 9 мая — Sputnik. В Узбекистане, как и во всем мире, 9 мая отмечают День Победы. В разных регионах республики проходят торжества по случаю 76-й годовщины окончания Великой Отечественной войны. Торжественный прием состоялся и в посольстве России. К собравшимся в этот майский вечер ветеранам, блокадникам, труженикам тыла и \"детям войны\" обратился глава российской дипмиссии Олег Мальгинов. Посол поздравил всех с общим великим праздником, в котором слились воедино радость, память и скорбь.  По словам дипломата, чем больше времени проходит с тех огневых лет, тем важнее та Победа и выше ее роль в мировой истории. \"Как отметил накануне в своем поздравительном послании лидерам и гражданам иностранных государств президент Российской Федерации Владимир Владимирович Путин, \"наш моральный долг – бережно хранить и передавать подрастающим поколениям память о событиях тех суровых лет. Мы должны вместе решительно противостоять любым попыткам исказить и фальсифицировать историю, пересмотреть итоги Великой Отечественной войны, оправдать чудовищные злодеяния, совершенные нацистами и их приспешниками\".Олег МальгиновПосол РФ в Узбекистане Глава дипмиссии в очередной раз напомнил о том неоценимом вкладе, который внес Узбекистан в разгром фашизма в те суровые годы. Республика приняла полтора миллиона беженцев со всего Советского Союза, развернула на своей территории 150 производств, выпускавших продукцию для фронта, приютила и спасла от голодной смерти свыше 250 тысяч детей-сирот, а семья Шамахмудовых стала символом милосердия и сострадания всего узбекского народа. \"И где бы ни жили сегодня ветераны Великой Отечественной и труженики тыла, они должны знать, что в России высоко чтят их стойкость, мужество и верность фронтовому братству. Ведь нас объединяет священная память о героях – известных и неизвестных, великая благодарность вам, дорогие фронтовики и труженики тыла, преклонение перед поколением победителей. Священный подвиг советского народа навсегда останется призывом жить по совести, держать высоту правды и справедливости, передавать эти ценности из поколения в поколение\".Олег МальгиновПосол РФ в Узбекистане Посол пожелал ветеранам и всем собравшимся здоровья , благополучия, созидания и согласия, а также мирного неба над головой. ",
        "tags": [
            "Общество",
            "9 Мая — гордимся, помним, чтим",
            "Посольство России в Узбекистане",
            "День победы",
            "ветераны",
            "Олег Мальгинов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0a/18657679_0:252:3092:1991_1920x0_80_0_0_f2f6122674b4ad6a764af12650646ba7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18657276_0:0:2400:1600_1920x0_80_0_0_377e7c4cfe83387270e66486264b9f61.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/kak-uzbekskiy-ofitser-chetyrex-nemetskix-generalov-ubedil-sdatsya--video-18656725.html",
        "title": "Как узбекский офицер четырех немецких генералов убедил сдаться — видео",
        "date": "2021-05-09 18:00:50",
        "text": "Чингиз Залялютдинов прошел войну от украинских лесов до Кёнигсберга и Берлина, не раз был на волосок от смерти и даже в последние дни войны думал, что больше не вернется домой. Оказавшись в штабе противника, он не растерялся и показал врагу, кто тут победитель.\nЧингизу Кабировичу было всего 16 лет, когда началась война, а на фронт он попал в 1943-м, хотя рвался туда с первых дней и даже ночевал у военкомата, лишь бы отправили на передовую. Первый же бой чуть не стал роковым для новобранца: пуля пробила походный котелок, когда солдат пил из него похлебку, высунувшись из окопа. Старшина сказал тогда бойцу: \"Долгая жизнь тебе заказана, сынок\", а после не смог сдержать слез. Были у Залялютдинова за годы войны и ранение, и нелепая травма, и трогательная встреча с отцом в госпитале. А в мае 1945 года он в качестве парламентера оказался в самом логове врага — один без оружия и знания немецкого. \"Слышу, — \"Хенде хох!\" Привели меня в штаб, а там сидят четыре немецких генерала. Ну, думаю, все: сейчас выведут, пулю в затылок и готов. Языка не знаю, товарищи мои не пришли, как им объяснить, чтобы они сдавались? Беру карту, карандаш и начинаю им чертить, объяснять: туда пойдете —  \"пух-пух!\" Конец вам. Сюда — тоже не пройти. Гляжу, генералы сидят, головой кивают. А тут и наш командир бригады на \"Виллисе\" приезжает. Война, говорит, кончилась\", — вспоминает ветеран.  О перипетиях военной службы и мальчишеских глупостях на фронте читайте в полной версии интервью на сайте Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "9 Мая — гордимся, помним, чтим",
            "Великая Отечественная война",
            "День победы"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/18656528.html",
        "title": "Президент распорядился единовременно выплатить участникам войны по 12 млн сумов",
        "date": "2021-05-09 17:43:32",
        "text": "В республике создадут электронную базу данных об участниках войны. Кроме того, поручено увеличить количество специальных сайтов, интернет-ресурсов на военную тематику. \nТАШКЕНТ, 9 мая — Sputnik. Книга памяти почти двух миллионов участников Второй мировой войны будет создана в Узбекистане, ее данные также будут переведены в электронный формат, заявил президент Шавкат Мирзиеев. Глава государства поручил правительству подготовить проект постановления о создании электронной базы данных об участниках войны и увеличении количества специальных сайтов, интернет-ресурсов на данную тему.  Изучив положительный опыт в этой сфере таких стран, как Россия, Беларусь, Казахстан, мы должны осуществить такую практическую работу и в Узбекистане.Шавкат МирзиёевПрезидент Узбекистана Глава республики напомнил, что в прошлом году в Ташкенте к 75-летию Победы был построен мемориальный комплекс \"Парк Победы\". За год, несмотря на ограничительные меры из-за коронавируса, комплекс посетили около 250 тысяч узбекистанцев и зарубежных гостей. Почитание ветеранов войны и труда, увековечение их памяти узбекистанцы всегда будут считать своим священным долгом, отметил Шавкат Мирзиёев.  \"Сегодня нам, всем народам мира чрезвычайно важно извлекать уроки из страшной Второй мировой войны\", - подчеркнул глава республики.  В соответствии с указом президента в связи с празднованием 76-летия Победы над фашизмом участники войны получат единовременное поощрение в размере 12 миллионов сумов (более 1,1 тысячи долларов). Для справки: в республике проживают около тысячи участников войны и более 40 тысяч работников трудового фронта. По уточненным данным, в том числе из российских архивов, в Великой Отечественной войне участвовали более 1,9 миллиона жителей Узбекистана, из них более 540 тысяч погибли, почти 160 тысяч пропали без вести. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "9 Мая — гордимся, помним, чтим",
            "Шавкат Мирзиёев",
            "День Памяти и Почестей",
            "ветераны"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18653253_0:66:1280:786_1920x0_80_0_0_9e952d5cc33dab7c9f478b4effc933d7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/skandal-v-fergane-na-plakate-v-chest-pobedy-poyavilis-nemetskie-soldaty-18656253.html",
        "title": "Фашизм не пройдет: бдительные жители Ферганы обнаружили немецких солдат на плакате к 9 Мая",
        "date": "2021-05-09 17:15:06",
        "text": "В администрации Ферганской области информацию проверили и подтвердили: на баннере в местном парке патриотов случайным образом оказались бойцы не советской, а фашистской армии. Плакат срочно заменили — ведется проверка.\nТАШКЕНТ, 9 мая — Sputnik. На праздничном плакате в Фергане, посвященном Победе советских солдат над фашистами жители заметили вопиющую ошибку. Оказалось, что под надписью \"Будем помнить - нация будет жить\" изображены немецкие солдаты. Возмущенные ферганцы обратились в областной хокимият. В администрации признали ошибку и приняли оперативные меры. Плакат, как выяснилось, был подготовлен работниками творческого объединения \"Тасвирий ойина\", а картинка была размещена ошибочно.  Обнаружив неточность, баннер оперативно сняли и заменили другим, в отношении тех, кто недосмотрел за процессом его создания, обещают принять решительные меры, а в областной администрации извинились перед жителями и ветеранами за досадную ошибку.  В отношении ответственных за подготовку плаката лиц примут меры, пообещали в администрации. Сегодня по всей стране и в том числе в Фергане с большой торжественностью отметили День памяти и почестей по случаю 76-й годовщины великой Победы над фашизмом. Мероприятия начались с большого военного парада перед \"Парком патриотов\". Затем главы регионов, руководители командования Восточного военного округа, региональных силовых структур, руководители областных управлений возложили венки к памятнику \"Скорбящей матери\" и почтили погибших минутой молчания.  На территории\" парка патриотов\" гостям мероприятия были показаны театрализованные сцены, повествующие о Второй мировой войне, начиная с самых первых тяжелейших боев и заканчивая победным шествием в Берлине. На досадный инцидент с плакатом обратили внимание посетители парка, но в целом это не омрачило общего праздника. В администрации региона подчеркнули, что, как и во всем Узбекистане, в Ферганской области никогда не допустят умаления заслуг воинов, сражавшихся против фашизма. К героям Второй мировой в республике всегда будут относяться с уважением, прославляя их бессмертный подвиг. ",
        "tags": [
            "Общество",
            "Фергана",
            "хокимият",
            "День Памяти и Почестей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18656111_0:625:720:1030_1920x0_80_0_0_48be61fbb8ccea505d55598401f9632f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/spustya-goda-rustam-sagdullaev-vnov-spel-pesnyu-iz-kultovogo-filma-o-voyne-18655946.html",
        "title": "Спустя почти полвека Рустам Сагдуллаев вновь спел песню из культового фильма о войне",
        "date": "2021-05-09 16:36:39",
        "text": "Всего в проекте приняли участие более 1000 человек - профессиональные музыканты и любители, представители интеллигенции, дети и ветераны.\nТАШКЕНТ, 9 мая — Sputnik. Госкорпорация \"Росатом\" при поддержке Россотрудничества инициировала проект под названием \"10 песен атомных городов\".  В едином музыкальном порыве объединились творческие люди из Узбекистана, Казахстана, России и Азербайджана. Все они - представители разных возрастов и профессий, живущие и работающие в \"атомградах\" - ЗАТО (закрытых административно-территориальных образованиях), городах расположения АЭС и других предприятий атомной отрасли. Внимание пользователей Сети особенно привлекла популярная композиция смуглянка, которая впервые прозвучала в картине \"В бой идут одни старики...\" Среди исполнителей - советский и узбекский актер и режиссер, прославившийся ролью Ромео в этом фильме, Рустам Сагдуллаев.  Идейный вдохновитель и продюсер проекта Тимур Ведерников, сопродюсером и идеологическим спонсором проекта выступил директор Департамента по взаимодействию с регионами Госкорпорации \"Росатом\" Андрей Полосин. ",
        "tags": [
            "Культура",
            "песня",
            "АЭС",
            "Росатом",
            "Рустам Сагдуллаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/68/05/680592_0:0:1500:844_1920x0_80_0_0_104d8ca263c3895d130955a4c588903e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/s-blagodarnostyu-za-mir-tashkenttsy-vozlojili-tsvety-k-memorialu-bratskie-mogily-18655698.html",
        "title": "С благодарностью за мир: ташкентцы возложили цветы к мемориалу \"Братские могилы\"",
        "date": "2021-05-09 15:41:40",
        "text": "В столице Узбекистана с утра дождь, однако жителей это не остановило. Сотни благодарных ташкентцев и гостей города посетили мемориал \"Братские могилы\". Самые яркие моменты праздника светлой грусти попали в объектив корреспондента Sputnik Узбекистан.\n© Sputnik / Рамиз БахтияровОсновные торжества по случаю памятной даты состоялись в Парке Победы с участием главы государства, а также в мемориальном комплексе \"Братские могилы\".1/8© Sputnik / Рамиз БахтияровОсновные торжества по случаю памятной даты состоялись в Парке Победы с участием главы государства, а также в мемориальном комплексе \"Братские могилы\".© Sputnik / Рамиз БахтияровНепогода не изменила планы ташкентцев на этот день.2/8© Sputnik / Рамиз БахтияровНепогода не изменила планы ташкентцев на этот день.© Sputnik / Рамиз БахтияровВ столице сегодня звучит торжественная музыка, мемориал \"Братские могилы\" утопает в цветах. 3/8© Sputnik / Рамиз БахтияровВ столице сегодня звучит торжественная музыка, мемориал \"Братские могилы\" утопает в цветах. © Sputnik / Рамиз БахтияровК Вечному огню возложили цветы сотрудники дипломатических миссий иностранных государств.4/8© Sputnik / Рамиз БахтияровК Вечному огню возложили цветы сотрудники дипломатических миссий иностранных государств.© Sputnik / Рамиз БахтияровВ церемонии принял участие посол РФ в Узбекистане Олег Мальгинов, а также руководство представительства Россотрудничества.5/8© Sputnik / Рамиз БахтияровВ церемонии принял участие посол РФ в Узбекистане Олег Мальгинов, а также руководство представительства Россотрудничества.© Sputnik / Рамиз БахтияровЖители города вышли на Братские могилы с портретами своих героев - отцов, бабушек, дедушек и прадедушек.6/8© Sputnik / Рамиз БахтияровЖители города вышли на Братские могилы с портретами своих героев - отцов, бабушек, дедушек и прадедушек.© Sputnik / Рамиз БахтияровС самого утра на Братских могилах было многолюдно: молодежь в военной форме с флагами Узбекистана и люди постарше, те, кто помнит страшные дни.7/8© Sputnik / Рамиз БахтияровС самого утра на Братских могилах было многолюдно: молодежь в военной форме с флагами Узбекистана и люди постарше, те, кто помнит страшные дни.© Sputnik / Рамиз БахтияровДень памяти и почестей в Узбекистане отмечают семьями.8/8© Sputnik / Рамиз БахтияровДень памяти и почестей в Узбекистане отмечают семьями. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "9 Мая — гордимся, помним, чтим",
            "День Памяти и Почестей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654503_0:0:3072:2048_600x0_80_0_1_670e85bef036c1bca3e6758d7f62ad58.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654471_0:0:3072:2048_600x0_80_0_1_011a90e1bd0264e1ed287b6063cada3d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654468_0:0:3071:2048_600x0_80_0_1_fc56bddd52d25d910e519fbaa9a61a41.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654490_0:0:3072:2048_600x0_80_0_1_b7d8cbec7600b4805e753465c86c695e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654484_0:0:3072:2048_600x0_80_0_1_61ff4134e0282bdf21127eacebd20156.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654475_0:0:3072:2048_600x0_80_0_1_155f31a59af9f835abbd5c1d5f6e03a9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654493_0:0:3072:2048_600x0_80_0_1_02ea75d172c1c6a164dcd636ceecb859.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654487_0:0:3072:2048_600x0_80_0_1_6fce51b01e00060394544f856f3d4c77.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/prezident-my-doljny-gorditsya-velikim-podvigom-uzbekskogo-naroda-18655417.html",
        "title": "Президент: мы должны гордиться великим подвигом узбекского народа",
        "date": "2021-05-09 13:57:29",
        "text": "Сегодня актуальнее, чем когда-либо, становится идея борьбы за мир на основе уроков, извлеченных из трагедий войны, подчеркнул Шават Мирзиёев.\nТАШКЕНТ, 9 мая — Sputnik. Глава государства поздравил ветеранов военных действий и народ Узбекистана с Днем памяти и почестей и 76-й годовщиной Победы во Второй мировой войне, передает пресс-служба президента. Эту славную дату мы всегда отмечаем, испытывая одновременно чувства безмерной радости и безграничной скорби.Шавкат МирзиёевПрезидент Узбекистана Вторая мировая война, напомнил президент, была самой большой и самой разрушительной войной в истории человечества. В ней участвовало 62 государства из 73 существовавших в то время в мире, это 80 процентов населения Земли. В боевых действиях, которые непосредственно велись на территории 40 стран Европы, Азии и Африки, принимали участие 110 миллионов мобилизованных, в результате войны погибло 70 миллионов человек. Шавкат Мирзиёев отметил непревзойденные мужество и стойкость наших дедов и бабушек, сражавшихся в той войне и самоотверженно трудившихся в тылу. Их имена навсегда вписаны в историю человечества. \"Мы, живущие ныне благодарные потомки, всегда будем гордиться вами, нашими отважными отцами. В эти волнующие минуты все мы склоняем голову перед вашими заслугами в восстановлении и развитии страны после войны. Сколько бы лет и столетий ни прошло, наш народ всегда будет хранить в сердце память о вашей героической борьбе против фашизма, и этот подвиг во веки веков останется примером для молодежи\", - сказал президент. В начале 1941 года население Узбекистана составляло более 6,8 миллиона человек. Из них около 2 миллионов ушли на фронт. Более 500 тысяч из них героически погибли в боях. Это не просто числа, подчеркнул Шавкат Мирзиёев, за ними стоят жизни наших матерей и бабушек, отважных и мужественных отцов, глубокая скорбь и горе в сердцах всего нашего народа. Никакие цифры, никакие слова не могут выразить эту боль и печаль. В Узбекистан были эвакуированы более 1,5 миллиона престарелых, женщин и детей, пострадавших от войны. В их числе свыше 250 тысяч детей-сирот. Отдельно отметил президент, что сегодня актуальнее, чем когда-либо, становится идея борьбы за мир на основе уроков, извлеченных из трагедий войны. В соответствии со своей стратегией Узбекистан привержен сохранению мира и стабильности, межнационального и межконфессионального согласия, дальнейшему укреплению государственной независимости. Президент побеседовал с участниками праздника и ветеранами, собравшимися в студиях в Республике Каракалпакстан и областях, а также поприветствовал присутствовавших на мероприятии ветеранов войны и труда, пожелал им здоровья и долгих лет жизни. Ветераны прочитали дуа с пожеланиями мира стране и благополучия нашему народу. Президент вместе с ветеранами просмотрел праздничный концерт. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "9 Мая — гордимся, помним, чтим",
            "Шавкат Мирзиёев",
            "День Памяти и Почестей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654954_0:74:1280:794_1920x0_80_0_0_fdbcf8e4f2a2daf592d68580076c18b4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654951_0:0:1280:853_1920x0_80_0_0_3b6ed77b2af420e9600d310b7fe0b7c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/tashkent-pomnit-na-volgogradskom-kladbische-pochtili-geroev-velikoy-otechestvennoy-18655219.html",
        "title": "Ташкент помнит: на Волгоградском кладбище почтили героев Великой Отечественной",
        "date": "2021-05-09 13:02:19",
        "text": "В Узбекистане отмечают 76-ю годовщину Победы над фашистской Германией. Основные торжества состоялись в Парке Победы, а также в мемориальном комплексе \"Братские могилы\".\nНесмотря на дождливую погоду, на Волгоградском кладбище Ташкента утром 9 мая было многолюдно. Тысячи горожан пришли почтить память павших героев, которые своей жизнью заплатили за мирное небо и свободу родной страны. К Вечному огню возложили цветы сотрудники дипломатических миссий иностранных государств. В церемонии принял участие посол Российской Федерации в Узбекистане Олег Мальгинов, руководство представительства Россотрудничества и другие почетные гости. Ташкентцы пришли почтить память своих героев с портретами отцов, бабушек, дедушек и прадедушек. Весь мемориал утопает в венках и алых букетах.  Как прошла акция памяти, смотрите в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Ташкент",
            "9 Мая — гордимся, помним, чтим",
            "День победы",
            "Олег Мальгинов"
        ],
        "author": "Рамиз Бахтияров",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/uzbekistan-ojidaet-uvelichenie-eksporta-tekstilnoy-produktsii-do-142-mln-18655043.html",
        "title": "Узбекистан ожидает увеличение экспорта текстильной продукции до $142 млн",
        "date": "2021-05-09 13:01:35",
        "text": "Ассоциацией \"Узтекстильпром\" совместно с международными организациями (GIZ, Gherzi) и предприятиями отрасли разрабатывается Стратегия продвижения текстильной продукции на рынок ЕС.\nТАШКЕНТ, 9 мая — Sputnik. В Ташкенте завершился текстильный форум, в рамках которого специалисты сферы обсудили вопросы развития отечественной текстильной индустрии и дальнейшее продвижение этой продукции на рынке ЕС при системе GSP+. О деталях международной конференции рассказали в пресс-службе ассоциации \"Узтекстильпром\" Напомним, с 10 апреля для Узбекистана вступила в силу специальная система преференций GSP+ Евросоюза, куда республика была принята в качестве страны-бенефициара в рамках Всеобщей схемы преференций GSP. Применение системы GSP+ предполагает дополнительные возможности для увеличения экспорта текстильной продукции в страны ЕС. По итогам 2020 года экспортировано продукции на сумму 74 миллиона долларов. При применении системы общих льгот (GSP +) по отношению к узбекской текстильной продукции ожидается увеличение экспорта до 142,1 миллионов долларов в 2021 году, и 242,2 миллионов долларов к 2022 году.  Для достижения намеченных результатов Ассоциацией \"Узтекстильпром\" совместно с международными организациями (GIZ, Gherzi) и предприятиями отрасли разрабатывается Стратегия продвижения текстильной продукции на рынок ЕС. Форум объединил на одной площадке предприятия текстильной отрасли, предпринимателей, трейдеров из Узбекистана, России, Германии, Италии, Франции, Бельгии, Испании, Польши, Латвии, Нидерландов. Благодаря GSP+ Узбекистан имеет возможность нарастить объемы экспорта в ЕС в несколько раз, ожидается рост потока инвестиций, торгового обмена между странами. Кроме того, в ходе форума был представлен фильм, посвященный развитию текстильной индустрии Узбекистана, который рассказывает об этапах развития отрасли: республика из хлопковой державы переросла в текстильный центр.  Напомним, в конце прошлого года в рамках саммита лидеров стран-членов Евразийского экономического союза (ЕАЭС) Узбекистану был предоставлен статус наблюдателя при структуре. В настоящее время на финальной стадии разработки находятся Меморандум о взаимодействии между ЕЭК и правительством республики, а также План совместных мероприятий на 2021–2023 годы. С получением статуса наблюдателя узбекские товаропроизводители получают равный доступ к странам-участницам ЕАЭС — прежде всего, это Россия и Казахстан как крупнейшие торговые партнеры. При этом возможное вступление республики в ЕАЭС позволит значительно увеличить показатели торговли. ",
        "tags": [
            "Экономика",
            "ЕАЭС",
            "текстильная продукция",
            "текстиль",
            "Узтекстильпром",
            "ЕС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654358_61:0:2676:1471_1920x0_80_0_0_f52452cc93695194df6112988c6991eb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654361_0:0:2736:1824_1920x0_80_0_0_8ffe6db64a8bcd43b4ea38bd9618a118.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18654355_0:0:2736:1824_1920x0_80_0_0_33f2ceb0f21d4e5d87673a9cc1e3c462.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/bortsy-s-dnem-pobedy-zamolchali-chego-oni-ispugalis-18654006.html",
        "title": "Борцы с Днем Победы замолчали: чего они испугались",
        "date": "2021-05-09 11:59:52",
        "text": "Россия, по мнению победоборцев, давно пошла явно не туда, а 9 Мая — это присяга людей неверному и гибельному пути.\nРоссия в нынешнем веке пережила две важные эволюции. Во-первых, состоялась консолидация, она же нормализация после хаоса 90-х. К ней можно относиться как угодно: одни видят в ней черную реакцию, другие — преодоление разрухи, пишет автор РИА Новости. Но в любом случае можно заметить, что хаос — энергетически неустойчивое состояние, так что обретение какой-то новой формулы было неизбежным. По-другому в истории не бывает. Во-вторых, нация в лице подавляющего количества своих граждан осознала, что День Победы есть величайший праздник, русская Пасха, когда наша страна, смертию смерть поправ, одолела величайшее зло. \"Ад, где твоя победа?\" И 9 Мая стало для нашей страны последним ковчегом завета, последним источником силы и единства, в котором сочеталась судьба человеческая с судьбой народной. А тут еще явился и \"Бессмертный полк\", от которого прогрессивную общественность корчило, как от ладана. Но, как это водится, у завета нашлись и оппоненты. В \"Краткой повести об антихристе\" В. С. Соловьева грядущий сверхчеловек восклицает: \"He вocкpec, нe вocкpec! Cгнил, cгнил в гpoбницe, cгнил, кaк пocлeдняя…\" Наши современные сверхчеловеки оказались на сходной линии. Каждый год на 9 Мая раздавались хулы и проклятия, обличающие как ненавистный режим, так и его главную скрепу. \"День Победы не должен быть праздником, тем более величайшим. Ни для кого\". Большого дива в этом нет. Россия, по мнению победоборцев, давно пошла явно не туда, а 9 Мая — это присяга людей неверному и гибельному пути. Как же не проклинать? Диво в другом. В этом году дежурные обличения Дня Победы немало потеряли в своей силе и численности — достаточно посмотреть всем ведомые источники. Конечно, они не исчезли вовсе, да и странно им было бы исчезнуть. Ведь претензии к режиму и к его главному дню остаются в силе, аргументы все те же, от них в соответствующей социальной группе никто не отказывается. Но сила совсем уже не та. Как будто что-то надломилось. Комсомольское мяуканье в пасхальную ночь вроде бы и раздается, но какое-то слабое и сдавленное. Иные, причем принадлежащие к обоим станам — и освободительному, и охранительному, объясняют это тем, что трудно прати против рожна. Общее давление на \"вольную мысль\" или \"ругательство над народными святынями\" (в зависимости от занимаемой точки зрения) таково, что особенно уже не пообличаешь. Тем более что на днях в Думу был внесен законопроект, криминализирующий речи о том, что \"пили бы баварское\", \"Сталин равен Гитлеру, нет, хуже Гитлера\", \"СССР — главный виновник войны\", etc. Вот смельчаки и приутихли. Но ведь пока это только проект, авторы не предлагали придать устрожающим поправкам обратную силу. Так что вроде бы можно было оттянуться напоследок. Разве что смельчакам загодя стало страшно. Возможно, и так. Самые отважные речи раздаются из эмигрантских уст: то из Берлина, то из Киева, а на Украину и Германию российская юрисдикция не распространяется, неси что хочешь. Правда, отличился сатирикер В. А. Шендерович, заклеймивший и День Победы, и В. В. Путина, ровно великодушный боярин, бесстрашно обличающий Иоанна Васильевича. Но сатирикер недавно принял израильское гражданство — \"Тэпэр я турок, не козак\" — так что и его отвага близка к эмигрантской. Автохтонная же публика или проповедует (обязательно под 9 Мая) учение гр. Толстого о непротивлении злу насилием, или отмечает эстетические изъяны празднования Дня Победы. Так ведь и околоцерковные либералы тоже вряд ли в сильном восторге от простодушных пасхальных мистерий в верхнебаварском Обераммергау — на вкус, на цвет товарища нет. И все же очевидно различие между этими осторожными замечаниями и прежним \"Все отвергал: законы, совесть, веру\". Буйных стало гораздо меньше. Возможно, однако, еще одно объяснение \"Чуда-2021\".Где-то даже не с путинской эпохой, а еще раньше — с гуманитарных бомбардировок Сербии и примаковского разворота над Атлантикой — шел не очень быстрый, но неуклонный процесс общественной диссоциации. И отношение к Дню Победы стало одним из важных, если не важнейшим признаком этого разделения. Рано или поздно количество переходит в качество, и разделение между солидарными со своей страной и ее историей и несолидарными делается очевидным и необратимым. Те, кто готов по-прежнему обличать победобесие, инкапсулируются, замыкаются в секту верных-праведных, не имеющих уже никакого влияния на общество, над священными скрижалями которого они ругаются. Общество занято своими заботами, своими спорами (порой весьма острыми) и своими радостями, а секту оно перестает видеть. А если так, зачем заряды тратить? Пусть занимаются своими радениями и скаканиями, а нам-то что. С Днем Победы! Источник: РИА новости. ",
        "tags": [
            "Колумнисты",
            "День Победы"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645677_0:100:1921:1180_1920x0_80_0_0_c2e83e20d2d2708f915adc3c66cf5da9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/mirziyoev-pochtil-pamyat-soldat-pavshix-za-pobedu-vo-vtoroy-mirovoy-voyne-18653799.html",
        "title": "Мирзиёев почтил память солдат, павших за победу во Второй мировой войне",
        "date": "2021-05-09 11:45:01",
        "text": "Шавкат Мирзиёев, а также представители министерств и ведомств, входящих в состав Вооруженных Сил, возложили цветы к подножью мемориального комплекса \"Ода стойкости\" в Парке Победы.\nТАШКЕНТ, 9 мая — Sputnik. Шавкат Мирзиёев сегодня посетил Парк Победы, куда на торжественное шествие прибыли сотрудники министерств и ведомств, входящих в состав Вооруженных Сил, сообщили в пресс-службе главы республики. Глава государства, Верховный Главнокомандующий Вооруженными Силами поздравил собравшихся с праздником. Военный оркестр исполнил \"Мелодию памяти\". Президент возложил цветы к мемориальному комплексу \"Ода стойкости\". Этот монумент воздвигнут в память о Зульфие Закировой - матери, потерявшей во время Второй мировой войны пятерых сыновей, а также ее невестках и оставшихся сиротами внуках. Расположенный в центре парка памятник является символом потерь нашего народа и его колоссального вклада в победу на войне. Возложение цветов к монументу — это выражение высокого уважения ко всем матерям Узбекистана. Цветы к подножию монумента возложили также представители министерств и ведомств, входящих в состав Вооруженных Сил. ",
        "tags": [
            "Общество",
            "9 Мая — гордимся, помним, чтим",
            "Шавкат Мирзиёев",
            "Мемориальный комплекс \"Парк Победы\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18653244_0:67:1280:787_1920x0_80_0_0_653d3983a383d70e405ab6e4111d96e7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18653544_0:0:1280:853_1920x0_80_0_0_f2556160ce675a9ea3b771f61270a9ad.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18653234_0:0:1280:851_1920x0_80_0_0_1a45aa7c5cfdf4cc809a9dcc0b766a55.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18653236_0:0:1280:851_1920x0_80_0_0_fdca5ad49a958011684ef9aad71e007a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/poluistlevshiy-medalon-lojka-i-pryajka-ostanki-geroya-uzbekistantsa-zaxoroneny-na-rodine-18652051.html",
        "title": "Полуистлевший медальон помог вернуть на родину останки героя-узбекистанца",
        "date": "2021-05-09 11:15:42",
        "text": "В преддверии Дня Победы, спустя 79 лет после героической гибели, обрел свой покой очередной герой – уроженец Самаркандской области Бобирахим Абдуллаев. Его останки, обнаруженные поисковиками в лесу под Ленинградом, были опознаны и переданы родственникам для погребения. \n Герой без фото и возраста Бобирахим Абдуллаев родился в кишлаке Инамяхши Каттакурганского района Самаркандской области. Семья была большая: шесть мальчиков и две девочки. Бобирахим был самый старший из детей, но точный год рождения его родные не помнят. Во вкладыше к медальону, который нашли вместе с останками бойца, видны лишь цифры 192…, а последнюю – самую конкретную – не разобрать. Фотографий молодого человека в семейном архиве тоже нет. Сестра Айсоат смутно помнит брата. Ей было всего 5 лет, когда Бобирахим ушел на фронт.  \"Мой дядя вел обычную деревенскую жизнь: работал в поле, занимался земледелием, проводил время в кругу семьи. В силу возраста он не успел получить профессию на родине. Да и неизвестно, какие у него были планы на жизнь, если бы он смог провести ее под мирным небом. Моя мама, тетя и все дяди были детьми, когда видели Бобирахима-ака последний раз\", – рассказывает Хамза, племянник героя.  В 1941 году Абдуллаева призвали на службу. Ему было больше 20 лет. Первое время он присылал родным весточки с фронта, а потом письма приходить перестали. Вскоре кто-то из сослуживцев Бобирахима сообщил семье о его гибели. Последний бой в ленинградских лесах Во второй половине августа 1942 года на территории Ленинградской области началась \"Синявинская операция\", целью которой был прорыв блокаду города. Войска Волховского и Ленинградского фронтов пошли в наступление против 18-й немецкой группы армий \"Север\". Операция не увенчалась успехам, но позволила сорвать планы гитлеровцев по захвату города и надолго сковала на северо-западе страны значительные силы противника, облегчив оборону Сталинграда и Северного Кавказа. Ожесточенные бои за Ленинград унесли сотни тысяч жизней. Среди погибших осенью 1942 года и самаркандец Бобирахим Абдуллаев. Тело бойца и его однополчан обнаружили в болоте недалеко от деревни Молодцово Кировского района Ленинградской области. Как установили исследователи, бригада вышли на дорогу из леса и была атакована группировкой противника с расстояния не более сотни метров. Рядом с останками нашли личное оружие красноармейцев и немецкое снаряжение, что говорит о долгом сражении – до последнего.  На месте найдены тела шестерых советских солдат. Точное время гибели неизвестно, есть лишь ориентировочный срок — сентябрь-октябрь 1942 года. В первой половине октября завершилась \"Синявинская операция\", и многие ее герои пропали без вести. Именной медальон и далека Родина Уже 15 лет в России работает поисковый отряд \"Линия фронта\", который исследует места боев Великой Отечественной войны. Останки бойцов тех времен обнаруживают с помощью специальной техники и снаряжения. Если удается найти тела погибших, волонтеры делают все возможное, чтобы опознать героя и найти его родственников, для перезахоронения на родине. В октябре 2020 года члены отряда Андрей Куликовский, Владислав Маврин, Михаил Гульков и Анастасия Беляева проводили поисковую разведку на территории \"Синявинской операции\". Им удалось обнаружить в том числе останки шестерых советских бойцов рядом с деревней Молодцово. Все было очень повреждено артиллерийскими обстрелами, сказалась и болотистая местность.  Лишь у одного солдата нашли именной медальон с вкладышем, который удалось частично прочитать. Была заполнена нижняя часть, в записях – некоторые ошибки и потертости. Но главное, поисковики увидели: \"солдат Красной Армии Абдуллаев Бобирахим, уроженец Узбекской ССР, Самаркандской области, с/с Янгикурганча, призывался Каттакурганским РВК\". Найти военный медальон считается большой удачей, тем более, если сохранился вкладыш. Остальных пятерых бойцов опознать не удалось. Они так и остались безымянными героями войны.  Волонтеры \"Линии фронта\" пытались найти родных Бобирахима через социальные сети, обращались к коллегам-поисковикам в Узбекистане, но это не помогло. Зато удалось отыскать родственников через Генеральное консульство Республики Узбекистан в Санкт-Петербурге. Оказалось, что еще жива младшая сестра героя – 82-летняя Айсоат Исламовна Абдуллаева. Война когда-то отняла у женщины еще одного брата: его забрали в армию незадолго до Победы, едва он вырос. Молодой человек погиб. Отец семейства, Ислам, вскоре не выдержал смерти двоих детей. Айсоат провела все свои годы в Самаркандской области, а ее сын Хамза – племянник Бобирахима – сейчас работает в Москве. В последний путь – домой Семья Абдуллаевых была рада, что удалось хоть что-то узнать о пропавшем дяде.  \"Мама плакала и одновременно радовалась, что нашлись хоть какие-то следы брата. Ведь почти 80 лет она и все наши родные не знали, что стало с дядей Бобирахимом. Его считали без вести пропавшим, но конечно, всегда помнили. Старшие члены семьи рассказывали нам, что был такой человек, герой войны\", – говорит племянник Хамза.  Абдуллаевы изъявили желание захоронить останки своего солдата на родине. В конце апреля 2021 года в петербургском Доме молодежи \"Пулковец\" состоялась торжественная церемония передачи останков и личных вещей Бобирахима Исламовича его семье. Кроме медальона с вкладышем обнаружили трофейную ложку-вилку с поясной пряжкой.  Поисковики \"Линии фронта\" показали место, где красноармеец погиб. Вместе с племянником они возложили цветы и почтили память героя минутой молчания. © Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке3/4© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке4/4© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке1/4© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке© Дом молодежи \"Пулковец\" Московского районаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке2/4© Дом молодежи \"Пулковец\" Московского районаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке3/4© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке4/4© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке1/4© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке© Дом молодежи \"Пулковец\" Московского районаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке2/4© Дом молодежи \"Пулковец\" Московского районаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке3/4© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке1/4© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке2/4© Дом молодежи \"Пулковец\" Московского районаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке3/4© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке4/4© Из личного архива родных  Бобирахима АбдуллаЦеремония погребения героя Великой Отечесвенной войны Бобирахима Абдуллаева в родном кишлаке За несколько дней до очередной годовщины Победы, 5 мая, останки Бобирахима Абдуллаева с воинскими почестями захоронили в родном кишлаке Инамяхши. На церемонии присутствовали местные представители власти, почетные гости и, конечно же, родные солдата.  На могиле к 9 мая установлен памятник. Личные вещи Бобирахима его сестра подарила музею Ташкента, чтобы память о нем жила вечно.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "9 Мая — гордимся, помним, чтим",
            "блокада Ленинграда",
            "День Победы"
        ],
        "author": "Дмитрий Матвеев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18650328_0:97:2174:1320_1920x0_80_0_0_b72acc0d919dd5ef67b5bf469c2a0094.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18652405_0:0:1600:900_1920x0_80_0_0_6d75cb117d6e085bac61ab0751c78c04.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18650315_0:0:2200:1464_1920x0_80_0_0_57278f1b4524751b2d7eb79a2040a1e2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18650337_0:0:2200:1464_1920x0_80_0_0_448d68ed1d793b2e2cc975eb4d248fc5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18650313_0:0:1215:2160_1920x0_80_0_0_3077baacdd85693fe3d2148e39585a78.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18652408_0:0:1093:725_1920x0_80_0_0_ae29f86ae719ec541ed49e1d442baa1e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18650334_0:0:2200:1464_1920x0_80_0_0_22ee74ea66ad9647bd71f121ec928a3f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/v-1945-m-russkie-spasli-evropu-ot-samoy-sebya-etogo-nam-ne-prostili-18652488.html",
        "title": "В 1945-м русские спасли Европу от самой себя: этого нам не простили",
        "date": "2021-05-09 11:02:30",
        "text": "Миллионы людей убеждены, что Вторую мировую войну устроили вместе Сталин и Гитлер, они прямо так и идут через запятую.\nВ мире живут миллионы людей, верящих в то, что Вторую мировую войну выиграли американцы. Ну, и примкнувшие к ним англичане. Тысячи книг, фильмов, сайтов, музеев, учебников истории рассказывают, что главным событием войны была — нет, не Сталинградская битва, не Курская дуга — а, к примеру, высадка ограниченного контингента союзников в Нормандии. Или того хлеще — феерический драп англичан из Дюнкерка, пишет автор РИА Новости. Миллионы людей убеждены, что Вторую мировую войну устроили вместе Сталин и Гитлер, они прямо так и идут через запятую. Молодые немцы полагают, что немецкие города в конце войны разбомбили в пыль советские летчики. Все эти мифы взялись не просто от невежества. Их целенаправленно вбивали в головы населению Земли западные пропагандисты. Засилье интернет-платформ придало этой пропаганде немыслимый раньше размах. Погуглите словосочетание \"советские солдаты в Берлине\" хоть на русском, хоть на английском. Автоматом на первых местах в поиске будут пресловутые \"изнасилованные немки\". Такое впечатление, что \"западных партнеров\" продолжают мучить фантомные боли спустя три четверти века после того, как советские войска вошли в Берлин. Они с нарастающим ожесточением пытаются отнять у нас нашу Победу и переиграть все заново. Даже время не лечит их душевные раны. Почему? Дело в том, что реальная история Второй мировой войны для наших контрагентов складывалась постыдно. Сначала западные элиты раскармливали — материально и духовно — гитлеровский режим. Теорию расизма фюрер позаимствовал в Англии, кредиты и бензин — в США, декорации режима — из классической европейской философии и культуры. Параллельно те же элиты развращали нацистской идеей подведомственное население. Нет, отнюдь не только в Германии верили в превосходство белой расы — точно те же настроения в тот период были, например, и в США, где на регулярной основе подвергались издевательствам миллионы афроамериканцев, интернировались японцы, преследовались евреи. Многие цивилизованные европейцы добровольно, с дорогой душой записались в армию Третьего рейха и понесли свою \"цивилизацию\" на Восток. В процессе миллионы европейцев — отнюдь не только немцев, там был целый интернационал — поучаствовали в кошмарных зверствах на оккупированных территориях СССР. Эта оргия кровавых преступлений отлично задокументирована. На фото рядом с растерзанными трупами советских женщин и детей позируют представители европейской цивилизации во всей своей красе. Что интересно, \"прогрессоры\" уничтожали не только \"второсортных\" славян, но и своих собственных граждан. Немцы массово убивали немцев, достаточно было состоять в коммунистической партии или иметь примесь еврейской крови. Они беспощадно бомбили не только советские, но и английские города. Англичане и американцы в ответ сметали с лица земли города немецкие. Несколько лет Европа словно пожирала сама себя, и остановили эту кровавую бойню только советские солдаты. Иначе, такое впечатление, \"цивилизованные\" западные люди истребили бы друг друга до последнего.Закончилось все это страшным и позорным поражением. Мало того что советские \"варвары\" начисто переиграли европейцев и в военном, и в экономическом отношении. Победа СССР продемонстрировала безоговорочное превосходство русской-советской цивилизации над тем безумием, в которое массово погрузился тогдашний Запад. Это действительно было время, когда наш многонациональный, разноконфессиональный народ осознал себя как единое целое. И предъявил миру высший эталон моральных ценностей. В мае 1945-го нестяжательство, милосердие, самопожертвование победило режим, возведший в культ алчность и жестокость. Советские солдаты нашли в себе силы не мстить европейцам за их преступления. Наше цивилизационное превосходство было явлено наглядно, так что это видел весь мир. Все это было крайне неприятно для западных элит. Они стали стремительно отмазываться от Гитлера и представлять дело так, будто он какой-то непонятный безумец, чудовище, \"имя которого нельзя произносить\", а они с ним всегда якобы боролись. На самом деле они боролись вместе с ним. И вместе с ним проиграли в 45-м. А русские так и остались главным врагом. Не успела еще закончиться война, как лидер английских союзников Уинстон Черчилль уже затеял операцию \"Немыслимое\", планируя быстренько скооперироваться с американцами и неожиданно напасть на советские войска. Потом была бомбежка Хиросимы и Нагасаки, Фултонская речь. Советский Союз был официально объявлен стратегическим противником.Началась нудная, изматывающая, бесконечная информационная война. Университетские профессора, историки в погонах, журналисты и сценаристы массово вдалбливали в головы людей во всем мире откровенную ложь. Десятилетиями они убеждали обывателей в том, что трудовые лагеря в СССР ничем не отличались от лагерей уничтожения в Германии, а умиротворяющая политика Сталина, изо всех сил пытавшегося отсрочить войну, — от агрессии Гитлера. Из памяти человечества вычеркнули Хатынь и навязали фейк о Катыни. Миллионы невинных жертв второй мировой войны оказались преданы и убиты вновь, их всеми силами стирали из исторической памяти. Специальные философы запустили термин \"тоталитаризм\", чтобы уравнять коммунизм и фашизм. Сначала это казалось безумием: весь мир видел, как коммунисты и фашисты сошлись в смертельной схватке. Но \"чем чудовищнее ложь, тем охотнее в нее верят,\" Геббельс знал, что говорил, а западные пропагандисты оказались его хорошими учениками. Великая Победа продолжала поддерживать силы русского народа даже тогда, когда страна разваливалась на куски. Она и сейчас нас спасает. Не случайно первое, что требовалось от наций, попытавшихся влиться в европейский проект, — это оболгать память о войне. По сути, литовцам, эстонцам, украинцам предложили отречься от подвига своих предков и перейти на сторону проигравших. Народам этих стран все это было абсолютно не нужно, точно так же, как гитлеровский \"дранг нах остен\" не нужен был народам Европы. Однако местные элиты решили, что это выгодный обмен. Мы вам память предков, вы нам — транш и базу НАТО. Однако за свое отречение и нацистские марши бывшие советские республики заплатили страшную цену: они банально начали вымирать. Если посмотреть на их демографию, она не в лучшую сторону отличается от времен Второй мировой войны. Такое впечатление, что, отказавшись от своей победы, нация приговаривает себя к уничтожению. Теряется смысл существования. В чем выгода культурной войны — западным партнерам не понадобилось ни танковых дивизий, ни бомбежек. \"Верунчик, сама-сама-сама\". Лишившись смысла существования, население лимитрофных территорий совершило массовое самоубийство: разъехалось, спилось, вымерло от общей безнадеги. Начало убивать себя в прямом смысле слова — День Победы на Донбассе люди встречают под обстрелом своих же соотечественников. На всякой войне есть коллаборационисты, и информационная, культурная война не исключение. Надо сказать, у нашего народа оказался сильный иммунитет. Он быстренько отправил весь псевдокультурный мусор, произведенный на свет пятой колонной, на свалку истории. Заплачки типа \"пили бы баварское\" и \"закидали трупами\" надежно похоронены сегодня на кладбище интернет-мемов. Но эта война пока не окончена. Возможно, когда-нибудь Великую Отечественную назовут новой столетней войной. Как ее ни назови — гибридная, информационная, ментальная, — она пока что не закончилась. Мы по-прежнему воюем и за Москву, и за Берлин.Точно так же, как восемьдесят лет назад, мы бьемся не за чьи-то там яхты, а за наших детей. За то, чтобы они не превратились в \"Колю из Уренгоя\". За то, чтобы они жили мирно, долго и счастливо. За то, чтобы они просто жили. Заодно мы спасаем и новые поколения стран Запада. От оглушительной отупляющей пропаганды, от навязываемого противостояния, от того, чтобы стать пушечным мясом в очередной войне, которую так мечтают развязать западные элиты. Русские вообще вечно всех спасают. Что бы сталось с вашей Европой, если бы туда не пришли в 45-м наши предки? Источник: РИА Новости. ",
        "tags": [
            "Россия",
            "День Победы",
            "Запад"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18633205_0:37:2799:1611_1920x0_80_0_0_b84ab99d0e8a8a0dbcd26068c29360dd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/putin-my-vsegda-budem-pomnit-chto-eto-velichestvennyy-podvig-imenno-sovetskogo-naroda-18651849.html",
        "title": "Путин: мы всегда будем помнить, что это величественный подвиг именно советского народа",
        "date": "2021-05-09 10:40:08",
        "text": "ТАШКЕНТ, 9 мая — Sputnik. Президент России Владимир Путин поздравил ветеранов Великой Отечественной войны с годовщиной Победы. Война била по будущему, по молодым поколениям, а значит, по тем, кому так и не суждено было родиться.Владимир ПутинПрезидент Российской Федерации История требует делать выводы, но, к сожалению, сегодня мы видим сборище недобитых карателей, попытки переписать историю, отметил Путин. При этом глава РФ заявил, что тем, кто \"вновь замышляет агрессивные планы\", нет оправдания и прощения. Россия будет твердо защищать свои национальные интересы и обеспечивать права российского народа. Президент России поздравил всех с Днем Победы. Победы колоссального, исторического значения для судеб всего мира, подчеркнув, что этот праздник был, есть и будет для России и российского народа священным. В эти минуты на Красной площади в Москве проходит Парад в честь 76-ой годовщины Победы в Великой Отечественной войне. ",
        "tags": [
            "Общество",
            "Владимир Путин",
            "9 Мая — гордимся, помним, чтим",
            "День Победы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18645669_0:160:3073:1888_1920x0_80_0_0_30b91b32148a5e6bb8143728823500ca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/v-tashkentskiy-zoopark-privezut-slonenka-iz-moskvy-18651524.html",
        "title": "В Ташкентский зоопарк привезут слоненка из Москвы",
        "date": "2021-05-09 10:16:02",
        "text": "Будут организованы командировки сотрудников Ташкентского зоопарка в Москву для стажировки по вопросам ветеринарии и зоотехники, договорились также о выездах специалистов Московского зоопарка к Узбекистан с целью проведения тренингов с животными (школа киперов). \nТАШКЕНТ, 9 мая — Sputnik. Несколько дней назад делегация Ташкентского зоопарка вернулась из Москвы, где проходили выборы президента ЕАРАЗА (Евро-Азиатская Региональная Ассоциация Зоопарков и Аквариумов). Об этом сообщили в пресс-службе столичного зверинца. По итогам голосования президентом ЕАРАЗА стала Светлана Акулова - Генеральный директор Московского зоопарка. Представители Ташкентского зоопарка провели встречи также со своими московскими коллегами и договорились об обмене опытом по вопросам работы с животными в условиях неволи. Решено организовывать командировки сотрудников Ташкентского зоопарка в Москву для стажировки по вопросам ветеринарии и зоотехники, договорились также о выездах специалистов Московского зоопарка к Узбекистан с целью проведения тренингов с животными (школа киперов).  Вместе с тем зоопарк российской столицы постановил передать азиатского слоненка Филимона в зоопарк Ташкента. Для него будут созданы достойные условия для содержания и дружелюбного принятия его слонихой Путри в свою компанию. Ташкенские зоологи подписали также меморандумы о взаимопонимании с зоопарками города Баку и Ереван. ",
        "tags": [
            "Общество",
            "Москва",
            "Ташкентский зоопарк",
            "слон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/454/33/4543375_0:0:1200:675_1920x0_80_0_0_71974ce45d72d6de24716c283f896b84.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/na-krasnoy-ploschadi-v-moskve-proxodit-parad-pobedy--18651222.html",
        "title": "Парад Победы на Красной площади в Москве - полная версия",
        "date": "2021-05-09 09:57:26",
        "text": "Сейчас в российской столице пасмурно - если все-таки пойдет дождь, будут разрешены лишь пролеты по одному борту от каждой авиационной группы.\nВ Москве на Красной площади начался Парад Победы. Ровно 76 лет назад СССР одержал  грандиозную Победу в Великой Отечественной войне.  Парад традиционно начался с шествия пешей колонны. По центральным улицам Москвы движутся более 12 тысяч человек. Вслед за ними - 190 единиц техники разных поколений. Это и легендарные Т-34, и танки будущего Т-14 \"Армата\", боевые машины БМП-2 и БМП-3, а также перспективные БМП \"Курганец- 25\". Обязательные участники парада - современные зенитные ракетные комплексы \"Панцирь-С\" и С-400.  Впервые по Красной площади пройдет бронеавтомобиль повышенной защищенности \"Тайфун-ПВО\".  Во второй части Парада в небе над Москвой появится авиация. Жители смогут увидеть полет 76 самолетов и вертолетов - по количеству лет Победы. Сейчас в российской столице пасмурно - если к этому времени пойдет дождь, будут разрешены лишь пролеты по одному борту от группы. Попасть на праздничные мероприятия смогут только ветераны и почетные гости. Среди них - президент Таджикистана. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Москва",
            "День Победы",
            "Красная площадь",
            "Парад Победы"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/maxmud-muradov-rasskazal-s-kem-poboretsya-za-pobedu-v-blijayshee-vremya-18650686.html",
        "title": "Махмуд Мурадов рассказал, с кем поборется за победу в ближайшее время",
        "date": "2021-05-09 08:54:01",
        "text": "Поединок против американца Джеральда Мершарта состоится 28 августа нынешнего года. Место боя не уточняется.\nТАШКЕНТ, 9 мая — Sputnik. Боец UFC из Узбекистана Махмуд Мурадов на своей странице в сети Instagram объявил имя своего очередного соперника. Им стал 33-летний американский боец ​​смешанных единоборств Джеральд Мершарт. Поединок состоится 28 августа нынешнего года. Место боя не уточняется. Соперник и дата известны — 28 августа Ин Ша Аллах мы снова выйдем в октагон за очередной победой! Всем спасибо за внимание и поддержку.Махмуд МурадовБоец смешанных единоборств На счету американского бойца Джеральда Мершарта в общей сложности 31 победа и 14 поражений.  В начале года Махмуд Мурадов на Бойцовском острове в Абу-Даби в рамках турнира UFC 257 одержал победу над американцем Эндрю Санчесом. Напомним, Мурадов подписал контракт с UFC в середине прошлого сентября. Он стал первым узбекистанцем, включенным в этот всемирный клуб боев без правил. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Махмуд Мурадов",
            "боец"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1245/02/12450232_0:45:1200:720_1920x0_80_0_0_16f7a9672764b56828abce2b7b2f10ab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210509/korabl-geroy-tashkent-podvigi-golubogo-kreysera-v-krymu-i-spasennaya-panorama-18648369.html",
        "title": "Корабль-герой \"Ташкент\": подвиги \"голубого крейсера\" в Крыму и спасенная панорама",
        "date": "2021-05-09 05:57:00",
        "text": "Многие немцы, воевавшие в 1941-42 годах на юге Украины и в Крыму, надолго запомнили название столицы далекого Узбекистана. Тогда на Черном море гремело имя одного из лучших кораблей советского флота – лидера эсминцев \"Ташкент\".\nТАШКЕНТ, 9 мая — Sputnik. Имя Ташкента – далекого от морей и океанов и неизвестного для захватчиков города – прославил на фронтах Великой Отечественной корабль, до конца державший оборону Севастополя в самые тяжелые месяцы боев. От других военных судов его выделяло почти все: и быстроходность – он мог развивать до 44 узлов (около 80 км/ч), и внешний вид, и необычная окраска его бортов и надстроек – не серо-стальная, как на остальных кораблях, а с голубым отливом. Но все-таки вошел в историю он не этим, а подвигами, которые совершил его героический экипаж во время Великой Отечественной войны. Советский план, итальянское качество Лидеры эскадренных миноносцев в период между Первой и Второй мировыми войнами получили свое активное развитие как отдельный класс боевых кораблей не только в СССР, но и во многих других странах мира – в том числе Франции, Италии и США. По мысли морских стратегов, они должны были возглавлять торпедные атаки ударных групп эсминцев по крупным судам противника – крейсерам и даже линкорам. \"Лидерами\" же их делало более сильное вооружение, большее водоизмещение и выдающиеся скорость и маневренность. © РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)3/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)4/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)1/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)2/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)3/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)4/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)1/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)2/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)3/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)1/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)2/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)3/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России)4/4© РИА КрымМакет лидера эскадренных миноносцев \"Ташкент\" в Музее Черноморского флота (Филиал ФГБУ \"ЦВММ\" Минобороны России) В 1930-х годах советские специалисты уже имели опыт создания подобных кораблей, однако сложности, выявившиеся в процессе их строительства, побудили правительство страны обратиться за иностранной технической помощью. В частности, после долгих переговоров в сентябре 1935 года в Москве был заключен договор с фирмой из Италии \"Одеро – Терни – Орландо\". Итальянцы обязались по согласованному с Москвой проекту построить один лидер у себя, а затем помочь в создании однотипного судна уже в Ленинграде. Через полтора года, 11 января 1937-го, на верфи в итальянском Ливорно заложили корабль, который впоследствии и прославится под именем \"Ташкент\". К слову, это название ему присвоили еще тогда, когда он находился на стапелях, – в апреле 1937 года. Получил он его \"по наследству\" от вооруженного речного парохода. Экипаж того \"Ташкента\", плававшего по Волге, отличился во время боев Гражданской войны. Лидер спустили на воду 28 ноября 1937 года. Во время традиционного митинга, посвященного этому важнейшему в жизни будущего судна событию, произошел небольшой конфуз. Представитель фирмы завершил свою торжественную речь здравицами в честь дуче Италии Бенито Муссолини и фашистского режима. Советский переводчик оказался в двусмысленном положении: хотя итальянцы и строили судно для ВМФ СССР, Рим в то время все-таки сложно было назвать другом Москвы. Поэтому, после недолгой паузы, приехавшие из СССР военные и технические специалисты узнали, что итальянец просто \"приветствует свое правительство\". Первые испытания \"Ташкента\" прошли успешно. В феврале 1939-го на него наконец назначили командира – им стал капитан 2-го ранга Лев Владимирский, который занимался его приемкой в Ливорно. В апреле корабль, замаскированный под пассажирское судно, проследовал в Одессу, а 6 мая его передали в руки уже советских строителей. На Черном море \"Ташкенту\" предстояло пройти через дальнейшие проверки, а также установку вооружений. В состав флота его включили лишь 5 октября 1939 года, а в строй он вступил еще на год позже – 22 октября 1940-го. К началу войны на \"Ташкенте\" успели смениться два капитана: в июне 1939 года на эту должность командование назначило капитана 2-го ранга Евгения Жукова, а в феврале 1941 года – капитана 3-го ранга Василия Ерошенко. Именно ему и выпала честь вести лидер эсминцев в бой. Первые месяцы войны Роковой день 22 июня 1941-го \"Ташкент\" встретил на заводе в Николаеве, где проходили финальные работы по монтажу вооружения, докованию и покраске его корпуса. Так как подготовка корабля еще не была завершена, долгожданный приказ следовать в Севастополь поступил почти через месяц – лишь в середине июля. По иронии судьбы обычный переход от заводской стенки на главную базу Черноморского флота, который не должен был занять и суток, мог закончиться плачевно. Едва отойдя от причала, \"Ташкент\" попал под удар внезапно навалившего ливня и шквала. Лидер к тому времени все еще спускался вниз по реке Южный Буг, и любой порыв ветра мог снести его с курса и посадить на мель. Пришлось бросить якорь на фарватере и ждать, когда шторм стихнет. Затем \"Ташкент\" продолжил свой первый поход военного времени и открыл счет встречам с противником – зенитчики два раза открывали огонь по немецким самолетам. В скором времени лидер благополучно добрался до Севастополя. По решению флотского командования экипажу \"Ташкента\" предстояло пока только готовиться к будущим сражениям. Личный состав пополнился недостающими офицерами, а в учебных выходах в море отрабатывалась слаженность действий команды. Тогда же на корабле установили защиту против магнитных мин – вдоль желобов, предназначенных для стока воды с палубы, протянули обычную обмотку. В августе лидер вместе с тремя эсминцами вошел в боевую группу, которой поставили задачу по уничтожению кораблей и транспортов противника в западной части Черного моря. Однако тогда врага так и не обнаружили. В этот день \"Ташкент\" единственный раз использовали по его прямому предназначению, потому как в дальнейшем ему приходилось выполнять не свойственные для такого типа кораблей задания. Первое из них не заставило себя долго ждать – 22 августа лидер отправили под Одессу, где он должен был поддержать огнем своих орудий войска, оборонявшие город от наступавших немецких и румынских дивизий. Стрельба главным калибром у селения Дофиновка была результативной – артиллеристы \"Ташкента\" заставили фашистов отступить. А на следующий день им удалось, помимо прочего, подавить батарею противника, которая сама открыла огонь по кораблю. После полудня лидер отправился обратно в Севастополь, чтобы заняться конвоированием транспортных судов, перевозящих пополнение и боеприпасы в осажденный город. Тридцатого августа, когда \"Ташкент\" вновь обстреливал позиции врага под Одессой, его атаковали три немецких бомбардировщика. В это время корабль маневрировал на малом ходу и был достаточно легкой целью. Несмотря на это, лидер избежал прямого попадания, однако сила удара от разорвавшейся рядом бомбы все же нанесла значительный урон. По правому борту в корме образовалась пробоина диаметром почти восемь метров, оказались затоплены некоторые помещения корабля. Кроме того, в стальном борту в районе полубака обнаружили поперечные складки, грозившие надломом корпуса судна. Во время взрыва погибли два человека, семеро были ранены, а один – пропал без вести. К счастью, последнего вскоре нашли: краснофлотца Лаушкина выбросило в море, где его вскоре подобрали моряки сторожевого катера. Повреждения \"Ташкента\" оказались настолько серьезными, что его решили чинить в Севастополе, а не в Одессе. 31 августа он своим ходом вместе с кораблями охранения вернулся на главную базу, где и встал на длительный ремонт. В мирное время на него ушло бы несколько месяцев, но усилиями рабочих Морского завода и помогавших им членов экипажа все было сделано к середине октября. В эти же дни удалось заметно улучшить защиту корабля от самолетов противника. Все дело в том, что имевшиеся на \"Ташкенте\" 37-миллиметровые зенитные автоматы не могли поражать цели, летящие на высоте более 2,5 тысяч метров, да и не всегда эффективно боролись с самолетами даже на низких высотах. Решением этой проблемы оказалась 76,2-миллиметровая двухорудийная зенитная установка, изначально предназначавшаяся для строящегося эсминца \"Огневой\". Артиллеристам \"Ташкента\", которые заметили ее смонтированной на корпусе будущего судна, \"выбили\" ее для себя и установили на корме лидера. Моряки прозвали новое орудие \"башней смеха\" – во время проверки ее механизмов многие из них не упустили возможность прокатиться на вращающейся вокруг своей оси башне, как на карусели. Все-таки война юмору не помеха. Первого ноября 1941 года \"Ташкент\", как и ряд других кораблей флота, из Севастополя перебазировался в порты кавказского побережья – сначала в Поти, а затем в Батуми, где их не могла достать германская авиация. Лидеру теперь предстояло сыграть важную роль в обороне Крыма, в который уже прорвались захватчики. Полуостров в огне Отныне главными боевыми задачами для \"Ташкента\" стали перевозки военных грузов и солдат для осажденного Севастополя, конвоирование транспортных судов, огневая поддержка гарнизона, а также эвакуация раненых бойцов и жителей города на Большую землю. Лишь иногда ему выпадало участвовать в операциях другого рода. Так, в конце ноября лидер и эсминцы \"Способный\" и \"Сообразительный\" сопровождали к Босфору три танкера и ледокол, которые отправлялись на Дальний Восток. Этот поход проходил в исключительно трудных условиях десятибалльного шторма. Шестого января 1942-го \"Ташкент\" во главе группы других кораблей должен был высадить в Евпатории второй эшелон десанта. Однако на месте выяснилось, что штурм порта с моря, начавшийся еще накануне, закончился неудачно – город находился под контролем оккупантов. После артиллерийской дуэли с выехавшими на причал немецкими танками и нескольких попыток связаться с еще находившимися в Евпатории советскими бойцами капитан Ерошенко принял решение возвращаться. Обстреливал \"Ташкент\" позиции врага не только под Севастополем, но и в районе Феодосии – там в помощи лидера нуждались войска, защищавшие восток Крыма. Именно в этот период проявили себя его отличные мореходные качества: благодаря своей высокой скорости, превышающей 40 узлов, из всех крупных кораблей Черноморского флота только \"Ташкент\" мог в темное время суток преодолеть маршрут из Новороссийска, где он тогда базировался, до берегов Крыма, выполнить поставленные задачи и к утру вернуться обратно. Девятнадцатого июня немцы все-таки прорвались к северному берегу Севастопольской бухты и фактически заблокировали вход в нее. По этой же причине командование приняло решение использовать для доставки пополнений гарнизону города только быстроходные корабли. Теперь \"Ташкент\" разгружался и принимал на борт людей в небольшой Камышовой бухте.  Героические четыре часа В свой последний боевой поход лидер вышел из Новороссийска 26 июня 1942 года в 15:00. На нем, помимо команды, находилось около тысячи бойцов стрелковой бригады, а также четыре полевых орудия, 700 винтовок и 48 тонн боеприпасов, продовольствия и медикаментов. Был на \"Ташкенте\" и особый гость – знаменитый писатель Евгений Петров. Соавтор Ильи Ильфа – к тому времени он стал фронтовым корреспондентом – специально приехал из столицы, чтобы своими глазами увидеть жизнь Севастополя в те дни. В июле, уже после гибели Петрова в авиакатастрофе \"Красная звезда\" опубликует неоконченный очерк, в котором от так описал тот поход: \"Лидер \"Ташкент\" совершил операцию, которая войдет в учебники военно-морского дела как образец дерзкого прорыва блокады… Она (эта операция – Прим. ред.) навеки войдет в народную память о славных защитниках Севастополя, как один из удивительных примеров воинской доблести, величия и красоты человеческого духа\". \"Ташкент\" во время перехода атаковали авиация противника и итальянские торпедные катера, но, несмотря ни на что, ему удалось достичь Камышовой бухты. Здесь на его борт поднялись свыше двух тысяч эвакуируемых мирных жителей и раненых солдат – это было намного больше, чем мог за раз вывести лидер. Но так пришлось поступить из-за того, что эсминец \"Безупречный\", который должен был забрать часть людей, потопили на подходе к Крыму. На лидер также доставили уникальный груз – остатки полотна панорамы Франца Рубо \"Оборона Севастополя 1854-55 годов\". Здание, где она хранилась, в тот день разбомбили, а все, что оттуда успели вынести и спасти, передали в руки моряков \"Ташкента\". Поздней ночью 27 июня корабль покинул место стоянки. А уже на рассвете его атаковали немецкие бомбардировщики. За почти четыре часа 86 самолетов сбросили на \"Ташкент\" 336 бомб. Благодаря умелому маневрированию, капитану Ерошенко удалось предотвратить прямые попадания в корпус, но, тем не менее, близкие взрывы у борта все же нанесли заметный ущерб. Оказался поврежден руль, несколько помещений были затоплены, а поступление воды из пробоины в первое котельное отделение чуть было не привело к гибели \"Ташкента\". Но матросы Удовенко, Ананьев, Крайнюков и Милов, находившиеся там, не дали котлу взорваться. Трое из них заплатили за это своими жизнями. Корабль принял более 1 700 тонн воды, а еще 200 пришлось залить уже самой команде, чтобы выровнять дифферент на нос. На борту лидера погибло около 60 человек, многие оказались ранены. Но \"Ташкент\" не сдавался и продолжал сражаться!  Ближе к девяти часам утра на помощь лидеру с кавказских баз прилетели бомбардировщики Пе-2, а затем истребители, отогнавшие немецких пилотов. Вскоре на место прибыли эсминцы, торпедные катера и другие суда. Большую часть эвакуированных севастопольцев и раненых бойцов перевели на эсминец \"Сообразительный\", а \"Ташкент\" взяли на буксир и доставили в Новороссийск. Уже здесь 29 июня героический корабль посетил высокий гость – командующий Кавказский фронтом маршал Семен Буденный. Он сердечно поблагодарил мужественных членов экипажа за их беспримерный подвиг и сказал, что будет ходатайствовать перед наркомом ВМФ о присвоении \"Ташкенту\" гвардейского звания. Но, к сожалению, этого так и не случилось. 2 июля, когда лидер уже был готов к переходу в Поти на ремонт, новороссийский порт внезапно атаковали немецкие самолеты. \"Ташкент\" получил два прямых попадания и затонул у причальной стенки. 76 моряков погибло, а 77 были ранены. Корабль сел на неглубокий грунт, поэтому с него удалось снять вооружение – два орудия главного калибра и зенитную установку. Их потом смонтировали на том самом эсминце \"Огневой\", с которого в свое время \"ташкентцы\" и позаимствовали \"башню смеха\". Третье орудие передали на эсминец \"Осмотрительный\". А все, что после этого осталось от корпуса \"Ташкента\", смогли поднять лишь в 1944-м. Он был сильно поврежден, поэтому восстанавливать его не стали. Лидер разобрали на металл в Николаеве – городе, где он и встретил начало войны. Но с гибелью \"Ташкента\" не закончилась история его экипажа. \"Ташкентцы\" продолжили бить врага уже на других судах, многие из них влились в ряды морской пехоты. Капитан лидера Ерошенко вплоть до Победы командовал крейсером \"Красный Кавказ\". Подсчитано, что за все время своей службы \"Ташкент\" перевез почти 20 тысяч человек и более 2,5 тысяч тонн грузов, сопроводил без потерь 17 транспортов, провел сто боевых стрельб, вывел из строя один аэродром, уничтожил и повредил 13 самолетов противника, потопил торпедный катер и подавил шесть артиллерийских батарей. И это только то, что смогли точно зафиксировать. Поэтому имя знаменитого лидера эсминцев заслуженно высечено в граните на одной из плит мемориала героям второй обороны Севастополя на площади Нахимова.  Кроме того, легендарный лидер эскадронных миноносцев был запечатлен на почтовой марке уже в современной России за 1996 год номиналом 1500 рублей. ",
        "tags": [
            "Общество",
            "9 Мая — гордимся, помним, чтим",
            "Ташкент",
            "корабль",
            "ВМФ России",
            "Великая Отечественная война"
        ],
        "author": "Андрей Злыденный",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18647854_0:228:3024:1930_1920x0_80_0_0_5e7f16fbebea515ad02bcd6a33b9fa7d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18647788_0:0:2868:2048_1920x0_80_0_0_4074274290f15b180c07f956f8aff774.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18648223_0:0:694:483_1920x0_80_0_0_03e4634a16608e1e9b2bf5b8b5c166f8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18647885_0:0:2017:3000_1920x0_80_0_0_350c1ef97cc73b11c89f393e6c7c4f19.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18648220_0:0:710:389_1920x0_80_0_0_382f6e9354f5c100c5286c3a95893684.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18647956_0:0:2962:2048_1920x0_80_0_0_430331ad3b48e214202c10acd1d99aff.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18648054_0:0:3000:1921_1920x0_80_0_0_6e654b64109733285c73f71e00869ecc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18648022_0:0:3180:2048_1920x0_80_0_0_44c3c457ac18f8a235708181af676c39.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18647924_0:0:2023:3000_1920x0_80_0_0_f6209aad68ebc60859989fdac95bec3d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18647987_0:0:3000:1143_1920x0_80_0_0_dd8e4a65c0498b4691fb08da641c6605.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18648169_0:0:3091:2048_1920x0_80_0_0_956bdf42271130f306a255dd48f8e4e1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/08/18647822_0:0:2569:2047_1920x0_80_0_0_ed380973796c750222cdd80a2aec3987.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18648226_0:0:720:522_1920x0_80_0_0_f9e9181d65dd5a0587d149484efc3129.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18648229_0:0:720:439_1920x0_80_0_0_cc8c175c4431a3dc6ef1e4c27cda9f5c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18648086_0:0:2961:2048_1920x0_80_0_0_ce1ebf93160958169413d31385daea0d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/09/18649606_0:0:1024:466_1920x0_80_0_0_2c4646b9a2568b2fc1b1bf3f5e1ad3e0.jpg"
        ]
    }
]