[
    {
        "url": "https://uz.sputniknews.ru/20210402/iz-zamorozkov--v-leto-pogoda-na-vyxodnyx-udivit-uzbekistantsev-18125591.html",
        "title": "Из заморозков — в лето: погода на выходных удивит узбекистанцев",
        "date": "2021-04-02 19:57:20",
        "text": "Столбики термометров поднимутся до 22 градусов. Однако возможны сильные дожди с образованием селевых потоков.\nТАШКЕНТ, 2 апр — Sputnik. Синоптики рассказали, какая погода установится в Узбекистане на выходных. В субботу ожидается потепление до 19-22 градусов, ночью между тем воздух охладится до 0-5 градусов.  Такая высокая температура в начале апреля на 2-3 градуса отклоняется от среднемноголетних значений, которые фиксировали специалисты. Что касается осадков, то они возможны только в северных районах республики. В Узгидромете отметили, что на этих территориях могут даже пройти грозы. Однако в остальных регионах дождей не ожидается. В воскресенье погода изменится: влажная воздушная масса охватит всю территорию Узбекистана. Что касается температуры, то воздух днем будет немного холоднее, чем в субботу — 11-16 градусов. Однако ночью температура снизится лишь незначительно — до 8-13 градусов. Дожди будут идти по всей стране, порывы ветра местами усилятся до 17-22 метров в секунду.  \"По северным районам дождь пройдет в ночные и утренние часы, по областям Ферганской долины атмосферный фронт с дождями и грозами подойдет в вечерние часы. По Ташкентской области и областям Ферганской долины дожди сохранятся ночью и утром 5 апреля\", — сообщили в Узгидромете. В предгорных и горных районах страны в воскресенье и понедельник ожидаются ливни — синоптики предупредили о селевой опасности. Также специалисты предупредили о лавинной опасности в горных районах Ташкентской и Наманганской областей на высоте более 1,6 тысячи метров. ",
        "tags": [
            "Общество",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18125504_0:55:1050:646_1920x0_80_0_0_ce81d783f69b31957ce267eb82f7d5fc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/likuyuschiy-sox-kak-jiteli-otmetili-otkrytie-dorogi-do-rishtana-18125028.html",
        "title": "Ликующий Сох: как жители отметили открытие дороги до Риштана",
        "date": "2021-04-02 19:47:38",
        "text": "В расположенном на территории Кыргызстана узбекском анклаве \"Сох\" большой праздник: первого апреля открыто транспортное сообщение с остальной частью Ферганской области.\nПрезиденты Узбекистана и Кыргызстана в конце марта урегулировали все территориальные споры между республиками. В частности, сохинцы получил прямое сообщение с Риштанским районом Ферганской области. Путь от КПП \"Туль\" до Риштана составляет всего 19 километров вместо альтернативной дороги протяженностью 80 километров. Пропускной пункт открыт с 6.00 до 22.00 для пешеходов, легковых автомобилей и автобусов вместимостью до 20 мест. Из документов для прохода границы требуется только паспорт. Это долгожданное событие жители анклава встретили ликованием. В празднике приняли участие представители делегации Кыргызской Республики во главе с полпредом правительства КР в Баткенской области Омурбекрм Суваналиевым, а также хоким Ферганской области Хайрулло Бозоров. Подробнее смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Кыргызстан",
            "Шавкат Мирзиёев",
            "границы",
            "Садыр Жапаров",
            "эксклав Сох",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/kamennyy-argument-voditel-nabrosilsya-na-inspektora-dps-s-bulyjnikom--video-18124668.html",
        "title": "\"Каменный\" аргумент: водитель накинулся на инспектора ДПС с булыжником — видео",
        "date": "2021-04-02 19:33:08",
        "text": "Нарушитель был недоволен тем, что ему оформили протокол за то, что машина проехала на красный свет.\nТАШКЕНТ, 2 апр — Sputnik. В МВД прокомментировали нашумевшие кадры конфликта между автолюбителем и сотрудником ДПС. Инцидент произошел 31 марта в Ташкентской области на 17-ом километре дороги 4Р6 \"Ташкент-Чимён\".   Инспектор остановил машину, проехавшую на красный сигнал светофора. За рулем находился 32-летний мужчина. Сотрудник ДПС начал оформлять протокол, однако нарушитель не собирался сдаваться так просто. Он взял с земли булыжник и замахнулся на инспектора. \"Во время разговора водитель пришел в ярость от составленного протокола, взял в руку твердый предмет с земли и попытался запугать сотрудника с намерением ударить\", — говорится в сообщении МВД. Ведется предварительное расследование. ",
        "tags": [
            "Происшествия",
            "Ташкентская область",
            "водитель",
            "машина",
            "светофор",
            "ДПС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/05/14705693_0:93:3143:1861_1920x0_80_0_0_6ca961b9aa56019272a8ba938341d1fc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/itogi-pandemii-v-2020-m-obem-perevodov-fizlits-iz-rf-v-uzbekistan-upal-na-64-18123680.html",
        "title": "Итоги пандемии: в 2020-м объем переводов физлиц из РФ в Узбекистан \"упал\" на 6,4%",
        "date": "2021-04-02 19:06:11",
        "text": "Россия по-прежнему занимает первое место в трансфертных переводах физлиц в республике.\nТАШКЕНТ, 2 апр — Sputnik. Объем денежных переводов физических лиц из России в Узбекистан в 2020 году снизился по сравнению с 2019-м до 4,344 миллиарда долларов (на 6,4%). Об этом сообщили в ЦБ республики.  В свою очередь, объем переводов из Узбекистана в РФ в \"пандемийном\" году составил 309,2 миллиона долларов против 347,5 миллиона долларов годом ранее.  Россия по-прежнему занимает первое место в трансфертных переводах физлиц в республике. По расчетам ЦБ, общий объем денежных переводов в Узбекистан из-за рубежа в 2020 году увеличился на 0,3% — до 6,027 миллиарда долларов, объем переводов за рубеж — до 1,198 миллиарда долларов (+ 5,6%). По официальным данным, на заработках за рубежом находятся около 1,6 миллиона узбекистанцев — это около 20% экономически активного населения республики. Из этого числа порядка 1,1 миллиона выезжают на работу именно в РФ. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "деньги",
            "ЦБ",
            "денежные переводы",
            "трудовые мигранты",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18122852_0:0:1489:838_1920x0_80_0_0_664a8a7a2816b5c0c22e05f005c1fd04.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/v-kitae-preparatom-zf-uz-vac2001-privity-svyshe-1-mln-chelovek-18123325.html",
        "title": "В Китае препаратом ZF-UZ-VAC2001 привиты свыше миллиона человек",
        "date": "2021-04-02 18:30:07",
        "text": "После применения вакцины китайско-узбекского производства у местных жителей не наблюдалось никаких побочных эффектов. \nТАШКЕНТ, 2 апр — Sputnik. В КНР вакциной ZF-UZ-VAC2001 китайско-узбекского производства привиты один миллион человек, сообщает УзА.  Отмечается, что после применения препарата у местных жителей не наблюдалось никаких побочных эффектов.  По информации главы китайской компании Anhui Zhifei Longcom Biopharmaceutical Co ltd Ли Вансзюн в ближайшее время в Узбекистан доставят еще 3,5 млн доз вакцины. В свою очередь руководитель Альянса международных научных организаций (ANSO) Цзинхуа Цао заявил, что Узбекистан в числе первых провел успешные испытания при создании препарата  ZF-UZ-VAC2001. Он также подчеркнул, что компания Zhifei Longcom приложит все силы для удовлетворения внутреннего спроса республики на вакцину. Ранее в Узбекистан спецрейсом был доставлен один миллион доз рекомбинантной китайско-узбекской вакцины. Республика стала ее соавтором в связи с внесенным вкладом МИВТ и Минздрава РУз в клиническое исследование препарата. В стране вакцина ZF-UZ-VAC2001 была официально зарегистрирована1 марта. ",
        "tags": [
            "В мире",
            "Узбекистан",
            "Китай",
            "Вакцина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18121402_0:49:3073:1777_1920x0_80_0_0_7d1c5024c874dbe8379dc740d206120d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/uzbekistan-gotov-stat-zolotym-magnatom-naydeno-gigantskoe-mestorojdenie-18121465.html",
        "title": "Узбекистан готов стать \"золотым магнатом\": найдено гигантское месторождение",
        "date": "2021-04-02 18:16:34",
        "text": "Напомним, что республика входит в число ведущих стран мира по добыче золота, располагаясь на четвертой строчке по объему общих запасов и на седьмой — по уровню добычи.\nТАШКЕНТ, 2 апр — Sputnik. В Узбекистане открыли новое крупное месторождение золота \"Чукуркудук\". Об этом сообщил руководитель главного управления по развитию и воспроизводству минерально-сырьевой базы Асрор Рустамов. Запасы оцениваются в 133 тонны, что очень внушительно.  Стоит отметить, что внушительная часть золота идет на экспорт. По данным ЦБ, в период с 2010 по 2020 год республика экспортировала в общей сложности 687 тонн немонетарного драгметалла. Затем с сентября 2020-го по февраль этого года продажи \"заморозились\". Однако потенциал у Узбекистана большой. Страна входит в число ведущих стран мира по добыче золота, располагаясь на четвертой строчке по объему общих запасов и на седьмой — по уровню добычи. Месторождения республики между тем попадают в международные рейтинги. Так, Навоийский золотодобывающий рудник \"Мурунтау\" был признан крупнейшим в мире. Рейтинг составляла канадская компания Kitco. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "золото",
            "месторождение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18122463_0:536:634:893_1920x0_80_0_0_3ed74f1dc8201678cd0b00331655f18b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/nagrajdeny-pobediteli-chempionata-po-kurashu-na-kubok-ministra-18121146.html",
        "title": "Награждены победители чемпионата по курашу на Кубок министра",
        "date": "2021-04-02 17:42:14",
        "text": "По информации Минвуза Узбекистана, в соревнованиях приняли участие 15 команд со всех регионов республики.\nТАШКЕНТ, 2 апр — Sputnik. В столице прошла церемония награждения победителей чемпионата по курашу на Кубок министра высшего и среднего специального образования, сообщает пресс-служба Минвуза. В мероприятии приняли участие представители министерств, ведомств и образовательных учреждений. По информации госструктуры, в Кубке министра приняли участие 15 команд со всех регионов республики. Отмечается, что по итогам общекомандного зачета первое место заняли спортсмены из Сурхандарьинской области. Они завоевали пять золотых, две серебряные и две бронзовые медали. На втором месте расположились борцы из Андижанской области - у них четыре золота и одно серебро. Призовое третье место досталось участникам из Хорезмской области. В их арсенале теперь есть две золотые, одна серебряная и четыре бронзовые награды.    По итогам соревнований министр высшего и среднего специального образования Тошкулов вручил победителям и призерам специальные дипломы, а также ценные подарки. ",
        "tags": [
            "Спорт",
            "Образование",
            "кураш",
            "чемпионат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18121117_0:0:1280:721_1920x0_80_0_0_9a7e206853634894a30a139d6765ece7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/to-li-pervaya-ledi-to-li-styuardessa-jena-baydena-prankanula-smi-na-1-aprelya-18120564.html",
        "title": "То ли первая леди, то ли стюардесса: жена Байдена \"пранканула\" СМИ на 1 апреля",
        "date": "2021-04-02 17:33:55",
        "text": "Первой леди удалось разыграть не только журналистов, но и своих помощников.\nТАШКЕНТ, 2 апр — Sputnik. Супруга президента США Джо Байдена — Джилл Байден — знает толк в шутках. Так, первая леди решила разыграть журналистов на 1 апреля, притворившись стюардессой, сообщает телеканал NBC. Самолет с членами пресс-пула и супругой главы Белого дома летел из Калифорнии в Вашингтон.  Розыгрыш начался во время подачи еды: Джилл Байден вышла в черном парике и с бейджиком, на котором красовалось имя \"Жасмин\". Первая леди угостила всех желающих мороженым. Окружающие ничего странного не заметили.  \"Обман\" раскрылся, когда Джилл ушла и вернулась уже без парика, громко воскликнув: \"С первым апреля!\" Отмечается, что даже помощники супруги американского лидера не поняли сразу, что их разыграли. ",
        "tags": [
            "В мире",
            "США",
            "шутка",
            "самолет",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18120507_0:161:3069:1887_1920x0_80_0_0_047f409f379c698ac87b5c152568cf68.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18120992_0:0:3069:2048_1920x0_80_0_0_9fd3aee444f02b86c6408a395151679b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/v-tashkente-otkryt-spetsotel-dlya-palomnikov-18120689.html",
        "title": "В Ташкенте открыт спецотель для паломников",
        "date": "2021-04-02 17:04:49",
        "text": " Для постящихся в месяц Рамазан путешественников в гостинице будет доступен бесплатный оповещающий звонок..\nТАШКЕНТ, 2 апр — Sputnik. В рамках популяризации зиерат-туризма в столице для паломников свои двери распахнула гостиница Musafir hotel, сообщает пресс-служба Управления развития туризма Ташкента. По информации госструктуры, отель отвечает всем необходимым требованиям иностранных и местных гостей, посещающих Ташкент с целью паломничества. Отмечается, что преимуществом гостиницы является наличие сертификата мусульманского гостеприимства. В ней созданы все условия для развития паломнического туризма. Гостевой дом одновременно может принять до 30 путешественников. \"В каждой комнате есть индикатор Кибла, молитвенный коврик и четки для молитвы\", - информируется в релизе. Кроме того, для постящихся в месяц Рамазан паломников будет доступен бесплатный оповещающий звонок, добавили в управлении. Ранее в Узбектурзме заявляли, что с целью развития индустрии паломнического туризма в республике иностранным авиакомпаниям предоставляется скидка до 50% к опубликованным тарифам. ",
        "tags": [
            "Туризм",
            "Ташкент",
            "отель",
            "паломничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18120659_0:58:1181:722_1920x0_80_0_0_08ec0dec253f8b356db8814526c93891.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18120861_0:0:1181:779_1920x0_80_0_0_78e695652ff22e74d3ebc460d48c3a02.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/vladelets-ever-given-xochet-zaplatit-za-probku-v-suetskom-kanale--tsifra-uje-nazvana-18120184.html",
        "title": "Владелец Ever Given хочет заплатить за \"пробку\" в Суэцком канале — цифра уже названа",
        "date": "2021-04-02 16:50:42",
        "text": "Отмечается, что до суда дело скорее всего не найдет, потому что хозяин судна рассчитывает пойти на мировую.\nТАШКЕНТ, 2 апр — Sputnik. Владелец \"застрявшего\" контейнеровоза Ever Given хочет решить вопрос с компенсацией мирным путем. Об этом заявил советник президента Египта по развитию морских портов и Суэцкого канала адмирал Мохаб Мамиш. По его словам, ситуация вряд ли дойдет до суда, поскольку хозяин судна рассчитывает достичь мирного соглашения и согласиться на все условия. Сейчас ведется расследование произошедшего. Этот процесс займет ориентировочно одну неделю. Напомним, что 23 марта Ever Given застрял в Суэцком канале, заблокировав проход для других кораблей. Движение было перекрыто, и каждый день \"пробки\" обходился мировой экономике почти в 10 миллиардов долларов, так как Суэцкий канал — это важный мировой транспортный узел. Руководство водного объекта между тем уже предварительно \"выставило счет\" — Египет пообещал потребовать миллиард долларов. В эту сумму вошли потери дохода Суэцкого канала за время его \"блокировки\", а также стоимость техники, с помощью которой контейнеровоз пытались снять с мели.  Кроме того, не стоит забывать и об оплате человеческого труда — нам тем, чтобы вытащить судно, работали 800 спасателей.  Между тем в заявлении главы управления Суэцкого канала не говорится, кто должен выплатить компенсацию. Речь идет только о намерении \"запросить приличную сумму\". ",
        "tags": [
            "В мире",
            "Египет",
            "деньги",
            "судно",
            "корабль",
            "компенсация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18002179_0:0:3072:1728_1920x0_80_0_0_d3af3293be12de845ccf0dfbd29960bb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/innoprom-2021-chto-prigotovil-dlya-uzbekistantsev-niu-vshe--programma-18119785.html",
        "title": "\"Иннопром-2021\": что приготовил для узбекистанцев НИУ ВШЭ — программа",
        "date": "2021-04-02 16:16:13",
        "text": "Руководство вуза подготовило мероприятия как для школьников, так и для студентов и молодых специалистов.\nТАШКЕНТ, 2 апр — Sputnik. Международная выставка \"Иннопром. Большая промышленная неделя в Узбекистане\" откроется уже совсем скоро. Она пройдет с 5 по 7 апреля в Ташкента в НВК \"Узэкспоцентр\".  В рамках мероприятия Национальный исследовательский университет \"Высшая школа экономики\" (НИУ ВШЭ) организует образовательную сессию \"Университет INNOPROM\", которая стартует 7 апреля. (программу можно посмотреть по ссылке) В этот день ведущие сотрудники НИУ ВШЭ расскажут студентам и молодым специалистам о развитии цифровых продуктов и сервисов, о \"зеленых технологиях\", а также практике корпоративной соцответственности (CSR) в промышленности, энергетике и сельском хозяйстве. Будут также затронуты вопросы конкурентоспособности, операционной эффективности и производительности труда в промышленности в новую постковидную эпоху. Кое-что подготовлено и для школьников: 7-8 апреля пройдет серия деловых игр \"Профессии будущего\": специалист по кибербезопасности и анализу данных; цифровая экономика и финансы. Особое событие намечено на 8 апреля — открытие Центра выявления талантов НИУ ВШЭ. Церемония пройдет в академическом лицее \"International House Tashkent ТИИИМСХ\". На открытии соберутся приглашенные гости, проректор НИУ ВШЭ Иван Простаков и директор \"International House Tashkent ТИИИМСХ\" Алишер Тиллаев. Что еще важного будет на предстоящей выставке: российский вуз со своей стороны готов провести консультации для граждан республики (и их родителей), желающих поступить в НИУ ВШЭ, получить грант или информацию об обучении. ",
        "tags": [
            "Общество",
            "\"Иннопром\"",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18119757_0:159:3076:1889_1920x0_80_0_0_76f595321755cfd9c26b4894fd118059.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/v-tashkente-i-oblasti-sluchilis-pojary-v-dvux-proizvodstvennyx-tsexax-18118841.html",
        "title": "В Ташкенте и области случились пожары в двух производственных цехах",
        "date": "2021-04-02 15:29:03",
        "text": "Возгорания произошли с разницей в 17 минут. В одном случае пострадал цех по производству обуви, в другом — по производству окон и дверей.\nТАШКЕНТ, 2 апр — Sputnik. На двух производственных объектах Ташкента и Ташкентской области в пятницу произошли пожары, сообщает Министерство по чрезвычайным ситуациям Узбекистана. В 14.34 по местному времени вспыхнул огонь в цехе по производству обуви на улице Кушбеги в Яккасарайском районе столицы. Площадь пожара составила около 200 \"квадратов\". Пять экипажей пожарных потушили его менее чем за 40 минут. Никто не пострадал. Похожее ЧП произошло в Зангиатинском районе Ташкентской области — там тоже загорелся цех, но по производству окон и дверей. Огонь вспыхнул в 14.51 и распространился на площади 300 \"квадратов\". Его потушили в 15.45. Здесь также обошлось без человеческих жертв, отметили в МЧС. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "Ташкентская область",
            "пожар"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18119270_86:0:1194:623_1920x0_80_0_0_c6b89354e2df7e2bb198b3566b36f396.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/v-tashkente-sud-oshtrafoval-mujchinu-za-to-chto-on-zasunul-koshku-v-paket-pri-rebenke-18118488.html",
        "title": "В Ташкенте суд оштрафовал мужчину за то, что он засунул кошку в пакет при ребенке",
        "date": "2021-04-02 15:04:01",
        "text": "Во время судебного процесса, правонарушитель предоставил справки, подтверждающие наличие аллергии у его сына, а также невроза из-за нападения на него животного.\nТАШКЕНТ, 2 апр — Sputnik. В столице прошло судебное заседание по делу о плохом обращении с животными. Мужчине предъявили обвинение за то, что он засунул кошку в пакет при несовершеннолетнем сыне и отнес ее в пункт приема мусора. Об этом сообщает пресс-служба общества защиты животных.  На слушании присутствовали директор ННО ОЗЖ Mehr va Oqibat Азиз Тожиев, правонарушитель со своей матерью и заявительница — психолог Елена Лукун. Во время судебного процесса, мужчина предоставил справки, подтверждающие наличие аллергии у его сына, а также невроза из-за нападения на него животного. По словам обвиняемого, он расставил необходимые приоритеты и принял решение отвезти кошку в Депо. Правонарушитель утверждал, что любит животных, но здоровье сына для него важнее. В качестве подтверждения своих слов мужчина предоставил снимок живой кошки, однако заявительница смогла раскрыть подлог и по отличительным признакам доказала, что на фотографии изображено другое животное.  Решение судаПо результатам заседания суд вынес решение о наложении штрафа на ответчика в размере 1 БРВ (245 тысяч сумов). Судья принял во внимание тот факт, что обидчик лишь поместил кошку в пакет, но доказать ее гибель на удалось. В свою очередь руководство и волонтеры общества зашиты животных выразили свою неудовлетворенность принятым решением. Они посчитали, что за подобное злодеяние правонарушитель должен был понести более суровое наказание. В организации Mehr va Oqibat отметили, что в соответствии со статьей 111, \"жестокое обращение с животными, повлекшее их гибель либо увечье, а равно истязание животных, совершенное в присутствии несовершеннолетнего, влечет наложение штрафа от 3 до 5 БРВ или административный арест до пятнадцати суток\". ",
        "tags": [
            "Общество",
            "Общество защиты животных \"Mehr va Oqibat\"",
            "штраф",
            "суд",
            "животное",
            "решение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/18/16064594_0:114:1761:1105_1920x0_80_0_0_c6f176ad1d3cf90ec25d2643714542ad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/rossiyskiy-iks-xolding-primet-uchastie-v-innoprome-chto-pokajet-it-gruppa-18117380.html",
        "title": "Российский \"ИКС Холдинг\" примет участие в \"Иннопроме\": что покажет IT-группа",
        "date": "2021-04-02 14:52:56",
        "text": "В \"Узэкспоцентре\" на следующей неделе встретятся более 300 компаний, свою продукцию представят свыше 200 экспонентов из России, Узбекистана, Франции, Беларуси, Казахстана. \nТАШКЕНТ, 2 апр — Sputnik. Российский \"ИКС Холдинг\" примет участие в международной промышленной выставке \"Иннопром. Большая промышленная неделя в Узбекистане\", сообщает пресс-служба многопрофильной IT-группы. Мероприятие пройдет в Ташкенте 5-7 апреля. Его организуют Министерство промышленности и торговли России и Министерство инвестиций и внешней торговли Узбекистана. Выставку посетят свыше восьми тысяч представителей органов госвласти и крупнейших компаний из РФ, РУз, Казахстана, Кыргызстана, Таджикистана, Туркменистана, Афганистана, Пакистана. Вице-президент \"ИКС Холдинга\" Станислав Киселев заявил: Узбекистан и Центральная Азия представляют для IT-группы большой интерес с точки зрения возможной реализации совместных проектов по цифровизации производств в различных отраслях, внедрения высокотехнологичных продуктов и сервисов. На стенде \"ИКС Холдинга\" будут представлены такие разработки входящих в него компаний, как, например, сервер VESNIN (для нагрузок, использующих огромные массивы данных), система хранения данных среднего класса корпоративного уровня TATLIN.UNIFIED (позволяет решать разноплановые задачи), платформа для анализа и эффективного управления бизнес-процессами компании. Также эксперты \"ИКС Холдинга\" примут участие в деловой программе выставки. Своим опытом поделятся директор по цифровой трансформации \"Металлоинвеста\", вице-президент \"ИКС Холдинга\" Юлия Шуткина, вице-президент \"ИКС Холдинга\" Станислав Киселев и директор по трансформации Екатерина Земскова. Напомним, \"ИКС Холдинг\" с сентября 2020 года входит в холдинг USM Алишера Усманова, известного российского бизнесмена узбекского происхождения. ",
        "tags": [
            "Экономика",
            "Иннопром-2021 в Ташкенте",
            "\"ИКС Холдинг\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18117960_0:0:1680:945_1920x0_80_0_0_3d1344b53ee23178536c1c263788b684.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18117992_0:0:1680:1120_1920x0_80_0_0_e96d65fe9dfef9f7dbe4ab0393cb8e61.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/vopros-gordosti-ferganets-pytalsya-prygnut-pod-poezd-posle-ssory-s-jenoy-18116611.html",
        "title": "Поезд, рельсы и гордость: ферганец пытался покончить с собой после ссоры с женой",
        "date": "2021-04-02 14:16:59",
        "text": "Инцидент произошел в Учкуприкском районе. Трагедию удалось предотвратить буквально в последний момент.\nТАШКЕНТ, 2 апр — Sputnik. В Ферганской области мужчина пытался покончить с собой, бросившись под поезд, сообщает Daryo. Поводом для самоубийства стала ссора с супругой.   Как развивались события: житель села Кайрагоч был в состоянии алкогольного опьянения. Это увидела жена и попросила своего брата увезти машину мужа, чтобы тот не оказался за рулем. Мужчине это не понравилось, и между супругами вспыхнула ссора. Ферганец счел, что его шурин не имел права увозить машину и что эта ситуация задевает его мужскую гордость. После этого супруг захотел покончить с собой на железнодорожных путях. Однако трагедию удалось предотвратить благодаря быстрой реакции местных чиновников. Они сообщили обо всем в УВД, и сотрудники патрульно-постовой службы принялись искать мужчину. Его обнаружили в пьяном и агрессивном состоянии и задержали буквально в последний момент: спустя 3-5 минут после его задержания пронесся грузовой поезд. Сейчас ферганец прошел реабилитацию и вернулся к здоровому образу жизни: он не пьет и не курит. Без дела мужчина тоже не сидит — он работает водителем трактора в одном из фермерских хозяйств. ",
        "tags": [
            "Происшествия",
            "Поезд",
            "Фергана",
            "самоубийство",
            "муж",
            "жена",
            "супруги",
            "семейная ссора"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/748/34/7483453_0:161:3071:1888_1920x0_80_0_0_098d5d5d6d5c874d6ece69e351461e9c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/nazvany-data-i-mesto-provedeniya-sleduyuschego-zasedaniya-smid-sng-18116125.html",
        "title": "Названы дата и место проведения следующего заседания СМИД СНГ",
        "date": "2021-04-02 14:07:04",
        "text": "Информацию озвучил председатель исполкома Содружества Сергей Лебедев.\nТАШКЕНТ, 2 апр — Sputnik. Следующее заседание совета министров иностранных дел стран СНГ состоится 14 октября в столице Беларуси, сообщил председатель исполкома Содружества Сергей Лебедев. Встреча пройдет накануне совета глав государств СНГ. \"Главы делегаций <...> приняли решение о проведении очередного заседания совета министров иностранных дел осенью, 14 октября 2021 года <...> в Минске накануне заседания совета глав государств СНГ\", — сказал Лебедев на заседании СМИД в пятницу. Его цитирует РИА Новости. Очная встреча проходит в Москве. Исполком Содружества ранее сообщал, что министры (в том числе глава МИД Узбекистана Абдулазиз Камилов. — Прим. ред.) обсудят актуальные вопросы международной повестки дня и согласуют ряд документов, которые впоследствии будут вынесены для рассмотрения главам государств и правительств. ",
        "tags": [
            "Политика",
            "СНГ",
            "СМИД СНГ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18116963_0:59:1173:719_1920x0_80_0_0_59a39227ebb2cbb3544245a06df8ac11.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/v-tashkente-otkroyut-avtomatizirovannye-stantsii-dlya-arendy-velosipedov-18116231.html",
        "title": "В Ташкенте откроют автоматизированные станции для аренды велосипедов",
        "date": "2021-04-02 13:47:05",
        "text": "На первом этапе в столице намечено установить четыре точки Bike sharing. О месте их расположения информация пока не разглашается.\nТАШКЕНТ, 2 апр — Sputnik. В столице Узбекистана в виде пилотного проекта планируется создать систему велопроката, позволяющую арендовать велосипед на одной из автоматизированных станций. На первом этапе будут установлены четыре точки Bike sharing , сообщает пресс-служба Управления транспорта.  К тому же в разработке находится предварительный проект по организации платежных инфокиосков, велопарковок, служб проката велосипедов по данной системе. В настоящее время в Ташкенте сдано в эксплуатацию 12,4 км велосипедных дорожек общего пользования, подчеркивают в Управлении. Согласно генплану развития транспортной и дорожной инфраструктуры, в столице намечено создать велодорожки общей протяженностью 606 км. В госструктуре отметили, что ташкентцы могут принять активное участие в создании крупного проекта, отправив свои предложения через форму обратной связи на сайте организации.  ",
        "tags": [
            "Общество",
            "Ташкент",
            "велосипед",
            "проект",
            "велосипедная дорожка",
            "велоспорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18116197_0:198:2937:1850_1920x0_80_0_0_23b17772830de3b734cc6c90a0525a53.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/alisher-navoi-v-novom-rakurse-chto-otkryli-dlya-sebya-uchenye-na-konferentsii-v-moskve-18113752.html",
        "title": "Как Алишер Навои сближает народы? Ученые раскрыли секрет великого поэта",
        "date": "2021-04-02 13:42:02",
        "text": "Почему наследие знаменитого философа остается актуальным по сей день? На этот вопрос искали ответ отечественные и зарубежные исследователи.\nТАШКЕНТ, 2 апр — Sputnik. На днях в Институте стран Азии и Африки МГУ имени Ломоносова прошла международная конференция \"Алишер Навои. Сближая народы сквозь века\". Мероприятие было организовано в Москве по случаю 580-летия со дня рождения известного мыслителя Востока. © ИСАА МГУ имени М.В. Ломоносова 1/2© ИСАА МГУ имени М.В. Ломоносова © ИСАА МГУ имени М.В. Ломоносова 2/2© ИСАА МГУ имени М.В. Ломоносова © ИСАА МГУ имени М.В. Ломоносова 1/2© ИСАА МГУ имени М.В. Ломоносова © ИСАА МГУ имени М.В. Ломоносова 2/2© ИСАА МГУ имени М.В. Ломоносова © ИСАА МГУ имени М.В. Ломоносова 1/2© ИСАА МГУ имени М.В. Ломоносова © ИСАА МГУ имени М.В. Ломоносова 2/2© ИСАА МГУ имени М.В. Ломоносова © ИСАА МГУ имени М.В. Ломоносова 1/2© ИСАА МГУ имени М.В. Ломоносова 1/2© ИСАА МГУ имени М.В. Ломоносова 2/2© ИСАА МГУ имени М.В. Ломоносова  Конференция собрала видных ученых и молодых исследователей со всего мира. Участники встречи поговорили о том, почему наследие Алишера Навои актуально даже сегодня. Связующая нить различных цивилизации и пространств В истории человечества Навои до сих пор остается уникальной фигурой, которая охватывает все эпохи и континенты. \"Алишера Навои, в этом смысле, как и его творческое наследие, можно считать связующей нитью различных цивилизации и пространств\". Игорь АбылгаезиевДиректор ИСАА МГУ имени М.В. Ломоносова, доктор исторических наук, профессор Эту идею поддержал полномочный посол Узбекистана в РФ Ботиржон Асадов. По его мнению, \"современные отношения между странами строятся на прочном фундаменте — глубоких познаниях друг о друге, взаимопонимании истории, культуры, обычаев и традиций\" друг друга. \"Навоиведение\", объединяющее цивилизации На конференции прозвучала еще одна важная мысль: современной исторической науке Алишер Навои остался бы неизвестен, если бы не ученые, представившие его миру не как переводчика, а как тюркского поэта. \"Первопроходцем\" в этой области стал советский востоковед, академик АН СССР Евгений Бертельс. \"Заслуга последовательного и систематического изучения творчества Алишера Навои принадлежит именно ему. Благодаря созданному им научному фундаменту были открыты широкие перспективы дальнейшего развития \"навоиведения\" в России и во всем мире. Евгений Бертельс был всегда в контакте с узбекскими учеными, о чем указывал в своих произведениях\".Гулноз ХаллиеваДоктор филологических наук, профессор заведующий кафедрой мировой литературы УзГУМЯ Бертельс признавался, что многие стороны жизни Навои были бы ему недоступны, если бы он не общался с такими знатоками узбекской классической поэзии, как Ойбек и Гафур Гулямов. Российские города — хранители рукописей великого поэта Большие коллекции рукописей Алишера Навои сохранились в таких крупных российских городах, как Москва и Санкт-Петербург. Кое-что сохранилось и в Казани. \"Было выявлено 10 рукописей, которые относятся к разному времени и представляют разные произведения Навои. Четыре рукописи хранятся в собрании Национальной библиотеки, шесть остальных — в отделе редкой книги и рукописей Казанского университета. Большинство данных рукописей — это отдельные стихотворения и сборники, переписанные в XIX веке в Поволжье. Но два списка дивана относятся к XVI веку. Одна из рукописей датирована: она 1569 года\".Илья ЗайцевДоктор исторических наук, профессор РАН, замдиректора Государственного музея Востока Сейчас эти рукописи оцифрованы, в этом году планируется их издать с описанием. Биография Навои до сих пор представляет научный интерес Общий литературный письменный язык всех тюркских мусульманских народов Центральной Азии сложился ко времени Тимуридов (XIV век).  Основоположником и первым поэтом, пишущим на этом языке, стал именно Алишер Навои. \"Навои, пользуясь своим высоким статусом, возвысил в своем творчестве чагатайский язык до уровня арабского и персидского. Эпоха Тимуридов была временем отказа от завоевательной политики, приоритетом было мирное процветание страны: градостроительство и обустройство городов, сохранение для потомков памятников письменной культуры прошлого и создание новых литературных трудов и исторических сочинений\".Александр КадырбаевДоктор исторических наук, ведущий научный сотрудник ИВ РАН, профессор РГГУ Поэт принял в этом созидательном труде активное участие, став, таким образом, олицетворением эпохи Тимуридов. Без Навои не произошло бы становления национальной культуры  Благодаря творчеству Навои, Насими и других выдающихся фигур сформировался особый мир, который отличается от арабо-мусульманской цивилизации. \"Формируются национальная идентичность, гордость за национальный язык при сохранении уважительного отношения к другим цивилизациям\".Таир МахаматовДоктор философских наук, профессор ИСАА МГУ, Финансового университета при правительстве РФ, Дипломатической академии МИД РФ В конференции также приняли участие иностранные исследователи. Они поговорили о национальной роли поэта. \"Оформление Алишера Навои как национального поэта шло параллельно национальному строительству, которое происходило в тот период. Этот процесс происходил еще до Второй мировой войны в 1920-30-х годах, когда уже формировался подход представления Навои как национального поэта Узбекистана. У истоков этого движения стояли туркестанские джадиды (Чолпан, Кадыри, Бехбуди и др.)\".Борам ШинИсследователь из Южной Кореи Это переплеталось с реформаторским движением, которое шло со стороны империи. Навои был представителем политическом политического реализма Этот реализм был замешан на романтизме поэта и разуме философа-суфия с его особым отношением к Богу. \"Сейчас Навои является героем и символом справедливой власти в исторической памяти тюркских народов\".Семед СемедовДоктор философских наук, профессор, заведующий кафедрой \"Международное сотрудничество\" РАНХиГС С распадом СССР ушла и память о национальных героях Сегодня как никогда важно вернуться к истории, считают ученые и исследователи.  \"В постсоветских республиках были забыты многие яркие национальные герои бывших национальных республик СССР, такие как Руставели, Низами, Фирдоуси, Джами, Абай и другие. Они остались в исторической памяти лишь своих этносов, но были выведены во внеклассную часть школьного образовательного процесса в других республиках\".Гульмира ДжунушалиеваДоктор исторических наук, профессор, заведующая кафедрой рекламы и связи с общественностью Кыргызско-Российского Славянского университета Однако научные конференции, организуемые различными институтами стран Азии и Африки, позволяют восстановить этот пробел. О важности подобных мероприятий заявил также глава представительства \"Россотрудничества\" в РУз, советник посольства РФ Михаил Вождаев. ",
        "tags": [
            "Культура",
            "Культура",
            "Конференция",
            "Алишер Навои",
            "МГУ",
            "МГУ имени М.В. Ломоносова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/05/71/057156_0:308:2802:1884_1920x0_80_0_0_a420e92b624d48515b54229c4cf1d64f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/stoit-li-uzbekistanu-delat-stavku-na-energiyu-vetra-mnenie-eksperta-18113980.html",
        "title": "Стоит ли Узбекистану делать ставку на энергию ветра? Мнение эксперта",
        "date": "2021-04-02 13:35:13",
        "text": "Эксперт Финансового университета при правительстве РФ и Фонда национальной энергетической безопасности Станислав Митрахович рассуждает о перспективах развития возобновляемых источников энергии в республике.\nВ Узбекистане в ближайшие годы может появиться крупнейший в Центральной Азии ветропарк — его построит эмиратская Masdar. Изначально планировалось, что мощность возводимой в Навоийской области ветряной электростанции составит 500 МВт, однако компания решила увеличить ее в три раза — до 1,5 ГВт.  Министр энергетики Алишер Султанов назвал этот проект \"жизненно важным\" для страны. Стоит ли Узбекистану делать ставку на энергию ветра? Мнение эксперта00:0003:5110,811,52iО выпускеСкачатьСмотреть все эпизодыСтоит ли Узбекистану делать ставку на энергию ветра? Мнение экспертаСтоит ли Узбекистану делать ставку на энергию ветра? Мнение эксперта Эксперт Финансового университета при правительстве РФ и Фонда национальной энергетической безопасности Станислав Митрахович в беседе со Sputnik Узбекистан заявил, что понимает причины, по которым республика настроилась развивать ветровую энергетику, — это модно и привлекает иностранных инвесторов. Однако есть несколько серьезных \"но\", отметил эксперт. Во-первых, Узбекистан на сегодня не является лидером по экономическому развитию, а ветровая энергия — дорогая. Для ее выработки нужны дополнительные технологии. \"Очевидно, что все оборудование преимущественно будет импортное, так как республика пока не может развить масштабную локализацию его производства\", — сказал эксперт. Второй момент: Узбекистан — страна, богатая газом, напомнил Митрахович. \"Понятно, если бы за развитие альтернативной энергетики взялись Кыргызстан или Таджикистан, но Узбекистан, в отличие от них, имеет большие запасы голубого топлива. Поэтому для него, возможно, более рационально было бы развивать газовую генерацию, имеющую очевидные преимущества: она маневренная, не зависит от силы ветра и времени суток. Ночью можно уменьшать выработку электроэнергии на газовых станциях, утром или днем — увеличивать\", — сказал эксперт. Он также отметил: чтобы инвестиции в возобновляемую энергетику окупались, нужно, чтобы электричество стоило дорого. Здесь варианта два: либо устанавливаются высокие цены для конечных потребителей, либо инвестору доплачивает государство. Подробный комментарий Станислава Митраховича слушайте в аудиофайле. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "энергетика",
            "ветровая энергетика",
            "ветряная электростанция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18115319_0:86:3072:1814_1920x0_80_0_0_61dea48cf30c6097ddf28b6b90857a2e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/aeroflot-uvelichivaet-kolichestvo-reysov-na-seyshely-18114548.html",
        "title": "\"Аэрофлот\" увеличивает количество рейсов на Сейшелы",
        "date": "2021-04-02 12:58:57",
        "text": "По данным авиакомпании, регулярные полеты на Сейшельские острова возобновились с 2 апреля. Отмечается, что загрузка первого авиарейса в экономклассе составила 99%.\nТАШКЕНТ, 2 апр — Sputnik. Российские авиалинии \"Аэрофлот\" с 11 апреля увеличат число рейсов из Москвы на Сейшелы с одного до двух раз в неделю, передает РИА Новости  со ссылкой на пресс-центр авиакомпании. По данным организации, регулярные полеты на Сейшельские острова возобновились с 2 апреля. Отмечается, что загрузка первого авиарейса в экономклассе составила 99%. \"Рейсы по маршруту Москва — Маэ — Москва первоначально будут осуществляться по пятницам, а с 11 апреля и по воскресеньям. Таким образом, частота составит два раза в неделю\", — информируется в релизе. Перелеты осуществляются на широкофюзеляжных лайнерах Boeing 777-300ER. Салоны самолетов оснащены Интернетом и системой развлечений для пассажиров. Пресс-центр авиакомпании уточняет, что россияне могут въезжать на Сейшелы без визовых ограничений. Для путешествия им потребуется иметь при себе справку с отрицательным результатом теста на COVID-19, выданную не позднее, чем за 72 часа до вылета. Документ должен быть составлен на арабском, английском или французском языках.  ",
        "tags": [
            "Россия",
            "Туризм",
            "Путешествие",
            "Аэрофлот",
            "перелеты",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1360/25/13602599_0:0:3075:1730_1920x0_80_0_0_64e5c727fae48aeafa3bd81a3ace9d1a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/no-novyx-iphone-mojno-budet-otkazatsya-ot-rossiyskogo-softa-18114088.html",
        "title": "В новых iPhone можно будет отказаться от российского софта",
        "date": "2021-04-02 12:38:48",
        "text": "Система автоматически будет предлагать установить такие приложения, как \"Яндекс.Браузер\" или голосовой ассистент Маруся.\nТАШКЕНТ, 2 апр — Sputnik. В новых iPhone можно будет отказаться от установки российского софта, сообщает 9to5mac.  \"После завершения первой настройки iPhone iOS пользователи будут направлены в специальную коллекцию приложений App Store\", — говорится в информации. Система автоматически будет предлагать установить такие приложения, как \"Яндекс.Браузер\" или голосовой ассистент Маруся, однако владелец нового телефона может закрыть окно с установкой и тем самым отказаться от российского софта. Напомним, в марте компания Apple все-таки согласилась предустанавливать российский софт на гаджеты, продаваемые в РФ. Среди этих приложений – браузеры, антивирусный и картографический софт, мессенджеры, почтовые агенты и агенты онлайн-кинотеатров, приложение сервиса \"Госуслуги\", а также платежной системы Mir Pay. С 1 апреля 2021 года в России запрещено продавать отдельные виды технически сложных товаров без предустановки предписанного правительством ПО. ",
        "tags": [
            "Россия",
            "Apple",
            "технологии",
            "iPhone"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1245/82/12458289_0:174:3025:1875_1920x0_80_0_0_f7400158caa6fd06b8e0a380ac0c86ba.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/frantsiya-stala-boyatsya-rossii-iz-za-severnogo-potoka--2-18113480.html",
        "title": "Франция стала бояться России из-за \"Северного потока-2\"",
        "date": "2021-04-02 12:21:30",
        "text": "Уже скоро завершится строительство двух ниток газопровода общей мощностью 55 миллиардов кубометров в год. \nТАШКЕНТ, 2 апр — Sputnik. Проект \"Северный поток-2\" стал самым масштабным и резонансным за последние годы. Все это время страны Запада всячески вставляли \"палки в колеса\", стараясь затормозить строительство. В отношении РФ и компаний, принимающих участие в укладке трубопровода, неоднократно вводились санкции, однако все это не помешало выйти проекту на финальную стадию реализации. К настоящему моменту проложены 2 339 из 2 460 километров труб. Таким образом, \"Северный поток-2\" достроен уже на 95%.  И это пугает некоторые страны. Особенно те, кого газопровод после своего запуска точно не обойдет стороной. Так, во Франции выразили опасения по поводу того, что \"Северный поток-2\" делает страну зависимой от России. \"Как сказал президент республики (Эммануэль Макрон. — Sputnik) год назад, имеется настороженность в отношении этого проекта, потому что он создает зависимость от России\", — отметил госсекретарь при МИД Франции Клеман Бон в эфире телеканала BFMTV. Между тем проект вносит раздрай не только в отношения России с миром, но и в отношения между странами Европы.  Так, французская сторона заявила, что достичь консенсуса с Германией по вопросу  \"Северного потока-2\" до сих пор не удалось. Париж и Берлин продолжают активную дискуссию в поисках общего знаменателя. Напомним, что Германия — одна из стран, которая заинтересована в том, чтобы газопровод, наконец, достроили. Ранее эксперт пояснил, с чем это связано. ",
        "tags": [
            "Россия",
            "Франция",
            "Северный поток - 2",
            "Германия",
            "Строительство",
            "газопровод"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18112982_0:201:2927:1847_1920x0_80_0_0_7ee2ef4001c521c0fa942ae99ed2be47.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/uzbekistan-vpervye-primet-chm-po-boksu-18113010.html",
        "title": "Узбекистан впервые примет ЧМ по боксу",
        "date": "2021-04-02 12:08:31",
        "text": "Столь масштабный и престижный турнир еще не проходил ни в одной из стран Центральной Азии.\nТАШКЕНТ, 2 апр — Sputnik. Чемпионат мира по боксу в 2023 году впервые пройдет в столице Узбекистана, сообщает Министерство физической культуры и спорта республики. \"В Ташкенте пройдет чемпионат мира по боксу 2023 года среди взрослых\", — говорится в публикации на сайте Минспорта. Это стало известно по итогам встречи с президентом Международной ассоциации бокса (AIBA) Умаром Кремлевым. Как отметили в пресс-службе, \"столь престижный конкурс\" пройдет впервые не только в Узбекистане, но и во всей Центральной Азии. Ранее стало известно, что Ташкент в 2021 году примет два серьезных турнира: в июне в столице Узбекистана пройдет чемпионат Азии по самбо, а в ноябре — чемпионат мира. ",
        "tags": [
            "Спорт",
            "Бокс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18113210_0:161:2661:1658_1920x0_80_0_0_18d5dda948b1a7662520082305faaa42.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/uzbekistan-i-kazaxstan-pristupyat-k-semkam-sovmestnogo-filma-sosedi-18112825.html",
        "title": "Узбекистан и Казахстан приступят к съемкам совместного фильма \"Соседи\"",
        "date": "2021-04-02 11:47:15",
        "text": "Кинокартина будет снята в жанре комедии. По задумке экспертов, в художественном фильме планируется отразить взаимоотношение соседей узбекской и казахской национальностей. \nТАШКЕНТ, 2 апр — Sputnik. Узбекистанские и казахстанские кинематографисты начнут работу над созданием нового совместного проекта, сообщает пресс-служба НА \"Узбеккино\".   В ходе встречи гендиректора национального киноагентства Фирдавса Абдухаликова с послом Казахстана в РУз Дарханом Сатыбалды было выдвинуто предложение о съемках фильма \"Соседи\" по мотивам произведения народного поэта Узбекистана Эркина Вохидова \"Золотая стена\".  Отмечается, что кинокартина будет снята в жанре комедии. По задумке экспертов, в художественном фильме планируется отразить взаимоотношение соседей узбекской и казахской национальностей. Сюжетная линия будет выстроена на событии, связанном с с золотом, найденным после того, как была сломана стена между дворами.  По информации НА \"Узбеккино\" над сценарием будет работать казахстанский актер, блогер и сценарист Азамжан Саидбаев. Новый совместный фильм планируется представить на Ташкентском международном кинофестивале \"Жемчужина Шелкового пути\". ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Казахстан",
            "Кино",
            "фильм",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1165/20/11652002_0:160:3073:1888_1920x0_80_0_0_6b37229cbbb7f23d56391bd584c33b13.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/schet-na-milliardy-kakoy-summy-lishilas-sistema-zdravooxraneniya-uzbekistana-v-2020-m-18112246.html",
        "title": "Счет на миллиарды: какой суммы лишилась система здравоохранения Узбекистана в 2020-м",
        "date": "2021-04-02 11:36:53",
        "text": "Глава республики велел ужесточить контроль за движением выделяемых государством средств.\nТАШКЕНТ, 2 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев на состоявшемся в  четверг онлайн-совещании рассказал, какой суммы лишилась система здравоохранения республики из-за коррупции в \"пандемическом\" 2020 году. По словам главы государства, было расхищено свыше 30 миллиардов сумов. Мирзиёев велел жестче и эффективнее контролировать движение выделяемых государством средств, прозрачность закупок лекарств и медицинского оборудования, целевое использование поступлений от платных услуг. Мировая экономика ежегодно теряет из-за коррупции в среднем 2,6 триллиона долларов. В Узбекистане одной из систем, где это негативное явление распространено наиболее широко, является как раз система здравоохранения. Также в списке — образовательная, банковская, таможенная, судебная системы, правоохранительные органы, коммунальное обслуживание, прием граждан на работу. Президент Шавкат Мирзиёев в мае 2019 года указом утвердил Государственную программу по противодействию коррупции на 2019−2020 гг. В июне 2020 года начальник центра Академии генеральной прокуратуры Бахадыр Исмаилов в интервью Sputnik Узбекистан заявил, что коррупционных правонарушений и преступлений в стране становится меньше. По его словам, скрыть такое правонарушение или преступление \"уже практически невозможно\". ",
        "tags": [
            "Экономика",
            "Коррупция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/620/46/6204654_0:0:1200:675_1920x0_80_0_0_15e4907b6b244b8abf916481abf4c8e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/sudno-ever-given-poxoronilo-suetskiy-kanal--v-rf-uje-pridumali-chto-delat-18111953.html",
        "title": "Судно Ever Given \"похоронило\" Суэцкий канал — в РФ уже придумали, что делать миру",
        "date": "2021-04-02 11:23:28",
        "text": "Россия нашла альтернативу Суэцкому каналу, о котором в последний месяц говорит, казалось бы, весь мир.\nИменно там 23 марта застрял контейнеровоз Ever Given, что привело к масштабной пробке (другие корабли не могли проплыть) и колоссальным финансовым потерям.  Сообщалось, что каждый день \"застоя\" Суэцкого канала обходился мировой экономике почти в 10 миллиардов долларов, что не удивительно, ведь это ключевой транспортный узел. Суэцкий канал показал свою уязвимость, и в этих обстоятельствах необходимо иметь какую-то альтернативу. И РФ ее нашла — это Северный морской путь. Что это такое? Это главная российская судоходная магистраль, и главный ее плюс в том, что дорога из Азии в Европу займет меньше времени, а значит, снизятся и расходы. Перспективность Севморпути признают и сами европейцы.  Подробнее смотрите в нашем видеосюжете.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Торговля",
            "Экономика",
            "судно",
            "грузоперевозки",
            "корабли"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/moskva-siti-i-muzyka-raxim-abramov-sostavil-pleylist-vdoxnovlennyy-lyubimym-rayonom-18112077.html",
        "title": "\"Москва-Сити\" и музыка: Рахим Абрамов составил плейлист, вдохновленный любимым районом",
        "date": "2021-04-02 11:18:10",
        "text": "О том, как Рахим Абрамов жил на 37-м этаже \"Города столиц\" и почему оттуда уехал.\nТАШКЕНТ, 2 апр — Sputnik. Известный тиктокер родом из Узбекистана Рахим Абрамов для специального проекта издания The Village и Spotify составил плейлист, в котором собрал треки, которые слушает, гуляя по  Москве. Так как почти все прошлое лето Рахим провел в \"Москва-Сити\", он решил рассказать об этом районе. \"Я хотел жить в \"Москва-Сити\" из-за вида на город, всегда любил большие окна\", — рассказал он. Они жили с друзьями в квартире в \"Городе столиц\" на 37-м этаже за 250 тысяч рублей в месяц. Но, по его словам, ему быстро там разонравилось из-за того, что окна не открывались, а если плохая погода — вид портил настроение. Однако с этим периодом было связано много событий в жизни, которые Рахим отразил в своем плейлисте, который постоянно переслушивал на 37-м этаже.  \"Иногда мне не хватает тех времен и эмоций, которые я испытывал, только увидев этот мегаполис. Но с деньгами или без я люблю Москву так же сильно\", — заключил он. В данном проекте Village и Spotify под названием \"Музыка районов\" будет 21 путеводитель — с новым героем каждый месяц.  Напомним, в прошлом году российский Forbes представил рейтинг самых высокооплачиваемых пользователей TikTok, который возглавил узбекистанец Рахим Абрамов. Тогда доход юноши в TikTok оценили в 10,47 миллиона рублей.  ",
        "tags": [
            "Культура",
            "Москва",
            "блогер",
            "Москва",
            "музыка",
            "узбекистанец"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/01/15911238_0:0:1200:676_1920x0_80_0_0_efc4923ffabea3187705ee8843f05a89.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/minzdrav-uzbekistana-zapustil-schetchik-vaktsinatsii-ot-koronavirusa--18111709.html",
        "title": "Минздрав Узбекистана запустил счетчик вакцинации от коронавируса",
        "date": "2021-04-02 10:51:09",
        "text": "По количеству привившихся против COVID лидирует Ташкент. В столице первый компонент препарата получил 1 651 человек.\nТАШКЕНТ, 2 апр — Sputnik. Министерство здравоохранения обнародовало данные о количестве вакцинированных против COVID-19 в первый день прививочной кампании. По данным Минздрава, в республике на соответствующие процедуры пришло 5 018 добровольцев. Им ввели первый компонент препаратов AstraZeneca и ZF-UZ-VAC2001 на выбор. Из них 1 871 — это граждане в возрасте от 65 лет, 3 147 — медперсонал. По количеству вакцинированных лидирует Ташкент. В столице прививку получил 1 651 человек, затем идут Ферганская (467), Кашкадарьинская (389) и Ташкентская области (317).  Напомним: в Узбекистане массовая вакцинация граждан началась 1 апреля. В настоящее время в стране для желающих доступны две вакцины: европейская AstraZeneca и китайско-узбекская ZF-UZ-VAC2001. Также власти республики ожидают поставку российского препарата \"Спутник V\".  ",
        "tags": [
            "Общество",
            "Минздрав Узбекистана",
            "Коронавирус COVID-19",
            "пандемия",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078268_0:160:3072:1888_1920x0_80_0_0_f0ed94b8332eff82d26f306d2c4c8358.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/v-uzbekistane-zapuskayut-novuyu-sistemu-onlayn-otslejivaniya-pochty-18111530.html",
        "title": "В Узбекистане запускают новую систему онлайн-отслеживания почты",
        "date": "2021-04-02 10:39:32",
        "text": "Разрабатывается новая автоматизированная система по онлайн-мониторингу почтовых отправлений.\nТАШКЕНТ, 2 апр — Sputnik. Почтовая система в Узбекистане претерпела некоторые изменения и нововведения, пишет \"Правда Востока\". В частности, была внедрена система доставки по принципу \"почтовый узел — клиент\" с использованием электроскутеров. Также было закуплено почти 30 автомобилей \"Дамас\". \"Самое главное — это разработка новой системы оплаты и мобильного приложения, которая будет запущена в мае 2021 года\", — говорится в сообщении. Было заключено соглашение с АК \"Алокабанк\", и начиная с 1 февраля 2021 года на 357 почтовых объектах внедрена система по пополнению и снятию наличных средств с банковских карт. Более того, разрабатывается новая автоматизированная система по онлайн-мониторингу почтовых отправлений, которую запланировано запустить в июле-августе 2021 года. Напомним: в декабре прошлого года стало известно, что В Узбекистане кардинально реформируют почту. Президент Шавкат Мирзиёев подписал постановление \"О мерах по кардинальному совершенствованию системы оказания услуг почтовой связи\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "почта"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/19/16074827_0:160:3073:1888_1920x0_80_0_0_023e2a4ebcbd696ad181bd69fd97ba3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/na-gazovom-mestorojdenii-dayaxatyn-otkryli-uje-pochti-90-skvajin-18109459.html",
        "title": "На газовом месторождении \"Даяхатын\" открыли уже почти 90 скважин",
        "date": "2021-04-02 10:24:01",
        "text": "Месторождение \"Даяхатын\" находится в Каракульском районе Бухарской области. Его ввели в эксплуатацию в 2004 году.\nТАШКЕНТ, 2 апр — Sputnik. На газоконденсатном месторождении \"Даяхатын\" Газлийского нефтегазодобывающего управления открыли уже почти 90 скважин, следует из сообщения \"Узбекнефтегаза\". \"Бурение скважины №89 <...> дало свои результаты. <...> получен промышленный приток газа с суточным дебитом 140 тысяч кубометров и 1,5 тонны газового конденсата\", — говорится в публикации на Telegram-канале. Месторождение \"Даяхатын\" находится в Каракульском районе Бухарской области. Его ввели в эксплуатацию в 2004 году. Мощности \"Узбекнефтегаза\" на сегодня позволяют добывать 70 миллиардов кубометров природного газа и восемь миллионов тонн жидких углеводородов в год. ",
        "tags": [
            "Экономика",
            "Узбекнефтегаз",
            "газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18111366_0:320:3072:2048_1920x0_80_0_0_b8c324eac5387e17270a7525dc5a43fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/v-uzbekistane-sozdano-agentstvo-mejdunarodnogo-sotrudnichestva-i-razvitiya--18108962.html",
        "title": "В Узбекистане создано Агентство международного сотрудничества и развития",
        "date": "2021-04-02 10:00:46",
        "text": "Новое ведомство будет заниматься повышением эффективности инвестиционных проектов, реализуемых за счет внешнего долга страны. \n  ТАШКЕНТ, 2 апр — Sputnik. Постановлением правительства \"Об организации деятельности Агентства международного сотрудничества и развития при Министерстве инвестиций и внешней торговли Республики Узбекистан\" установлены задачи новой госструктуры. Новое ведомство будет заниматься повышением эффективности инвестиционных проектов, реализуемых за счет внешнего долга страны.  В частности, на Агентство возложены задачи по предпроектной оценке предложений инициаторов проекта с привлечением квалифицированных консультантов и экспертов. Ведомство начнет оказывать содействие инициаторам проектов в разработке технических заданий и технико-экономических обоснований в рамках инвестиционных проектов, финансируемых за счет государственного внешнего долга. Кроме того, на каждом этапе подготовки и реализации проектов планируется внедрять системы управления их стоимости, формировать матрицы целевых индикаторов проекта, а также системы их мониторинга и оценки. Сотрудников Агентства обяжут выявлять проблемы при реализации инвестиционных проектов и принимать меры по их устранению. Основной приоритет организации — создание прозрачных, честных тендеров и других закупочных процессов в рамках проектов, в том числе с привлечением независимых экспертов. По данным МИВТ в 2020 году в Узбекистане реализовано 82 крупных инвестпроекта на $2,7 млрд, еще 466 находятся на стадии реализации. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Инвестиции",
            "инвестиционная компания"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0e/15184439_0:160:3073:1888_1920x0_80_0_0_6a846fa0b40c42367f37975d4a2dbe32.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/v-priarale-otkryli-dva-ekologichnyx-detskix-sadika-18108479.html",
        "title": "В Приаралье открыли два экологичных детских садика",
        "date": "2021-04-02 09:58:56",
        "text": "Изюминкой этих детских учреждений является то, что всю мебель для них закупили исключительно из экологически чистых материалов.\nТАШКЕНТ, 2 апр — Sputnik, Дильшода Рахматова. Два современных и экологичных детских садика, которые смогут посещать 160 детишек, открылись вчера в Каракалпакии, в Муйнакском районе, расположенном на южном берегу Аральского моря. В торжественном мероприятии участвовала и корреспондент Sputnik Узбекистан. Изюминкой этих детских учреждений является то, что всю мебель для них закупили исключительно из экологически чистых материалов. Также, детские учреждения построены полностью с нуля. В здании имеются уютные помещения для групп, зал для занятий спортом, музыкой. В садике созданы условия для работы медицинских работников. В большом пищеблоке, который расположен отдельно от групп, установлено современное оборудование. На работу в двух ДОУ приняты 63 безработные женщины и девушки, проживающие в округе. \"Когда президент Узбекистана Шавкат Мирзиёев приезжал в наш район, то произнес сильную фразу, отметив что: \"Культура начинается с Муйнака\". В этом году процент детей, охваченных ДОУ, в Муйнаке достиг почти 98%. Это второй по величине показатель в стране. \"Знаете, место человека в обществе начинается именно с детского сада — и местные жители это прекрасно понимают\", — заявила министр дошкольного образования Республики Каракалпакстан Джумагуль Уснатдинова в интервью Sputnik. В результате реформ по развитию системы дошкольного образования, которые были проведены в Муйнаке, количество образовательных учреждений достигло 27, из них — 17 государственных, 8 семейных и 2 государственно-частных. В этих учреждениях работают 230 педагогов, из которых 60 — с высшим образованием, 154 — со средним специальным и 16 — с неоконченным высшим. Общее количество малышей в возрасте от 3 до 7 лет в этом Приаральском районе составляет 2 403. Стоит отметить, что в Муйнаке ещё в конце прошлого года был полностью решен вопрос охвата детскими садами: 2 348 ребят (около 98%) на данный момент посещают детские сады. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Каракалпакстан",
            "Узбекистан",
            "дети",
            "детский сад",
            "Муйнак"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18106069_0:257:2731:1793_1920x0_80_0_0_290b94900067047a124de70e47f7812a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18106447_0:0:2730:2048_1920x0_80_0_0_7817406d05656b8d4a3d2e0c83b9e853.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18106543_0:0:2730:2048_1920x0_80_0_0_461fa5157a6a098a006d2806504afbab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/v-namanganskoy-oblasti-devushka-jestoko-obmanula-vlyublennogo-v-nee-parnya-18108197.html",
        "title": "В Наманганской области девушка жестоко обманула влюбленного в нее парня",
        "date": "2021-04-02 09:52:20",
        "text": "В отношении злоумышленницы возбудили уголовное дело по части 1 статьи 165 (\"Вымогательство\") УК Узбекистана.\nТАШКЕНТ, 2 апр — Sputnik. В Наманганской области возбудили уголовное дело в отношении девушки, которая вымогала деньги у молодого человека. Об этом рассказали в Следственном департаменте при МВД Узбекистана. Потерпевший — 27-летний Хасанбой К. — написал заявление в органы внутренних дел, в котором рассказал, что в марте познакомился через Telegram с особой, которая представилась ему студенткой Наманганского государственного университета по имени Юлдуз. Между ними завязалась переписка, а потом и любовные отношения. Спустя некоторое время Хасанбою К. написала некая Ойдин. Угрожая, что обнародует содержимое его чата с Юлдуз, она потребовала тысячу долларов. Сотрудники правоохранительных органов провели оперативное мероприятие — в момент получения денег была задержана С. А. Однако она заявила, что не имеет к произошедшему никакого отношения — получить деньги ее попросила близкая подруга.  Настоящая злоумышленница была задержана при получении денег от С. А. Ей оказалась 21-летняя Юлдузхон А. Как оказалось, в этой истории она \"сыграла\" и Юлдуз, и \"Ойдин\". В отношении девушки возбудили уголовное дело по части 1 статьи 165 (\"Вымогательство\") УК Узбекистана. Ее привлекли в качестве подозреваемой. Подобные случаи в Узбекистане в последнее время не редкость. Так, в начале марта Следственный департамент сообщил о задержании в Андижане молодого мужчины, который шантажировал своего несовершеннолетнего знакомого его личными фотографиями. Позднее в ведомстве рассказали криминальную историю о том, школьница вымогала у супружеской пары деньги за нераспространение интимных снимков и видео. ",
        "tags": [
            "Происшествия",
            "Вымогательство",
            "уголовное дело",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/12/15814026_0:160:3073:1888_1920x0_80_0_0_871c110419aab7154001d9de7ce1e372.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/mvf-v-panike-ukraina-uje-desyat-mesyatsev-obxoditsya-bez-ego-deneg-18107870.html",
        "title": "МВФ в панике: Украина уже десять месяцев обходится без его денег",
        "date": "2021-04-02 09:02:18",
        "text": "Перспективы получения Украиной в этом году даже второго транша МВФ в рамках кредитной линии на пять миллиардов долларов, о которой Киев договорился с Фондом в июне прошлого года, остаются туманными. \nХотя по графику Украина уже должна была освоить второй и третий транши на общую сумму 1,35 миллиарда долларов и вот-вот получить четвертый в размере 0,55 миллиарда, по факту первый июньский транш на 2,1 миллиарда пока остается единственным. Комментируя эту ситуацию телевидению, министр финансов Украины Сергей Марченко на этой неделе заявил: \"МВФ не дает деньги, потому что мы, к сожалению, как страна, \"скомкали\" некоторые обязательства и должны их возобновить\". После чего более акцентированно обозначил пять требований, без выполнения которых Фонд не готов предоставлять кредитование. Требования эти явно выходят за рамки экономических, а потому их выполнение в условиях нарастающего из-за падения доверия электората как к правящей партии, так и лично к президенту Зеленскому политического кризиса будет делом непростым. Пока бюджетные дыры удается латать за счет исторически рекордных заимствований декабря прошлого года (более шести миллиардов долларов) и увеличения процентных ставок по внутренним заимствованиям в нынешнем году. Но прошлогодних запасов и внутренних заимствований недостаточно ни для покрытия дефицита госбюджета в девять миллиардов долларов, ни для обслуживания внешнего государственного долга, которое в этом году будет стоить не менее 8,1 миллиарда долларов (без учета затрат на обеспечение новых кредитов). Вероятнее всего, поигравшись некоторое время во фрондирование и набравшись дорогих внутренних и внешних кредитов, украинская власть все же пойдет на поклон к МВФ и выполнит если не все, то большую часть требований Фонда. По словам упомянутого выше Сергея Марченко, МВФ выдвигает пять главных условий для возврата к рассмотрению вопроса выделения второго транша кредита. Во-первых, в Фонде требуют восстановления ответственности, включая уголовную, за декларирование недостоверной информации чиновниками и прочими лицами, для которых таковое предусмотрено в рамках антикоррупционных процедур. Этот вид ответственности был фактически отменен Конституционным судом Украины (КСУ) в октябре прошлого года в рамках признания неконституционными ряда норм закона о противодействии коррупции. Хотя Конституции противоречит едва ли не вся так называемая антикоррупционная инфраструктура в навязанном Западом формате, судьи озаботились этой проблемой по большей части из-за ущемления своих прав. С тех пор Зеленский фактически заблокировал работу КСУ, приняв ряд решений, явно выходящих за рамки его конституционных полномочий. А в декабре прошлого года Верховная рада даже восстановила ответственность за декларирование недостоверных данных. Но в рамках борьбы за контроль над антикоррупционной инфраструктурой \"семипосольщине\" (послам стран G7) даже факта восстановления ответственности показалось мало. Во-вторых, речь идет о восстановлении так называемой независимости Национального антикоррупционного бюро (НАБУ), то есть подотчетности органа западным кураторам, фактического назначения ими и подотчетности им главы НАБУ и т. д. Требования по НАБУ прямо связаны с требованиями по ответственности за недостоверное декларирование и подразумевают юридическое закрепление полного контроля Запада над всей антикоррупционной инфраструктурой, которая по своей сути является параллельной структурой управления в государстве. После внесения изменений в закон о НАБУ и признания неконституционным назначения главой НАБУ ставленника Запада Артема Сытника Зеленский так и не решился его уволить. Но даже такого проявления лояльности \"семипосольщине\" показалось мало. В-третьих, Фонд требует срочно \"реформировать\" Высший совет правосудия, то есть передать судебную ветвь власти под управление Запада — по аналогии с антикоррупционными органами. В этом вопросе Украина пока демонстрирует наибольшее сопротивление. Причем исходит оно как со стороны самих судей, так и со стороны представителей других ветвей власти. По понятным причинам: сдача судебной системы уничтожит даже жалкие остатки суверенитета, а главное — будет нести серьезные риски и для судей, и для разных чиновников верхнего звена. В-четвертых и в-пятых — вопросы рынка газа и рынка электроэнергии. В контексте этих рынков Фонд интересует отмена тарифов для населения с соответствующим повышением цен. На проблемы населения украинским, скажем так, элитам как раз плевать — именно поэтому отказ от регулирования цен на газ для населения стал в прошлом году одним из первых выполненных требований МВФ. Однако когда пришла зима, цены на газ стремительно рванули вверх и по всей стране вспыхнули социальные протесты, регулирование цен на газ пришлось срочно вернуть. Конечно, только на время — сначала до апреля, теперь до мая. Но Фонду и это пришлось не по нутру: буквально на днях глава представительства МВФ на Украине Йоста Люнгман назвал возврат к контролю над ценами на газ неэффективным способом субсидирования домохозяйств. Ровно то же самое касается и цен на электроэнергию — тариф для населения зимой подняли, но в Фонде хотят, чтобы регулируемого тарифа совсем не стало. Идти навстречу МВФ в этих вопросах украинская власть, конечно, готова. Но так, чтобы социальные протесты не обнулили ее рейтинги окончательно. Пока же украинское правительство занимает на внутреннем рынке. С начала года таким образом было привлечено 122,3 миллиарда гривен (4,4 миллиарда долларов), то есть по 9,4 миллиарда гривен (340 миллионов долларов) в неделю. За квартал привлечена примерно четверть от годового плана почти в 500 миллиардов гривен. Сумма облигаций внутреннего займа в обращении выросла на 24 миллиарда гривен — на столько заимствования превысили погашения ранее выпущенных облигаций. При этом за год планируется занять почти на 130 миллиардов больше, чем погасить. То есть в принципе по объемам заимствований на внутреннем рынке все идет по плану. Но вот стоимость заимствований растет. С минимального уровня июля прошлого года доходность облигаций увеличилась почти в полтора раза. Сейчас она близится к 12% при ключевой ставке Национального банка 6,5%. В случае наращивания объемов внутренних заимствований их стоимость, разумеется, вырастет еще больше. Что касается внешних заимствований, то в условиях трений с МВФ и наличия традиционно \"мусорного\" рейтинга у Украины как эмитента их просто нет. С начала года страна по внешним займам только платила: в первом квартале их погашение и обслуживание стоило Киеву два миллиарда долларов. Если предположить, что Украина решится на размещение евробондов в сложившихся условиях, то их доходность может оказаться космической — на уровне восьми-девяти процентов годовых в долларах США. Для сравнения: в декабре удавалось занимать под 6,2%, хотя и это было наибольшей в мире доходностью для суверенных заимствований. Собственно, из приведенных цифр напрашивается вывод, что Украина вынуждена будет идти за деньгами к МВФ в обмен на выполнение унизительных условий. Максимум, что ей светит, — попытаться отсрочить выполнение какого-либо из них. Отмена тарифов на газ и электроэнергию для населения летом произойдет почти наверняка — скорее всего, поэтапно. Ну а главным камнем преткновения будет контроль над судебной системой. И особая дикость ситуации в том, что Западу в случае успеха он будет стоить жалкие 600 миллионов долларов. Причем в форме кредита. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Международный валютный фонд"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18108014_0:320:3073:2048_1920x0_80_0_0_ed8ef43303323911dd69863cc6453a38.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/goryacho-xolodno-kak-amerikantsy-formatiruyut-mir-igraya-na-teme-klimata-18106892.html",
        "title": "Горячо-холодно: как американцы форматируют мир, играя на теме климата",
        "date": "2021-04-02 08:38:46",
        "text": "В 2004 году мировые экраны обошел голливудский блокбастер Роналда Эммериха \"Послезавтра\". \nТам было все, за что мы любим фильмы-катастрофы: роскошно снятые сцены массовой гибели людей и титанических разрушений, мелодраматическая история, красивая музыка и героическая победа над трудностями в финале. \"Послезавтра\" отлично смотрится и сегодня, однако морально он устарел и даже может считаться \"токсичным\". Дело в том, что он показывает катастрофу, которая уничтожит человечество в результате глобального похолодания. Фильм основан на книжке \"Грядущая всемирная супербуря\" — 30 лет назад таких книжек про то, как планета замерзнет, было вагон и маленькая тележка. Не случайно ряды борцов с глобальным потеплением вербуются сегодня из детей и молодежи. Люди постарше отлично помнят, что главной страшилкой 1970-90-х был как раз \"новый ледниковый период\". Его хайпили ровно те же самые издания и телеканалы, которые сегодня стращают нас потеплением. Тема возникла еще в конце 1960-х и раскручивалась с тем же накалом, что и сегодня. The New York Times, 1969 год: \"Нам осталось двадцать лет\". The Guardian, 1974: \"Ледниковый период наступает ускоренным темпом\". Скоро вымрут все зерновые и нам нечего будет есть. Но еще раньше мы останемся без питьевой воды. Венеция затонет, Мальдивы затонут, Нью-Йорк, словно Новая Атлантида, погрузится на дно океана. К 2000 году всю планету покроет лед. А что же наука? О, она бежала впереди прогресса, находя все новые и новые, неоспоримо \"научные\" подтверждения того, что глобальное похолодание будет быстрым и страшным: \"Мы все умрем\". Ученые сочиняли монографии, проводили семинары и обращались к властям: \"Дорогой господин президент! — писали в 1972 годувидные деятели Брауновского университета президенту Никсону. — Зная о вашей озабоченности будущим всего мира, мы должны информировать вас о <…> высокой вероятности глобального изменения климата в масштабах, с которыми цивилизованное человечество еще не сталкивалось… Похолодание развивается стремительно…\" \"Глобальное похолодание\" сразу стало оружием в холодной войне. Именно в это время Советский Союз рекордными темпами развивал свою нефтянку и начинал добывать газ. А западные партнеры страдали от взлета цен на нефть, который обеспечили им арабские страны в 1973-м. Получалось, что русские коммунисты невозбранно качают нефть в Сибири, да еще и продают ее по миру. А президент Никсон в это же самое время учит американцев жесткой экономии— заправлять машины через день, не разгоняться больше 100 километров в час на шоссе, поддерживать температуру в доме не выше плюс 18 и поменьше летать на самолетах. Миф о глобальном похолодании просто и понятно обосновывал необходимость захвата у СССР природных ресурсов. Несправедливо же, когда у русских дома зимой тепло, а у американцев нет. Ответвлением этой легенды позже стала \"ядерная зима\". Мир, покрытый радиоактивным пеплом и затянутый смертоносными тучами, руины мегаполисов, по которым ползают мутанты, \"письма мертвого человека\", вот это вот все. \"Ядерная зима\" с успехом использовалась для политического давления на Советский Союз, требования односторонних сокращений ядерного оружия, всевозможных уступок. Где теперь все эти страшные сказки? В 2006 году — всего через два года после премьеры \"Послезавтра\" — на Каннском фестивале был презентован документальный фильм \"Неудобная правда\". Его вдохновителем, спонсором и главным героем стал представитель знатного американского политического клана, экс-вице-президент США Альберт Гор. В следующем году он получил за фильм Нобелевскую премию. \"Правда\" заключалась — внезапно — в том, что все наши беды от глобального потепления. И как по команде те же The New York Times и The Guardian, CNN и BBC принялись озвучивать новую повестку американской администрации. Деятельность человека приводит к увеличению выброса углекислого газа в атмосферу. Это ведет к потеплению. Потепление — это плохо. Почему? Не спрашивайте. На флоте такой слаженный разворот называется \"все вдруг\". Опять оказалось, что \"мы все умрем\". В 2009 году британский принц Чарльз дал человечеству восемь лет. В 2013 году The Guardian поведала, что Арктика растает через два года. Ученые наперегонки кинулись обслуживать новую повестку. Вновь семинары, конференции, обращения к президентам. Все это привело к подписанию ведущими странами Киотского протокола и Парижского соглашения о климате, хотя многие эксперты до сих пор резко критикуют миф о глобальном потеплении. У нового американского мифа, как в свое время у легенды о глобальном похолодании, есть чисто экономическая логика. Это попытка уничтожить конкурентов. Чего проще — маркировать пшеницу и газ из России как товары с \"углеродным следом\" и вытеснить их с рынка, навязав вместо них свои. А геополитическую подоплеку глобального потепления только что с полной откровенностью сформулировал \"царь климата\" Джон Керри: \"…Ни одно правительство не сможет само решить эту проблему (климата. — Прим. ред.)… Решение придет только из частного сектора… Задача правительств — создать все условия для частников… За это мы будем сражаться, как на войне\". Попросту говоря, суверенным правительствам предлагается сдать полномочия частным корпорациям. Типа, например, корпорации Heinz, наследница которой — супруга Джона Керри. К национальным правительствам есть претензии у всех, наверное, народов в мире. Поругать правительство на кухне — любимое хобби миллиардов. Однако владельцы корпораций, которые сегодня предлагают себя на роль лидеров всего мира, в последнее время демонстрируют зашкаливающую неадекватность. Илон Маск, например, обещает через несколько лет отменить язык как средство общения. Миллиардер-мормон Тревор Милтон активно пиарит в качестве нового моднявого топлива водород — один из самых взрывоопасных газов на свете. Билл Гейтс финансирует экзотические проекты по борьбе с глобальным потеплением. Согласно одной из его инициатив, в полет предлагается запустить тысячи самолетов, чтобы они выпустили в атмосферу тонны мела. Эта завеса скроет от нас Солнце, и на всей Земле действительно похолодает. Ничего, правда, не будет расти, и есть станет нечего, зато и потепление остановится, ведь правда? Нет, это не шутка, этот и похожие проекты на полном серьезе обсчитывают ученые в Гарвардском университете. Сейчас затеи миллиардеров выглядят просто забавным безумием. Ну а что, если эти ребята действительно сумеют прийти к мировой власти? Тогда мало не покажется никому. Обо всем этом стоило бы помнить накануне саммита по климату, запланированного на апрель этого года. Наши американские партнеры любую идею умеют превратить в оружие массового поражения. В том числе и старую добрую идею защиты природы. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "экология",
            "потепление",
            "климат"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18107408_0:126:3193:1922_1920x0_80_0_0_a67a36e5033701419e961e46c1b79190.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/kogda-zavershatsya-postregistratsionnye-issledovaniya-sputnik-v-18107432.html",
        "title": "Когда завершатся пострегистрационные исследования \"Спутник V\"",
        "date": "2021-04-02 08:35:45",
        "text": "Никаких принципиальных изменений в инструкции после завершений испытаний не будет.\nТАШКЕНТ, 2 апр — Sputnik. О том, когда конкретно закончатся пострегистрационные исследования вакцины от коронавируса \"Спутник V\", рассказал РИА Новости директор НИЦ эпидемиологии и микробиологии имени Гамалеи Минздрава России Александр Гинцбург. \"Наблюдения сейчас идут полгода, надо наблюдать отдаленные последствия, и как будто это середина июня, дайте нам для этого еще две-три недели — на подписание отчета и представление его в экспертное учреждение Минздрава, и после этого, я надеюсь, будет принято решение о постоянной регистрации\", — сказал он. Гинцбург отметил, что никаких принципиальных изменений в инструкции после завершения испытаний не будет. Напомним, первая в мире вакцина для профилактики COVID-19 была разработана НИЦЭМ имени Гамалеи и получила название \"Спутник V\". Минздрав РФ зарегистрировал ее в августе 2020 года. Также в России созданы еще две вакцины от COVID-19 – это вакцина от центра \"Вектор\" Роспотребнадзора \"ЭпиВакКорона\" и вакцина \"КовиВак\", разработанная Центром имени Чумакова РАН. ",
        "tags": [
            "Россия",
            "Вакцина",
            "вакцинация",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16124955_0:153:2459:1536_1920x0_80_0_0_029fc88fd4975b12ea11397205607bee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/tragediya-na-tayvane-poezd-soshel-s-relsov-est-jertvy-18106650.html",
        "title": "Трагедия на Тайване: поезд сошел с рельсов, есть жертвы",
        "date": "2021-04-02 08:00:26",
        "text": "По сообщениям местных СМИ, поезд столкнулся с техникой, которая в тот момент расчищала пути от камней.\nТАШКЕНТ, 2 апр — Sputnik. Поезд потерпел крушение на Тайване, жертвами стали 40 человек, пишет РИА Новости. \"В результате аварии 61 человек пострадал, еще 72 остаются заблокированными\", — говорится в сообщении. Трагедия произошла около 9 утра в туннеле на отрезке в уезде Хуалянь, внутри туннеля \"Дациншуй\". По сообщениям местных СМИ, поезд столкнулся с техникой, которая в тот момент расчищала пути от камней. По предварительным данным, второй и третий вагон сошли с рельсов, четвертый и пятый вагон — сильно повреждены. ",
        "tags": [
            "В мире",
            "Поезд",
            "трагедия",
            "авария",
            "погибшие",
            "Тайвань"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18106585_0:257:2731:1793_1920x0_80_0_0_ad659662195205d3a0658a3b160bcc02.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18106619_0:0:2048:2730_1920x0_80_0_0_db2959068f15aaca869b14079e517d34.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/krupneyshiy-v-tsentralnoy-azii-vetropark-budet-postroen-v-uzbekistane-18105275.html",
        "title": "Крупнейший в Центральной Азии ветропарк будет построен в Узбекистане",
        "date": "2021-04-02 07:56:05",
        "text": "Объект расположится в Зарафшанском районе Навоийской области. По словам главы Минэнерго Узбекистана, для республики это \"жизненно важный проект\".\nТАШКЕНТ, 2 апр — Sputnik. Компания Masdar (ОАЭ) решила увеличить проектную мощность строящейся в Узбекистане ветряной электростанции в три раза — до 1,5 ГВт, сообщает Министерство энергетики республики.  Соглашения о разработке, строительстве и эксплуатации ветряной электростанции мощностью 500 МВт в Зарафшанском районе Навоийской области были заключены между Masdar и правительством РУз в 2020 году. Сумма прямых иностранных инвестиций составит более 600 миллионов долларов. По данным пресс-службы Минэнерго, подписание нового документа — об увеличении проектной мощности объекта — состоялось в Ташкенте 1 апреля.  \"<...> мощность проекта, который будет расположен в Зарафшанском районе Навоийской области, возросла до 1,5 ГВт, что в дальнейшем поможет Узбекистану достичь своих целей по выработке к 2030 году до 3 ГВт энергии за счет ветряных электростанций\", — отметили в ведомстве. Министр энергетики РУз Алишер Султанов на мероприятии заявил, что это \"жизненно важный проект для Узбекистана\". \"Мы ценим наше партнерство с Masdar и приветствуем решение по увеличению мощности ветропарка, который станет крупнейшим объектом такого рода в нашем регионе\", — сказал министр. Генеральный директор Masdar Мохамед Джамиль Аль Рамахи в свою очередь заявил: компания \"гордится тем, что поддерживает стратегию Узбекистана в области низкоуглеродной энергетики\". ВЭС в Навоийской области мощностью 500 МВт будет запущена в коммерческую эксплуатацию к концу 2024 года, отметили в Минэнерго. Она сможет обеспечивать электроэнергией 500 тысяч домов и поможет предотвратить выброс в атмосферу до 1,1 миллиона тонн углекислого газа в год. Эмиратская Masdar на сегодня работает более чем в 30 странах, в числе которых ОАЭ, Иордания, Саудовская Аравия, Египет, Марокко, Великобритания, США, Австралия, Испания, Сербия, Узбекистан и другие. ",
        "tags": [
            "Экономика",
            "ОАЭ",
            "Министерство энергетики Узбекистана",
            "энергетика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/19/16074500_0:31:3243:1855_1920x0_80_0_0_071e63345e1910fe32b5f5db190131ad.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18106326_0:0:1280:852_1920x0_80_0_0_5e5a1af985da9c98ee0581fb27b9f0db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/skolko-zarabatyvayut-kurery-v-moskve-i-peterburge-18105048.html",
        "title": "Сколько зарабатывают курьеры в Москве и Петербурге",
        "date": "2021-04-02 07:18:16",
        "text": "В крупных городах можно заработать 56 тысяч рублей, в Нижнем Новгороде — до 53 тысяч, а в Екатеринбурге — до 47 тысяч рублей.\nТАШКЕНТ, 2 апр — Sputnik. Стало известно, сколько зарабатывают курьеры в Москве и Санкт-Петербурге, говорится в исследование сервиса \"Работа.ру\", пишет РИА Новости. Оказалось, что средний доход курьера в двух крупных городах России — 56 тысяч рублей. \"В Нижнем Новгороде можно зарабатывать до 53 тысяч рублей, в Казани — до 48 тысяч рублей, а в Екатеринбурге — до 47 тысяч рублей\", — говорится в сообщении. Кстати, россияне считают профессию курьера идеальной для дополнительного заработка — 10% опрошенных ответили, что готовы подрабатывать в данной области помимо основной карьеры. Также известно, что большинство курьеров в России находятся в возрасте 18-24 лет (36%), от 25 до 35 лет — 23% и 36-45 лет — 13%. Напомним, что из-за закрытых границ в Москве и Подмосковье за последний год образовалась острая нехватка строителей, курьеров и таксистов. А многим из тех, кто остался в России, пришлось поменять профессию. ",
        "tags": [
            "Россия",
            "профессия",
            "курьер"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1449/22/14492222_0:161:3071:1888_1920x0_80_0_0_317b776aa23f7e76d8d741497102125d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/kogda-opasno-polzovatsya-smartfonom-18104853.html",
        "title": "Когда опасно пользоваться смартфоном",
        "date": "2021-04-02 06:49:09",
        "text": "Именно смартфон может стать причиной взрыва и пожара, если рядом находятся топливо или химические вещества.\nТАШКЕНТ, 2 апр — Sputnik. Стало известно, в каких конкретно местах пользоваться смартфонами лучше не стоит, об этом рассказал \"Прайм\" директор факультета информационных технологий университета \"Синергия\" Станислав Косарев. На первом месте — автозаправки. Все дело в том, что именно смартфон может стать причиной взрыва и пожара, если рядом находятся топливо или химические вещества. Далее по списку идут медицинские центры. \"Старые поколения медицинского оборудования могут, в теории, \"засбоить\" — и будут определенные помехи, которые затруднят диагностику\", — пояснил эксперт. Также Косарев напомнил об опасности пользования телефоном в самолетах, однако запрет был снят в 2014 году. Кстати, современные смартфоны менее опасны для здоровья людей, чем те, которые выпускались несколько лет назад. В то же время для подстраховки перед сном смартфон все же стоит переключать в режим полета, чтобы ограничить излучение сигналов, и не класть его под подушку, а в сознательном состоянии — пользоваться гарнитурой. ",
        "tags": [
            "В мире",
            "мобильный телефон",
            "смартфон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16117309_0:160:3073:1888_1920x0_80_0_0_da612c88b40ad6fda761c5b8e2b4f97e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/v-uzbekistane-razreshat-transplantatsiyu-organov-ne-tolko-ot-blizkix-rodstvennikov-18104703.html",
        "title": "В Узбекистане разрешат трансплантацию органов не только от близких родственников",
        "date": "2021-04-02 06:10:25",
        "text": "Президент предложил главам Сената и Законодательной платы в течение месяца создать правовые основы для трансплантации человеческих органов.\nТАШКЕНТ, 2 апр — Sputnik. В Узбекистане разрешат проводить трансплантацию органов не только от близких родственников больного, говорится в заявлении президента республики Шавката Мирзиёева. \"Сегодня не допускается проведение операций по трансплантации, если донор не является близким родственником больного. В результате многие наши граждане вынуждены проводить подобные операции за рубежом\", — заявил глава государства. В соответствии с этим, Мирзиёев предложил главам Сената и Законодательной платы в течение месяца создать правовые основы для трансплантации человеческих органов. Напомним: ранее президент Узбекистана поставил задачу правительству усилить работу оперштабов по контролю за соблюдением карантинных мер в регионах. А также поручил сформировать запас медикаментов и средств защиты минимум на три месяца, ввести в строй 60 кислородных станций в регионах, бесперебойно снабжать кислородом отделения реанимации и интенсивной терапии. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Узбекистан",
            "Медицина",
            "операция",
            "врачи",
            "врач",
            "трансплантация органов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/611/48/6114833_0:159:3077:1890_1920x0_80_0_0_df79b6ab0f037d8294f93c835e295b13.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210402/budut-li-v-uzbekistane-vvodit-novyy-lokdaun-18104542.html",
        "title": "Будут ли в Узбекистане вводить новый локдаун",
        "date": "2021-04-02 05:31:41",
        "text": "По мнению главы государства, если ввести локдаун, то невозможно будет достичь результатов.\nТАШКЕНТ, 2 апр — Sputnik. В Узбекистане не станут вводить новый локдаун из-за роста заболеваемости коронавирусом, об этом заявил президент республики Шавкат Мирзиёев. \"Страны Европы снова уходят в локдаун, и у соседей неблагоприятная ситуация. Мы поставили очень высокие цели в плане экономики. Если закроемся, то не сможем достичь результатов. Ничего не будем закрывать, но усилим дисциплину и порядок\", — говорится в сообщении. По поручению главы государства, необходимо сформировать запас медикаментов и средств защиты минимум на три месяца, ввести в строй 60 кислородных станций в регионах, бесперебойно снабжать кислородом отделения реанимации и интенсивной терапии. Напомним: ранее Шавкат Мирзиёев поставил задачу правительству усилить работу оперштабов по контролю за соблюдением карантинных мер в регионах. Он отметил рост заболеваемости коронавирусом в Узбекистане с начала года – с 30-40 случаев в январе-феврале до 160-180 в конце марта. По словам Мирзиёева, это происходит потому, что многие граждане успокоились и стали безразличными к карантинным требованиям, таким как ношение медицинской маски, соблюдение социальной дистанции и использование антисептических средств. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Узбекистан",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0c/15990704_0:54:1200:729_1920x0_80_0_0_5c7577b0bc740a6784b1ab0cd31054e6.jpg"
        ]
    }
]