[
    {
        "url": "https://uz.sputniknews.ru/20210411/pensioner-neformat-iz-rossii-nabil-na-tele-bolshe-60-tatuirovok--video-18269410.html",
        "title": "Пенсионер-неформал из России набил на теле больше 60 татуировок — видео",
        "date": "2021-04-11 16:53:05",
        "text": "Владимир \"Спартак\" Седаков из Екатеринбурга завоевал популярность своей нестандартной внешностью. \nНа его теле — 63 татуировки, которые покрывают руки, ноги и даже лицо. И останавливаться на достигнутом Владимир не планирует.  Наносить рисунки на кожу он начал пару лет назад. Сейчас мужчине 74 года.  Смотрите на видео, как выглядит татуированный пенсионер. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Екатеринбург",
            "пенсионер"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/myasorubka-v-karshi-uvd-razobralos-kto-i-zachem-zabil-desyatki-oslov-18268849.html",
        "title": "Мясорубка в Карши: УВД разобралось, кто и зачем забил десятки ослов",
        "date": "2021-04-11 16:30:48",
        "text": "Мужчин задержали. На допросе они рассказали, что забивали животных для продажи. \nТАШКЕНТ, 11 апр — Sputnik. В Карши правоохранительные органы раскрыли чудовищное зверство в махалле \"Арабхона\". В соцсетях распространилась информация о том, что там забили ослов, а их мясо затем планировали продать на рынке. Слухи подтвердились. Во время обыска на месте сотрудники областного УВД обнаружили дестяки шкур, мясных изделий. Также были найдены 20 еще живых ослов. Хозяев дома задержали. На допросе они рассказали, что забивали животных для продажи.  На место также побывали сотрудники управления ветеринарии и животноводства. Они подтвердили, что мясо действительно ослиное, а, значит, употреблять в пищу его нельзя.  Шкуры и мясные изделия сожгли.  Следствие продолжается.  ",
        "tags": [
            "Происшествия",
            "Продажа",
            "мясо",
            "Карши",
            "животные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18073430_0:160:3073:1888_1920x0_80_0_0_d55c53d2b27e67fc25e6ba799c5dd9ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/olimpiada-v-tokio-uzbekskie-bortsy-prinesli-esche-4-litsenzii-v-kopilku-strany-18268243.html",
        "title": "Олимпиада в Токио: узбекские борцы принесли еще 4 лицензии в копилку страны",
        "date": "2021-04-11 15:39:05",
        "text": "На сегодняшний день, на счету Узбекистана имеется уже 34 лицензии в 11 видах спорта.\nТАШКЕНТ, 11 апр — Sputnik. Узбекские борцы вольного стиля завоевали четыре лицензии на Олимпийские игры в Токио, пишет Футболиум.  Защищать честь республики на главных спортивных соревнованиях планеты будут Бекзод Абдурахманов (74 кг) и Магомед Ибрагимов (97 кг).  Для обоих эти Игры станут вторыми в карьере. Так, спортсмен Ибрагимов в 2016 году на Олимпиаде в Рио-де-Жанейро взял \"бронзу\".  Еще две лицензии получили борцы Гуломжон Абдуллаев (57 кг) и Жавраил Шапиев (86 кг). Игры в Токио станут для них дебютом. На сегодняшний день, на счету Узбекистана имеется уже 34 лицензии в 11 видах спорта. \"И это число будет расти, как минимум, за счет штангистов и дзюдоистов\", — говорится в сообщении. Летние Игры пройдут в Токио с 23 июля по 8 августа. Ранее стало известно, что на соревнованиях не смогут присутствовать иностранные зрители. Число делегатов также будет сокращено.  Данные меры обусловлены пандемией COVID-19.  К слову, именно пандемия внесла эту Олимпиаду в историю, ведь мероприятие должно было пройти в 2020-м.  Из-за введенного карантина и многочисленных ограничений, Игры было решено не отменить, а перенести. Причем на нечетный год.  Это первый подобный случай за всю историю Олимпиады. ",
        "tags": [
            "Спорт",
            "спорт",
            "олимпиада",
            "Олимпийские игры в Токио",
            "Олимпийские игры"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/uchenye-nazvali-privychku-otkaz-ot-kotoroy-sposoben-prodlit-jizn-na-28-let-18267075.html",
        "title": "Ученые назвали привычку, отказ от которой способен продлить жизнь на 28 лет",
        "date": "2021-04-11 15:00:43",
        "text": "Ранее эксперты назвали четыре полезные привычки, которые, наоборот, необходимо внедрить в свою жизнь. \nТАШКЕНТ, 11 апр — Sputnik. Шведские ученые выяснили, что отказ от спиртного способен увеличить продолжительность жизни на 28 лет, передает Express. Исследование длилось 20 лет. В течение этого времени специалисты отслеживали, сколько проживали алкоголики в Дании, Финляндии и Швеции.  Выводы оказались следующими: люди, употреблявшие алкоголь, чаще других умирали от различных недугов. Выпивая, они сокращали свою жизнь где-то в среднем на 28 лет. Врачи по всему миру регулярно предупреждают о негативном влиянии спиртного на здоровье: даже самая малая доза значительно увеличивает вероятность заболевания раком и бесплодием. Могут также развиться слабоумие и импотенция.  Часто также страдает сердечная система, печень и мозг.  А какими еще способами можно продлить жизнь? По мнению ученых, прожить на 10 лет дольше можно, придерживаясь средиземноморской диеты (она подразумевает большое количество фруктов, овощей и цельнозерновых в рационе). Также важно убрать стресс и добавить побольше позитивного настроя. И, наконец, следует отказаться от курения.  ",
        "tags": [
            "Общество",
            "здоровье",
            "жизнь",
            "алкоголь",
            "привычка",
            "ученые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18267240_0:160:3073:1888_1920x0_80_0_0_eb9174ac2bd9435823db747658db98a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/vozbujdeno-ugolovnoe-delo-po-delu-ob-iznasilovanii-16-letney-shkolnitsy-iz-termeza-18266782.html",
        "title": "Возбуждено уголовное дело по факту изнасилования 16-летней школьницы из Термеза",
        "date": "2021-04-11 13:21:31",
        "text": "Родители девушки не могли добиться наказания мужчины 14 месяцев. Дело заминали. \nТАШКЕНТ, 11 апр — Sputnik. Правоохранительные органы провели дополнительное расследование по делу об изнасиловании 16-летней школьницы из Термеза. В результате, было возбуждено уголовное дело по пункту \"а\" части 3 статьи 118 (изнасилование лица, заведомо для виновного не достигшего 18 лет) УК РУз.  Об этом сообщил пресс-секретарь Генпрокуратуры Узбекистана Хаёт Шамсутдинов. Насильнику грозит до 20 лет лишения свободы.  Следствие продолжается. Напомним,  что данный случай вызвал широкий общественный резонанс. Выяснилось, что Б. Э. совершил злодеяние еще в начале 2020 года, однако почти 14 месяцев дело не сдвигалось с мертвой точки.  У родителей девушки не получалось добиться наказания для мужчины.  На этот вопиющий случай обратила внимание замглавы Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Саида Мирзиёева. Она осудила правоохранителей Термеза и преступника, поддержала девушку и выразила надежду на то, что справедливость восторжествует.  ",
        "tags": [
            "Общество",
            "Генпрокуратура Узбекистана",
            "Изнасилование",
            "несовершеннолетние",
            "уголовное дело",
            "девушка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18266743_0:2:3632:2045_1920x0_80_0_0_1d854cf636bb274352d79a1106e9f42d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/v-yaponii-mujchiny-politiki-zaberemeneli-na-dva-dnya-v-ramkax-eksperimenta-18266078.html",
        "title": "В Японии мужчины-политики \"забеременели\" на два дня в рамках эксперимента",
        "date": "2021-04-11 12:55:52",
        "text": "Нестандартную идею предложила коллега законодателей Такако Судзуки. Она хотела, чтобы сильный пол \"на своей шкуре\" ощутил, как непросто приходится женщинам в период беременности. \nТАШКЕНТ, 11 апр — Sputnik. В Японии устроили необычный эксперимент для мужчин-политиков. Они два дня носили специальную экипировку, чтобы понять, как себя чувствуют беременные женщины, пишет Vice. Утяжеленные костюмы весили 7,3 килограмма — они имитировали живот и женскую грудь.  \n\n妊婦疑似体験を始めました。これから明日まで、ジャケットを装着したまま、党会合への出席や街頭活動などの議員活動を行います。たった２日間で１０か月におよぶ妊娠期を理解できるはずはありません。また、重さだけでなく、つわりから始まり、体の痛みや精神的な不安も襲ってくると聞きます。 pic.twitter.com/vAGzn4BLs2— 小倉まさのぶ（衆議院議員） (@masanobu_ogura) April 8, 2021\n Обязательное условие эксперимента — ни при каких обстоятельствах не снимать \"беременную накидку\". В таком виде политики ездили и на работу в транспорте, и ходили в магазины, и проводили время дома. Впрочем, правило было нарушено только один раз — когда было заседание правительства.  Какие же были итоги эксперимента? Члены правящей партии признались, что им было очень непросто ходить, стоять и даже сидеть в костюмах.  Зачем это было нужно? Таким образом политикам хотели показать, какие трудности испытывают беременные женщины. Ожидается, что, испытав все \"на своей шкуре\", законодатели \"помогут создать более безопасное общество\".  ",
        "tags": [
            "В мире",
            "Япония",
            "мужчина",
            "дети",
            "беременность",
            "Политик",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18266272_0:160:3073:1888_1920x0_80_0_0_415908f7394d668d735884dc21abae53.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/aeroport-samarkanda-stanet-krupneyshim-turisticheskim-xabom-uzbekistana--foto-18265989.html",
        "title": "Аэропорт Самарканда станет крупнейшим туристическим хабом Узбекистана — фото",
        "date": "2021-04-11 12:16:21",
        "text": "Все нормативные руководящие документы, бизнес-процессы, процедуры аэропорта будут разработаны в соответствии с международными стандартами.\nТАШКЕНТ, 11 апр — Sputnik. Международный аэропорт \"Самарканд\" превратится в крупный транспортный и туристический хаб. Это станет возможным благодаря программе ORAT (Operational Readiness, Activation and Transition), которая будет внедрена в Узбекистане при содействии специалистов проектной компании Air Marakanda, международных аэропортов Мюнхена и Стамбула. Эксперты считают, что данная программа позволит внедрить передовые технологии в сферу оперирования аэропортами, удовлетворит спрос авиакомпаний, пассажиров и населения республики.  Как именно будет модернизирован аэропорт \"Самарканд\" В первую очередь, будет развита маршрутная сеть воздушной гавани. Кроме того, появится система управления безопасностью полетов в соответствии с международными стандартами и требованиями IATA (ISAGO). Немаловажно улучшение инфраструктуры самого аэропорта, внедрение современных технологий, новейшей авиационной техники и механизмов.  Будет также повышен уровень квалифицированности сотрудников воздушной гавани: весь персонал будет проходить обучение по новым системам обслуживания пассажиров, багажа и самолетов.  Ранее глава республики подписал постановление \"О мерах по развитию государственно-частного партнерства в сфере управления аэропортами республики\".  Именно в этом документе перечислены меры, как реализовать проекты реконструкции, модернизации аэропортов республики, а также как привлечь к этому инвесторов.  ",
        "tags": [
            "Общество",
            "Самарканд",
            "аэропорт",
            "модернизация",
            "проект"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18265911_0:67:1280:787_1920x0_80_0_0_1125540c64798b1951e052eba0b72a3e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18265909_0:0:1280:853_1920x0_80_0_0_6a4a971cf9f9202133dfbd3208d044fb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18265915_0:0:1280:853_1920x0_80_0_0_21582b7909702ae5632b6057143011b4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/vsyo-v-odin-den-kyrgyzstan-vybiraet-deputatov-i-golosuet-za-novuyu-konstitutsiyu-18265705.html",
        "title": "Всё в один день: Кыргызстан выбирает депутатов и голосует за новую Конституцию",
        "date": "2021-04-11 11:44:42",
        "text": "Избирательные участки открыты с 8 утра до 8 вечера по местному времени. \nТАШКЕНТ, 11 апр — Sputnik. В Кыргызстане сегодня, 11 апреля, проходит сразу два крупных события, охвативших всю страну — это выборы депутатов в местные кенеши и референдум по проекту новой Конституции. Как сообщает Sputnik Кыргызстан со ссылкой на ЦИК, проголосовали за или против новой Конституции уже свыше 465 тысячи избирателей. Явка, к настоящему моменту, составляет почти 13%. Референдум будет признан состоявшимся, если в нем примут участие более 30% избирателей.  Окончательные результаты должны быть оглашены не позднее 2 мая.  На выборах в местные кенеши и референдуме уже проголосовал глава государства Садыр Жапаров со своей супругой. Кроме того, свой голос отдал экс-президент Кыргызстана Сооронбай Жээнбеков. Избирательные участки открыты до 20.00 по местному времени.  ",
        "tags": [
            "В мире",
            "выборы",
            "Кыргызстан",
            "голосование",
            "Референдум",
            "депутаты",
            "Конституция",
            "Сооронбай Жээнбеков",
            "Садыр Жапаров"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/1f/14870345_0:0:3027:1702_1920x0_80_0_0_caae038e02b15c850cdde4d4c0537672.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/naskolko-veroyatno-chto-mejdu-rf-i-ukrainoy-vspyxnet-voyna--otvetil-pushkov-18265442.html",
        "title": "Насколько вероятно, что между РФ и Украиной вспыхнет война — ответил Пушков",
        "date": "2021-04-11 11:11:53",
        "text": "ТАШКЕНТ, 11 апр — Sputnik. Российский сенатор Алексей Пушков оценил, насколько вероятно, что между РФ и Украиной развяжется война. По его мнению, военный конфликт вряд ли возникнет, а вот дальнейшие провокации со стороны Киева — вполне возможны.  Чем украинская сторона скорее всего будет провоцировать? К примеру, обстрелами и \"другими видами военной активности\", считает Пушков. Однако киевские власти не решатся открыто начать войну, так как понимают последствия.   Ранее в Донбассе заявили, что все действия Киева указывают только на одно — украинские власти готовятся к войне. Во-первых, участились обстрелы населенных пунктов ДНР и ЛНР со стороны украинских военных (погиб по меньшей мере один ребенок). Также Киев отказался от участия в переговорах трехсторонней контактной группы в Минске под предлогом \"недоверия\" к Беларуси.  Кроме того, довольно агрессивные высказывания в адрес Донбасса начал себе позволять глава государства Владимир Зеленский.  Наконец, помочь Украине в случае начала военных действий пообещал президент США Джо Байден. Эксперты считают, что именно это повлияло на резко возросшую уверенность Киева.  В России между тем предупреждают: высока вероятность, что развязывание Украиной войны станет концом ее государственности.  Ранее замглавы администрации президента РФ Дмитрий Козак не исключил того, что Москва выступит в качестве защитника населения Донбасса, если Киев начнет там массовое уничтожение граждан.   ",
        "tags": [
            "Россия",
            "Москва",
            "Киев",
            "Украина",
            "Армия",
            "война"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18265494_0:134:3167:1915_1920x0_80_0_0_e0af8df40357404fb0b8dd4e16ec4e85.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/kak-spravitsya-s-krizisom-srednego-vozrasta--doktor-myasnikov-o-svoem-opyte-18265291.html",
        "title": "Как справиться с кризисом среднего возраста — совет от доктора Мясникова",
        "date": "2021-04-11 10:44:07",
        "text": "Опасность состоит в том, что человек может довести себя до \"психологического упадка\", ведь в этот период часто происходит переоценка и мира и самого себя. \nТАШКЕНТ, 11 апр — Sputnik. Кризис среднего возраста рано или поздно настигает каждого. Известный врач и телеведущий Александр Мясников дал несколько советов, как пережить этот период максимально безболезненно. Медик напомним, что пока в науке не существует такого понятия, как \"кризис среднего возраста\". Однако психологи зачастую приравнивают это состояние к депрессии. \"Ты вдруг начинаешь понимать, что жизнь, оказывается, прошла, все хорошее позади. А ты так и не ночевал в стоге сена с любимой, не мчал на скорости 200 километров на мотоцикле и ветер не бил тебе в лицо, в горах ты не бывал, на дно океана не спускался, с акулами не плавал. И как же так?! Почему это не волновало тебя все предыдущее время – не известно\", — рассказал Мясников в эфире телеканала \"Россия 1\". Справиться с этим потоком мыслей поможет позитивный настрой. Медик убежден, что кризис среднего возраста следует считать \"сигналом к атаке\". Новые горизонты, иное мировосприятие и взгляды — это прекрасно, и жизнь на самом деле только начинается, считает Мясников. Он напомнил старую добрую народную мудрость: \"каждое последующее десятилетие лучше предыдущего, только надо грамотно его прожить\".  ",
        "tags": [
            "здоровье",
            "кризис",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1427/49/14274910_0:161:3071:1888_1920x0_80_0_0_debb701326ae4713dc4e4b2c15825a7d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/nedetskiy-biznes-v-samarkande-prodavets-vozdushnyx-sharov-zarezal-svoego-konkurenta-18264781.html",
        "title": "Недетский бизнес: в Ташкенте продавец воздушных шаров зарезал конкурента",
        "date": "2021-04-11 10:01:57",
        "text": "Возбуждено уголовное дело по статье \"Умышленное тяжкое телесное повреждение, повлекшее смерть потерпевшего\" УК РУз.\nТАШКЕНТ, 11 апр — Sputnik. В Ташкенте продавцы воздушных шаров не поделили место и устроили перепалку.  Инцидент произошел 5 апреля на одной из улиц Шайхантахурского района.  В какой-то момент конкуренты перешли от слов к кулакам. В результате один из них, 22-летний Достонжон К., достал нож и вонзил его в Алишера А. Пострадавшего экстренно госпитализировали, однако спасти его не удалось, сообщает Следственный департамент при МВД республики.  Возбуждено уголовное дело по статье \"Умышленное тяжкое телесное повреждение, повлекшее смерть потерпевшего\" УК РУз. Следствие продолжается.  ",
        "tags": [
            "Происшествия",
            "Самарканд",
            "Убийство",
            "воздушный шар",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18264751_315:885:2383:2048_1920x0_80_0_0_a27815eb40751e5debf2f16b254d7bd4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/slishkom-mnogo-zriteley-bbc-razozlilo-zasile-novostey-o-smerti-printsa-filippa-18264373.html",
        "title": "\"Слишком много\": зрителей BBC разозлило засилье новостей о смерти принца Филиппа",
        "date": "2021-04-11 09:44:04",
        "text": "Герцог Эдинбургский умер в пятницу, 9 апреля, в возрасте 99 лет. Похороны состоятся 17 апреля. \nТАШКЕНТ, 11 апр — Sputnik. Британский телеканал BBC получил жалобы от зрителей на чрезмерное освещение новостей, связанных со смертью принца Филиппа, супруга королевы Елизаветы II. Это заметили сразу несколько крупных СМИ.  На сайте телеканала есть специальный раздел, в котором служба BBC реагирует на недовольства пользователей. Так вот одно из заявлений было связано с тем, что телеканал выделил \"слишком много\" эфирного времени под освещение трагедии.  Отметим, что 9 апреля, кода скончался принц Филипп, BBC полностью изменил сетку вещания — все передачи были посвящены памяти герцога Эдинбургского.  То же было и на радиостанции. И это вызвало недовольство британцев. Впрочем, к настоящему моменту, заявление на сайте уже удалено.  Напомним, что принц Филипп ушел из жизни в пятницу, 9 апреля. Ему было 99 лет. Похороны пройдут 17 апреля, а пока в Британии объявлен национальный траур.  Ранее стало известно, что на похороны из Штатов приедет принц Гарри. Его супруга Меган Маркл между тем останется дома по предписанию лечащего врача.  ",
        "tags": [
            "В мире",
            "Великобритания",
            "королевская семья",
            "Елизавета II",
            "Королева Елизавета"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18264347_0:110:3251:1938_1920x0_80_0_0_fa698a9cd2effaafa270ae61339a4b26.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/eto-nevozmojno-kto-zaxvatil-vlast-pod-bokom-u-rossii-18263597.html",
        "title": "\"Это невозможно\": кто захватил власть под боком у России",
        "date": "2021-04-11 09:09:03",
        "text": "После того, как пресс-секретарь президента России Д. Песков вновь упомянул в качестве недопустимого сценария развития обострения на Украине Сребреницу (первым это сделал сам В. В. Путин) — украинский вице-премьер А. Резников заявил, что \"Сребреница невозможна\", так как \"насильно освобождать свои территории Украина не будет\". Это противоречит боевым заявлениям официального Киева же двухнедельной давности, но к этому все привыкли. Если бы Украина существовала как субъект, способный к какой-то последовательности, не было бы \"трехсторонних переговоров по Украине без Украины\". Однако проблема в том, что отсутствие Украины как дееспособного субъекта не отменяет Украины как проблемы. И поэтому важно понимать, чем она, в сущности, сейчас является на самом деле.На днях в международном мультимедийном пресс-центре \"Россия сегодня\" была представлена своеобразная антология — книга М. Григорьева и Д. Саблина \"Обыкновенный фашизм: украинские военные преступления и нарушения прав человека (2017-2020)\". Авторы книги не только перечисляют жуткие факты. Они также попробовали найти исторический аналог той формации, которая сложилась на Украине после госпереворота 2014-го. Ближайшая аналогия, найденная ими, — это Латинская Америка второй половины XX века и ее квазифашистские режимы: банановые хунты, эскадроны смерти, тотальная цензура медийного пространства и охота на инакомыслящих. Впрочем, конечно, есть и отличия. Типичная латиноамериканская страна 1960-х — это страна, только что вывалившаяся из колониальной эпохи, страна с четким, как торт \"Три шоколада\", расслоением населения: внизу бесправные индейцы, над ними местные латифундисты, потомки испанских колонизаторов, и обслуга различных \"юнайтед фрутс\", над ними — собственно американские хозяева местных монополий по добыче ископаемых или закупке кофе. Среди бесправных индейцев начинают распространяться социалистические идеи, белые господа начинают нервничать, латифундисты организуют эскадроны смерти и начинают убивать партизан, родственников партизан, сочувствующих, диссидентов, священников и далее по списку.  Все это маркируется как \"священная борьба с коммунизмом\", и хотя священные борцы откровенно зигуют и именуют себя какими-нибудь Белыми Воинами — американцы прощают им этот маленький недостаток. Украина же — это сценарий во многом обратный, похожий на реверсированное время из х/ф \"Довод\": эта республика с населением почти как у Франции вывалилась не из колониальной, а индустриальной эпохи.  И вывалилась с таким количеством промышленного, научно-производственного, сельскохозяйственного и цивилизационного ресурса, что деградация государственности там поначалу шла относительно плавно и безболезненно.  Ибо даже в деградирующем государстве, если ресурс велик, цивилизация еще долго не сдает своих позиций: где-то, конечно, идут бандитские войны за предприятия, угодья и даже болота (в них ценный янтарь), где-то исчезают НПО и лаборатории, но люди остаются — и люди продолжают действовать по инерции так, как привыкли.  То есть транспорт ходит, обучаются врачи и физики, какие-то бюрократы выделяют по привычке деньги на культуру, Новый год и День Победы, ведется судопроизводство и даже ловят часть бандитов. Однако у цивилизации — вернее, у людей, являющихся ее носителями, — есть свой временной ресурс. И он неизбежно вырабатывается, если его не восполнять. В случае Украины это восполнение цивилизационного ресурса было убито идеологической дерусификацией, которая поначалу казалась самим украинцам вполне скромной платой за внутреннюю стабильность и национальный мир. Подобно тому, как банановые республики в плачевное состояние погрузил страх начальства перед мировым коммунизмом — на Украине \"цивилизационная дерусификация\" проводилась по общей для Восточной Европы кальке максимальной дезинтеграции с Россией. Об этом написано много: пиар Веков Колониального Гнета, раскрутка Национальной Пострадатости, создание специальных близнецов-институтов национальной памяти (империй дурных воспоминаний, пиарящих века русского гнета) и бешеное строительство национальной идентичности из местного сельского фолка — повторялось всюду, от Прибалтики до Закавказья. Цель ставилась простая: сделать политическое пространство постсоветских республик немыслимым для того, чтобы в нем вновь возродились интеграционные процессы. Поэтому постсоветские республики обязаны были самоотпиливаться от России по всем фронтам — культурно, языково, исторически. Естественно, такая дерусификация могла быть только борьбой с цивилизацией (борьбой \"исконной деревни\" с \"советским городом\" в широком смысле слова). Но мало где это привело к столь печальным последствиям, как на Украине, поскольку ей в ходе отказа от всего общего с Россией пришлось самоотпиливаться от себя самой. Дело не только в русском языке, на котором говорили (и во многом продолжают говорить, хотя зачастую уже куда безграмотнее) украинские города, — удалять пришлось еще и его понятийную нагрузку, его смысловое содержание.  Республику начали постепенно выгонять из ее собственной русской истории, отделять от ее деятелей, гениев, подвигов и базовых понятий. От Гоголя, от Паскевича, от Королева, от Булгакова, а на последних этапах уже и от Великой Отечественной и Победы в ней. От цивилизации, закрепленной в понятийном языке и повседневной системной практике, — в пользу сверхактивного, чуждого большинству даже по языку и вере \"западенского\" боевого меньшинства, приватизировавшего на себя национальную идентичность \"украинец\". Фактически между чиновно-бизнесовыми кланами и нациками был заключен договор о разделе Украины: кланам досталась экономика, а западенцам гуманитарка (культура, идеология, история, языковая политика).  Схема оказалась вполне продуктивной: \"бандеровцы\" успешно работали на запугивание электората (что западного, что восточного), продавливая свои тезисы в качестве \"новой нормы\", а кланы пилили огромный ресурс. Процесс этот, кстати, начался еще в 90-х, продолжился в нулевые — но до поры до времени продвижение и раскрутка этого боевого меньшинства компенсировались огромным запасом стабильности. Из-за этого вопросы, на самом деле бывшие сверхважными, самим украинцам, лишаемым цивилизации понемногу, казались глубоко третьестепенными. \"Ой, да господи, — отмахивались крутые украинские эксперты еще в 2013-м, — ну какая разница, что политик Икс там несет про защиту мовы, крещеную мокшу на востоке и Голодомор. Это ж все риторика, у него самого фабрика в Липецке и куча друзей в Москве, все всё порешают. Важно другое! Важно, что сейчас олигарх Полторашко продвигает через свою карманную прокуратуру дело против олигарха Вайнберга, а тот асимметрично ему отвечает, напустив на него нациков\". Важно другое! Важно, что сейчас олигарх Полторашко продвигает через свою карманную прокуратуру дело против олигарха Вайнберга, а тот асимметрично ему отвечает, напустив на него нациков\". Но вот пришел 2014-й — и обветшавший каркас цивилизации вдруг перестал все это сдерживать, и взорвался переворотом и кровавой бойней. Его обрушило даже не варварство в его классическом смысле — и не нацизм в его классическом виде: его обрушили банальные приватизаторы и банды гопников со знойным этнографическим колоритом. Внезапно единственная органическая цивилизация Украины (\"русская\", \"советская\", \"имперская\") оказалась в положении, так сказать, белых гетеросексуальных мужчин-христиан в Америке: она стала токсичной, то есть заранее во всем виноватой. И уж конечно, достойной попрания во всех формах. Практически это попрание выразилось в том, что Украина резко вышла из повиновения собственным скучным формальностям — вроде законов, государственного планирования и любых казенных нормативов, вырабатываемых \"для пользы страны\", а не только для чьего-то лоббирования. То, что придавало государству форму, за годы истончилось до необязательной обертки — и обертка порвалась. В итоге почти весь украинский \"официоз\" сегодня — демонстрационный. Великие планы государства обычно исчерпываются их анонсами.  За любыми пафосными ультиматумами и идейными баталиями прячется борьба хозяйствующих субъектов, причем борьба вечная и непрерывная, требующая непрерывного же скандала. Все очень азартно и зачастую очень доходно, но совершенно бессмысленно с точки зрения интересов системы. Сегодня, в 2021 году, на Украине по-настоящему реальны только эти самые споры хозяйствующих субъектов, а также боевые бригады, аффилированные с их хозяевами, и человеческие жизни, приносимые в жертву их разборкам. Все остальное — понарошку, необязательно и легко отменяется задним числом. Скажем, президент и министр здравоохранения в октябре 2020-го заявляют об уже-почти-готовой разработке крутой собственной вакцины от коронавируса — и они же в марте 2021 года сообщают, что вакцины никакой нет и не было (речь идет о десятках и сотнях тысяч жизней, подумаешь). Глава Вооруженных сил 30 марта заявляет, что наступление на Донбасс готово — и он же 9 апреля заявляет, что оно \"приведет к гибели большого числа людей и неприемлемо\" (мир с легким ужасом смотрит на Донбасс, там уже гибнут люди, ну и что, такая мелочь). Поэтому если мы узнаем из какого-нибудь очередного инсайда, что вся кровавая история с нынешним обострением вокруг Донбасса во внутренней \"политической\" реальности самой Украины была просто очередным диким шоу для прикрытия какой-то очередной войны баронских кланов — у нас не будет причин удивляться. То, что бурлит на Украине, неслучайно производит невыносимо много гвалта и пафоса по поводу и без. Это не малоросская эмоциональная избыточность — это тупо гопнический надрыв. У этого надрыва теперь есть флаг, герб, посольства в столицах настоящих государств, территория и крыша, но на его территории остается чем дальше, тем меньше того цивилизационного начала, которое делает государство дееспособным, — что во внешнем мире, что внутри себя. ...Отменяет ли эта поп-гоп-шоу-природа нынешнего украинского строя наличие явно нацистских элементов публичной идеологии и нацистских настроений? Нет, ничуть. Просто нацистские элементы там — не системообразующие, а служебные. Наци на Украине непрерывно прессуют врагов \"национальной идеи\" не потому, что в самом деле строят какой-то этнорейх (об этом в стране с катастрофической, но продолжающей падать рождаемостью и зашкаливающей эмиграцией говорить просто неуместно), а потому, что национал-истерика — это главный инструмент политической борьбы, оставшийся после отказа от цивилизации.  Национал-истерику можно врубать, когда нужно заткнуть два-три телеканала, или запретить партию, или отжать у кого-нибудь предприятие — а кто будет возмущаться, за тем придут активисты. Украина, которую мы видим и слышим сегодня со стороны, — есть, конечно, просто имитация политического субъекта. Азартная, местами даже фанатичная и порой очень кровавая — но имитация.  Что-то вроде коллектива жуликов, изображающих для внешних и внутренних зрителей государство, идеологию, даже войну — и для убедительности периодически убивающего. Очень хочется надеяться, что у этого коллектива хватит если не ума, то инстинкта самосохранения, чтобы не переходить красные линии — и не вынуждать настоящую цивилизацию решать его как проблему. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Москва",
            "Киев",
            "Украина"
        ],
        "author": "Виктор  Мараховский",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18263435_0:160:3073:1888_1920x0_80_0_0_90c52e0ccd3acf1e3fafa3e81c3d0012.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/muj-verxovnogo-glavnokomanduyuschego-po-kom-skorbit-velikobritaniya-18262681.html",
        "title": "Муж верховного главнокомандующего: по ком скорбит Великобритания",
        "date": "2021-04-11 08:49:26",
        "text": "Массмедиа всего мира спешно наводят глянец на имидж только что почившего супруга королевы Елизаветы II. \nХотелось бы, однако, чтобы под глянцем не пропала яркая личность принца Филиппа. \"Я не более чем чертова амеба\", — говаривал о себе герцог Эдинбургский. На самом деле он был в высшей степени примечательным человеком, а 99 лет его жизни были наполнены увлекательными историями. Наследница английского престола влюбилась в Филиппа Маунтбеттена в 1939 году, когда ей было всего 13 лет. Отец ее, король Георг VI, был еще относительно молод и здоров. Отношения влюбленных вяло развивались по переписке. Две сестры Филиппа в 1930-е вышли замуж за немецких аристократов, оба они состояли в НСДАП, один из них был эсэсовцем. Матушка Филиппа, датская принцесса, страдавшая шизофренией, имела кучу родни среди высокопоставленных нацистов. Однако сам Филипп во время Второй мировой войны служил на английском флоте. После войны здоровье английского монарха резко ухудшилось. Уже в 1947 году лорд Маунтбеттен женился на принцессе Елизавете. Через два года она выполняла за своего отца большую часть королевских обязанностей. А в 1952-м взошла на престол, став одновременно верховным главнокомандующим страны, главой Содружества и англиканской церкви. После женитьбы герцог Эдинбургский продолжал вести свойственный британским мажорам образ жизни. В английской прессе это слащаво называлось \"мальчишники\", на деле эти мальчишники были просто пьяными оргиями — предельно юные девушки нетяжелого поведения, драки, буза, много водки и запрещенных веществ. Супруг английской королевы прославился своей фотографией с одной такой пьянки. На ней он несет поднос, будучи одет только в крошечный шелковый фартучек. \"Голый официант\" — прозвали его тогда таблоиды 60-х. Американская желтая пресса регулярно троллила британцев историями о новых романах \"короля\". \"Блондинки, брюнетки, рыженькие, — он ухаживал за всеми,\" — вспоминала его кузина. Однако информационная политика \"фирмы\", как называли себя Виндзоры, сводилась к полному отрицанию всех слухов. В конце концов Его Высочество оказалось в центре мощного международного скандала — \"дела Профьюмо\". Лучший друг принца Филиппа Стивен Уорд организовывал все пресловутые мальчишники в мужском клубе The Thursday. Он был этаким Эпштейном 60-х — предоставлял юных красоток своим высокопоставленным друзьям. Восемнадцатилетнюю провинциалочку Кристин Килер Уорд умудрился одновременно продать английскому министру обороны Джону Профьюмо и советскому разведчику в Лондоне Евгению Иванову. Ходили активные слухи, что у принца Филиппа тоже был роман с этой девой, во всяком случае, на карикатурах того времени его изображали вместе с Килер в ее спальне. Поговаривали также, что Уорд, который по совместительству был художником, написал некие портреты принца Филиппа и принцессы Маргарет — младшей сестры королевы. Неизвестно, что там было на этих картинах, но по каким-то причинам королевская семья очень хотела их выкупить. Стивен Уорд — в точности как Эпштейн — в самый разгар скандала покончил с собой. А доставать портреты и спасать королевскую семью от скандала взялся, по мнению некоторых историков, Энтони Блант. Видный искусствовед, специализировавшийся на Никола Пуссене, он одновременно работал на КГБ и состоял в легендарной \"Кембриджской пятерке\". Подобная история навсегда уничтожила бы репутацию любого демократически избранного политика, однако герцог Эдинбургский продолжал представлять британскую корону по всему миру и вести свой излюбленный образ жизни. Принц Филипп всю жизнь был заядлым охотником. Он регулярно \"тренировался\" в своих поместьях, но особенно страстно предавался своему увлечению за рубежом. Среди его жертв были многочисленные представители редких и вымирающих видов. В 1961 году он сфотографировался в Индии на фоне только что застреленного им тигра. В 1962-м — стал председателем Всемирного фонда дикой природы. В 2008 году герцога публично обвинили в заказном убийстве. \"Принц-нацист убил Доди и Диану,\" — заявил в лондонском суде отец \"Доди\" Аль-Файеда, незадачливого возлюбленного \"народной принцессы\", погибшего вместе с ней в парижской автокатастрофе в 1997 году. Вероятно, все это были просто домыслы расстроенного отца и несостоявшегося свекра. Суд не принял их во внимание, тем более что Аль-Файед-старший обвинял тогда буквально весь английский истеблишмент, включая премьер-министра Тони Блэра, спецслужбы и журналистов. Однако некие психологические основания для этих обвинений были. Известно, что герцог Эдинбургский очень ревниво относился к своим невесткам. С Ферджи, женой своего сына, принца Эндрю, он долгое время нежно дружил. Однако, увидев ее интимную фотографию в американской газете, он устроил страшный скандал и прогнал невестку навсегда. Ситуация с Дианой была особенно унизительна для Филиппа. Мало того, что \"народная принцесса\" вела развеселый образ жизни и открыто хвасталась своими романами. Ходили упорные слухи, что ее младший сын вообще рожден не от мужа, принца Чарльза, а от одного из ее возлюбленных — кавалериста Джеймса Хьюитта. Слухи эти многократно опровергались, однако до сих пор любимое развлечение подданных королевы — сравнивать фотографии принца Гарри и Хьюитта. Они действительно похожи как две капли воды.  Защитники королевской чести утверждали, что, наоборот, Гарри похож на деда — принца Филиппа. Легко представить себе, что чувствовал герцог Эдинбургский. А тут еще слухи о том, что Диана беременна вновь — на этот раз от Аль-Файеда… Некоторую тень на Филиппа и всю королевскую семью бросила загадочная гибель главного свидетеля по делу о смерти Дианы — фотографа Джеймса Андансона. В 2000 году его обгоревший труп был найден в сожженной машине. Однако это признали самоубийством и дальнейшего расследования никто не проводил. Главной обязанностью супруга королевы было почетное представительство. Принц Филипп выполнял эту обязанность довольно нетрадиционно. Он прославился своими грубыми шутками, зачастую переходившими в прямые оскорбления. Британским студентам в Китае он посоветовал не оставаться там слишком долго — \"не то станете косоглазыми.\" На встрече с лондонскими школьниками заявил, что один из них — мальчик из Бангладеш — \"ну вылитый наркоман\". Тринадцатилетнему мальчику, мечтающему полететь в космос, сказал во всеуслышание: \"Тебя в ракету не возьмут, ты слишком жирный!\" В 2009 году королева Елизавета II встретилась с молодым человеком, который в детстве потерял зрение и одну руку в результате взрыва бомбы, заложенной IRA. Королева спросила, сохранил ли он зрение, хотя бы частично. \"Судя по его галстуку — нет,\" — моментально отреагировал ее муж. Проведем мысленный эксперимент. Представим, что произошло бы с любым современным главой государства, который в таком духе издевался бы над своим юным соотечественником — жертвой теракта. Не покидает ощущение, что шквал народного возмущения смел бы его с поста в мгновение ока. И действительно, противоречивая, прямо-таки ренессансная личность принца Филиппа представляет поразительный контраст на фоне современных публичных политиков, всех этих президентов и премьер-министров, — дрессированных, прилизанных, до невозможности политкорректных. Именно Британия агрессивнее всех навязывает миру политкорректную повестку. И именно супруг британского монарха больше полувека демонстративно издевался над этой современной религией. Все это не помешало британским СМИ превратить Филиппа в одну из звезд многосерийной саги из жизни Виндзоров. Многолетними усилиями тысяч журналистов, сценаристов, романистов эта сага была прочно вбита в подкорку всего населения Земли. Любви к английской королевской семье подрастающие поколения всех стран учатся сразу после того, как освоят фразу London is the capital of Great Britain. Своих нацлидеров они при этом ругают на все корки, но британская монархия — \"это другое\". Она идет в одном пакете с Шекспиром, Тауэром, даблдеккерами, трехсотлетними газонами, старейшей демократией и пр. Сегодня сентиментальные некрологи о принце Эдинбургском выходят в СМИ буквально всех стран мира — в том числе и тех, что нешуточно пострадали от британской агрессии. У английских партнеров может быть плоховато с авианосцами. Однако информационное оружие их не подводит никогда. Обратной стороной культа Виндзоров стали модные конспирологические бредни. Якобы весь мир стал \"криптоколонией\" английской королевской семьи и прочих \"рептилоидов\". Это, кстати, отнюдь не российский миф, это верование распространено во всем мире. Закрытые похороны принца Филиппа, конечно, дадут новый материал конспирологам. Но ведь это все тот же религиозный культ Виндзоров, только с обратным знаком. ...У туземцев острова Танна (государство Вануату) есть любопытный карго-культ. Они считают принца Филиппа бессмертным богом, сыном местного горного духа. Когда-то давно он улетел с острова и женился на богатой и могущественной иностранке. Однажды бог Филипп вернется на Танна, и всем будет счастье. Мировой культ Виндзоров чем-то напоминает это простодушное верование. Может, пора его деконструировать? Давайте уже не будем как Вануату. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Великобритания",
            "королевская семья",
            "Елизавета II",
            "Королева Елизавета"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18262653_0:158:3077:1889_1920x0_80_0_0_db400defdc2178bbc6f0b3a5cabca2c2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18263018_0:0:3080:2047_1920x0_80_0_0_771e551b6635c9b258900bf4e2ec5e67.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18263049_0:0:3160:2048_1920x0_80_0_0_b2cc035001859486370a90700244573a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18263080_0:0:3106:2048_1920x0_80_0_0_018788b7f207b90afabab2b9c74db061.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18263111_0:0:1376:917_1920x0_80_0_0_a938a21dc0e3cceccdcc7de70b674793.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18263141_0:0:3019:2047_1920x0_80_0_0_6c4f6e8e1a5526ff13c8e60ba40b2f6f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210411/taliban-podderjal-proekty-uzbekistana-v-afganistane-18262252.html",
        "title": "\"Талибан\"* поддержал проекты Узбекистана в Афганистане",
        "date": "2021-04-11 08:23:52",
        "text": "Представитель талибов выразил искреннюю признательность главе республики за постоянное внимание к проблемам Афганистана. \nТАШКЕНТ, 11 апр — Sputnik. Накануне министр иностранных дел Узбекистана Абдулазиз Камилов провел переговоры с главой политического офиса движения \"Талибан\"* муллой Бародаром Ахундом. Встреча прошла в Катаре.  \"Представитель руководства движения \"Талибан\" приветствовал инициативы Узбекистана по реализации в Афганистане важных экономических проектов в сферах транспорта и энергетики\", — сообщили в МИД республики. Мулла Бародар отметил, что крупные инфраструктурные проекты Узбекистана не только \"поставят на ноги\" экономику Афганистана, но и позволят создать все условия для запуска полноценного политического процесса в этой стране.  Все это в будущем позволит Афганистану стать \"мостом доверия и сотрудничества\" между Центральной и Южной Азией. В ходе встречи также обсуждались пути продвижения мирного политического процесса в Афганистане в целях установления в стране устойчивого и долгосрочного мира. \"Стороны обсудили актуальные аспекты взаимодействия для продвижения мирного политического процесса в Афганистане путем продолжения инклюзивных межафганских переговоров\", — добавили в МИД. Ранее эксперт объяснил, почему так сложно добиться мирного урегулирования в Афганистане.  * — запрещенная в России и ряде стран террористическая организация ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "Талибан",
            "Радикальное движение \"Талибан\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18262215_102:0:923:462_1920x0_80_0_0_6db1f41337188c717305b68f54a11433.jpg"
        ]
    }
]