[
    {
        "url": "https://uz.sputniknews.ru/20210516/grudyu-brosilsya-na-kolyuchku-pamyatnik-geroyu-uzbekistantsu-zalojen-na-leningradskoy-zemle-18753749.html",
        "title": "Грудью бросился на \"колючку\": памятник герою-узбекистанцу заложен на ленинградской земле",
        "date": "2021-05-16 21:13:38",
        "text": "На мемориале \"Лемболовская твердыня\" во Всеволожском районе Ленинградской области заложили камень будущего памятника воинам-узбекистанцам, защищавшим город на Неве во время Великой Отечественной войны. \nТАШКЕНТ, 16 мая — Sputnik. Мемориал \"Лемболовская твердыня\" посвящен солдатам 23-й армии, которая в сентябре 1941 года остановила наступление финских войск. Она состояла из бойцов разных национальностей – представителей республик СССР, которые отправились на фронт защищать общую Родину.  Один из таких героев – этнический узбек, уроженец Намангана Набиджан Минбаев. Будучи младшим сержантом, он командовал отделением 1261-го стрелкового полка 381-й стрелковой дивизии 21-й армии Ленинградского фронта. В июне 1944 года в бою у деревни Лемболово Минбаев принял командование взводом вместо раненого командира. Вырвавшись вперед, он \"живым мостом\" лег грудью на колючую проволоку, преграждавшую путь к переднему краю противника, и скомандовал: \"Взвод, через меня, бегом марш\". Солдаты быстро перемахнули через проволоку, и это предрешило исход боя. За свой героический поступок узбекистанец награжден званием \"Герой Советского Союза\". Утром 15 мая на зеленом поле, где шел тот давний кровопролитный бой за Ленинград, собралось несколько сотен человек. Приехали представители общественности, диаспор и государственных органов, военнослужащие, студенты военных вузов, журналисты, музыканты и просто люди, увлеченные историей ВОВ. Под аккомпанемент оркестра приехали на мотоциклах около ста байкеров. Немногочисленных ветеранов встретили овациями и усадили в первых рядах. © SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ3/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ4/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ1/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ2/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ3/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ4/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ1/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ2/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ3/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ1/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ2/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ3/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ4/4© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ Протоирей Русской православной церкви Вячеслав Харинов рассказал, как у него родилась идея поставить на всеволожской земле памятник узбекскому герою. Священник уже четверть века занимается военно-археологическими раскопками на территории Ленинградской области, помогает искать останки погибших солдат и находить информацию о них.  \"Изучая историю обороны Ленинграда в 1940-х годах, я открыл для себя удивительные факты героизма людей разных национальностей. Они были и в казахских дивизиях, и в таджикском десанте на \"Невском пятачке\", и среди армян, грузин, освобождавших город. Все это говорит о дружбе народов и едином пространстве Родины. Изучая ситуацию с национальным составом защитников города, я узнал в том числе о подвиге Набиджана Минбаева. Представил себе, как можно было бы запечатлеть этого героя, лежащего на колючей проволоке: в его руки впиваются шипы, и красивое благородное лицо Азии смотрит на тебя. Ты понимаешь, что за Россией стоит Азия, что страна сильна и непобедима во многом благодаря Азии. Образ так меня покорил!\" – рассказывает отец Вячеслав.Вячеслав ХариновПротоирей Он добавил, что Минбаев на 7 лет был старше его отца, который также воевал и имеет медали \"За отвагу\". Священник признался, что этот узбекский солдат стал ему очень близок внутренне.  В канун празднования 75-летия Победы проходил очередное заседание Совета при Губернаторе Ленинградской области по межнациональным отношениям. На нем протоирей рассказал губернатору о найденных исторических фактах и предложил возвести монумент узбекскому герою. Вскоре вопрос вынесли на всеобщее обсуждение. Идею активно поддержали узбекское землячество Ленинградской области и ветеранские общества Республики Узбекистан. В этом большая заслуга Равшанбека Курбанова – члена Совета по межнациональным отношениям, председателя узбекской национально-культурной автономии \"Узбегим\". В новогодние праздники Равшанбек ездил на родину и провел несколько встреч с представителями местных ветеранских организаций, комитетов и ведомств. Все они одобрили установку памятника герою из Узбекистана. Место скульптуре Набиджана Минбаева определили на холме, расположенном чуть выше и слева от мемориальной стелы. Предположительно, именно на этом участке была та самая колючая проволока, на которую бросился солдат. Туда установили черную каменную табличку, на которой белыми буквами высечено, что монумент посвящен воинам-узбекистанцам, в рядах Красной Армии защищавшим город Ленинград и землю Ленинградской области в годы Великой Отечественной войны 1941-1945 гг. \"Презревшим смерть, шагнувшим в бессмертие\". Рядом развивались флаги России, Узбекистана, Красной Армии и Всеволожского района. После выступления почетных гостей камень торжественно заложили. Кстати, в церемонии участвовал и работник консульства Узбекистана Санкт-Петербурга Равшан Бахриддинов, который был хорошо знаком с сыном героя Минбаева: Анвар Набиджанович преподавал физкультуру в наманганской школе. Оркестр играл мелодии из песен военных лет, а ветераны войны и другие гости мероприятия возложили цветы. © SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ2/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ3/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ1/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ2/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ3/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ1/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ2/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ3/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ1/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ2/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ3/3© SputnikЗакладка камня на месте монумента в память о героях-узбекистанцах, защищавших Ленинград в годы ВОВ Протоирей РПЦ Вячеслав Харинов выразил желание, чтобы памятник воинам-узбекистанцам стал данью уважения русского народа братской республике.  \"Бесстрашное лицо Средней Азии, всегда готовое прийти на помощь России\", – заключил священник.  Рядом с монументом планируют в будущем открыть музей военной археологии, а также воссоздать линию обороны – с колючей проволокой, окопами и траншеями. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "9 Мая — гордимся, помним, чтим",
            "памятник",
            "Ленинградская область",
            "Великая Отечественная война"
        ],
        "author": "Дмитрий Матвеев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/10/18753493_0:208:2730:1744_1920x0_80_0_0_2041fbd22e4629a492a13ce98aad4c45.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/10/18753478_0:0:3638:2048_1920x0_80_0_0_199d9aad28b0fdb3e0c21d3cddc4e056.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/10/18753496_0:0:2730:2047_1920x0_80_0_0_d28f3a3d42b2be0d890a13b0e54d2ca3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/18753021.html",
        "title": "Земля задрожала: в Харькове снесли 60-метровое строение",
        "date": "2021-05-16 17:03:03",
        "text": "Первый этаж 60-метрового строения разрушился сразу, после чего башня начала крениться в сторону, а через несколько мгновений рухнула, подняв тучу белой пыли.\nЗдание заброшенного элеватора в Харькове, которое не использовалось более 25 лет, демонтировали взрывом. Об этом заранее предупредили местных жителей, перекрыли движение на близлежащих улицах и оцепили территорию вокруг. Взрывчатку расположили внизу. Первый этаж 60-метрового строения разрушился сразу, после чего башня начала крениться в сторону, а через несколько мгновений рухнула, подняв тучу белой пыли. Нужно отметить, что аварийную башню облюбовали местные экстремалы, однако их трюки нередко заканчивались трагично. Власти давно планировали демонтаж, но ждали благоприятной погоды. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/jiteli-odnogo-iz-stolichnyx-rayonov-na-tri-dnya-ostanutsya-bez-goryachey-vody-18752871.html",
        "title": "Жители одного из столичных районов на три дня останутся без горячей воды",
        "date": "2021-05-16 16:30:56",
        "text": "В Мирзо-Улугбекском районе столицы пришло время профилактических работ на теплоцентре. По этой причине жители ряда массивов останутся без горячей воды.\nТАШКЕНТ, 16 мая — Sputnik. Жителей Мирзо-Улугбекского района предупредили о плановом отключении горячей воды. Этот шаг запланирован в рамках весенних профилактических работ. С 17 по 21 мая рабочие проведут ремонт на теплоцентре № 2. Горячее водоснабжение будет отключено на массивах Карасу-1, 2, 3, 4, 6, на массиве Буз-2, массиве Фируза, а также на улицах Гёте, Ф.Ходжаева, Зулайхо, Интизор, Дурмон йули, С.Зода, М.Улугбека и в домах на улице Кадырова (Фируза). Вместе с тем, планируется заменить вентили труб на пересечении улиц Олтинтепа и Чахбуд, с 09:00 17 мая до 09:00 18 мая. Поэтому горячую воду на этот период также отключат в домах жителей на улицах Олтинтепа, Туртарик, Ангрен, Салом, Амударё, Сирдарё, Чирчик, Бузарык, Ломоносова, а также на улице Археология. Без горячего водоснабжения останутся и дома на 4,5-м проездах улицы Олтинтепа, а также на улицах Кизилсув, Подшобог, на 1,2,3,4-м проездах Хирмонтепа, Кудукбоши, Мирхосилбой и Паркент. В ГУП \"Тошиссиккуввати\" принесли извинения за доставленные неудобства. Напомним, полтора месяца назад в этом же районе произошла авария на магистральной теплосети. По этой причине жители ряда массивов остались без горячей воды. ЧП носило временный характер, ремонтные работы были проведены и водоснабжение восстановили в течение дня. ",
        "tags": [
            "Общество",
            "отключение воды",
            "горячая вода",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/887/59/8875922_0:160:3077:1890_1920x0_80_0_0_1da16127b4863fca8ecbb7760f757065.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/strashnoe-dtp-v-namanganskoy-oblasti-dvoe-pogibshix-troe-v-bolnitse-18752558.html",
        "title": "Страшное ДТП в Наманганской области: двое погибших, трое в больнице",
        "date": "2021-05-16 16:08:28",
        "text": "В результате мощного удара, два пассажира, находившиеся в автомобиле, выехавшем на \"встречку\", скончались на месте происшествия.\nТАШКЕНТ, 16 мая — Sputnik. Несколько дней назад на 22 километре автомобильной дороги \"Чужа – Хаккулабад\", проходящей через махаллю \"Бузулмас\" Нарынского района Наманганской области произошла страшная авария. Подробности ДТП рассказали в пресс-службе областного УВД. Известно, что водитель автомобиля \"Нексия\", не справившись с управлением, выехал на встречную полосу и столкнулся с \"Дамасом\", а затем и с машиной марки \"УАЗ\". В результате мощного удара, два пассажира, находившиеся в \"Нексии\", скончались на месте происшествия. Водитель же автомобиля и двое других его пассажиров с травмами различной степени тяжести госпитализированы в ближайшую больницу. По данному факту Следственным отделением при ОВД Нарынского района возбуждено уголовное дело. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "Наманганская область",
            "МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/1c/16092355_0:160:3073:1888_1920x0_80_0_0_20867c971275cd7addb3650828e48983.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/u-beregov-yaponskogo-ostrova-proizoshlo-moschnoe-zemletryasenie-18752394.html",
        "title": "У берегов японского острова произошло мощное землетрясение",
        "date": "2021-05-16 15:32:02",
        "text": "Магнитуда землетрясения превысила 6 баллов, однако жители острова ощутили толчки силой до 3 баллов. О жертвах стихии не сообщается.\nТАШКЕНТ, 16 мая — Sputnik.  Землетрясение магнитудой 6,1 произошло в юго-восточном направлении от японского острова Хоккайдо, угрозы цунами нет, сообщает РИА Новости. По данным Главного метеорологического агентства страны, толчки были зафиксированы в 12.24 по местному времени (08.24 по ташкентскому времени). Очаг землетрясения залегал на глубине 60 километров под водой. Толчки силой до 3 баллов ощущались в юго-восточной и восточной части острова Хоккайдо. О пострадавших и ущербе в результате землетрясения пока не сообщается. Напомним, два месяца назад в районе префектуры Мияги в Японии также произошло мощное землетрясение. Очаг находился на глубине 60 километров под водой. Главное метеорологическое агентство вынесло предупреждение об угрозе цунами, сообщалось, что высота волн может достигать одного метра. Власти префектуры попросили эвакуироваться почти семь тысяч человек. ",
        "tags": [
            "В мире",
            "Япония",
            "землетрясение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/11/15420930_0:123:1185:789_1920x0_80_0_0_b9c2169412e43313a6de1d70f5a6c1dd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/migranty-iz-tsa-ustroili-massovuyu-draku-v-peterburge---video-18751993.html",
        "title": "Мигранты из ЦА устроили массовую драку в Петербурге - видео",
        "date": "2021-05-16 15:10:22",
        "text": "Массовая драка произошла в пятницу на пересечении улиц Репищева и Вербной. В полицию были доставлены 45 человек.\nТАШКЕНТ, 16 мая — Sputnik. В Приморском районе Петербурга произошла массовая драка между мигрантами из Центральной Азии, сообщает РИА Новости со ссылкой на пресс-службу ГУМВД по Петербургу и Ленинградской области. \"Полиция задержала мигрантов, ставших участниками драки в Приморском районе\", - сообщили в ведомстве.  Драка произошла в пятницу на пересечении улиц Репищева и Вербной. В полицию были доставлены 45 человек.  В этот же день в полицию обратился потерпевший, 33-летний мигрант, которого избили на автобусной остановке на улице Вербная. \"В ходе оперативно-розыскных мероприятий в квартире одного из домов по Вербной улице сотрудниками ГУ МВД России были задержаны шесть приезжих из Центральной Азии. Все они работают на стройке\", - отмечается в сообщении.  Возбуждено уголовное дело по статье \"Хулиганство\". ",
        "tags": [
            "Происшествия",
            "Санкт-Петербург",
            "трудовые мигранты",
            "массовая драка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/190/83/1908384_0:22:2513:1435_1920x0_80_0_0_dccd9148779386130c2bf14de833b4d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/uzbekistantsy-prisoedinivshiesya-k-ekstrimistskim-gruppirovkam-obyavleny-v-rozysk-18751531.html",
        "title": "Узбекистанцы, присоединившиеся к экстримистским группировкам, объявлены в розыск",
        "date": "2021-05-16 14:29:14",
        "text": "В министерстве внутренних дел Узбекистана обратились к жителям республики с просьбой помочь в поиске преступников.\nТАШКЕНТ, 16 мая — Sputnik. МВД Узбекистана объявило розыск десять узбекистанцев, примкнувших к международным экстримистским группировкам. Их деятельность в рамках этих группировок угрожает национальной и всеобщей безопасности. © Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам9/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам10/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам1/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам2/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам3/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам4/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам5/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам6/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам7/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам8/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам9/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам10/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам1/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам2/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам3/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам1/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам2/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам3/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам4/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам5/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам6/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам7/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам8/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам9/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам10/10© Пресс-служба МВДМВД Узбекистана объявило в розыск 10 узбекистанцев, присоединившихся к экстремистским группировкам В ведомстве призывают граждан и гостей республики быть бдительными и в случае появления какой-либо информации об этих людях, немедленно сообщить в региональные органы внутренних дел или по короткому номеру 102.  Любые данные могут помочь предотвратить преступления и спасти людей. ",
        "tags": [
            "Общество",
            "розыск",
            "МВД Узбекистана",
            "экстремизм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/793/40/7934019_0:66:2964:1733_1920x0_80_0_0_6d5615f076a8815142a3986549801f01.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/boksery-uzbekistana-zavoevali-chetyre-zolotyx-medali-mejdunarodnogo-turnira-18751229.html",
        "title": "Боксеры Узбекистана завоевали четыре золотых медали международного турнира",
        "date": "2021-05-16 13:48:11",
        "text": "В общей сложности в копилке сборной Узбекистана 8 наград международного турнира: 4 золотых, 1 серебряная и 3 бронзовых.\nТАШКЕНТ, 16 мая — Sputnik. В российском Хабаровске завершился международный турнир по боксу с участиме спортсменов из 19 стран. Его организовали в память о герое Советского Союза Константине Короткове. По данным Национального олимпийского комитета Узбекистана, отечественные спортсмены завоевали 4 золота, 1 серебро и 3 бронзы. На первую ступень пьедестала почета поднялись Мироншох Ибрагимов, Хуршид Расулжонов, Мужибилло Турсунов, Лазизбек Муллажонов. На второй ступени оказался Мадияр Саидрахимов. Третьи места в своих весовых категориях на счету Сохиба Содикжонова, Жахонгира Рахмонова и Сухроба Каюмова. ",
        "tags": [
            "Спорт",
            "боксер",
            "Бокс",
            "Национальный Олимпийский комитет Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/10/18751203_0:109:1200:784_1920x0_80_0_0_71402936b285997568b324e778c0e1fa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/v-botanicheskom-sadu-vspyxnul-pojar-18751049.html",
        "title": "В Ботаническом саду вспыхнул пожар",
        "date": "2021-05-16 12:48:10",
        "text": "К счастью, огонь не распространился на основную часть сада, лесной фонд не пострадал.\nТАШКЕНТ, 16 мая — Sputnik. На заднем дворе Ташкентского ботанического сада сегодня в 11:55 по ташкентскому времени произошло возгорание, сообщили в пресс-службе МЧС Узбекистана. Огонь охватил открытое поле с сухой травой и кустами. На место немедленно прибыли бригады спасателей столичного Управления по ЧС. Пожарные своевременно локализовали огонь, чтобы он не распространился на приусадебный участок. По данным пресс-службы МЧС, пострадавших в огне нет. Лесной фонд ботанического сада также остался нетронут пожаром. Специалисты выясняют причины произошедшего. ",
        "tags": [
            "Происшествия",
            "пожар",
            "МЧС Узбекистана",
            "пожарные",
            "Ботанический сад"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18404093_0:160:3075:1889_1920x0_80_0_0_a89ea5f99c0cbe45d8ce4d421d13d4c5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/sotrudnika-nalogovoy-inspektsii-zaderjali-v-moment-polucheniya-vzyatki-18750901.html",
        "title": "Сотрудника налоговой инспекции задержали в момент получения взятки",
        "date": "2021-05-16 12:18:01",
        "text": "Служба госбезопасности распространила кадры задержания налогового инспектора, который требовал взятку от предпринимателя.\nТАШКЕНТ, 16 мая — Sputnik. Задержан инспектор ГНИ Юнусабадского района Ташкента в момент получения взятки. Кадры оперативного мероприятия показали в репортаже телеканала Узбекистан 24 со ссылкой на пресс-службу СГБ.  Задержанный потребовал 3,5 тысячи долларов у учредителя метного предприятия, а взамен пообещал выдать положительное заключение по результатам запланированной налоговой проверки. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "взятка",
            "Государственный налоговый комитет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371149_0:960:2048:2112_1920x0_80_0_0_978653df8237d2494a87ec13ed35939f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/povrejdenie-mozga-nlo--na-slujbe-kremlya-18749844.html",
        "title": "\"Повреждение мозга\": НЛО — на службе Кремля",
        "date": "2021-05-16 10:59:25",
        "text": "Администрация Байдена планирует всерьез заняться изучением более чем 130 случаев воздействия на американских граждан. Среди возможных организаторов атак упоминалось вездесущее ГРУ. \nКак-то даже неловко писать об этом в серьезном издании, однако американские военные утверждают, что открыли тайну летающих тарелок. В июне нас ожидает доклад экспертов Пентагона, посвященный \"неопознанным атмосферным явлениям\" — этим словосочетанием в последнее время обозначают старые добрые НЛО. Судя по утечкам, летающие тарелки вполне могут оказаться русским \"чудо-оружием\", пишет автор РИА Новости. Ждем, когда партнеры опознают в маленьких зеленых человечках Петрова и Боширова. Запасаемся шапочками из фольги. Впрочем, несмотря на очевидную карнавальность темы, историю с \"русскими НЛО\" начали разрабатывать очень серьезные люди еще двадцать лет назад. Массовое помешательство на тему НЛО, охватившее американцев аккурат с началом холодной войны, было всенародным движем без особой поддержки в истеблишменте. Горы макулатуры (и несколько хороших романов), тысячи фильмов (и среди них полдюжины истинных шедевров), массовые слеты уфологов — все это не принималось всерьез ни военными, ни политиками. Интерес к \"тарелочкам\" первого директора ЦРУ Роско Хиленкоттера воспринимался его современниками как откровенная блажь. Невозможно было представить политика высокого уровня, который бы публично мог обсуждать, кто там следит за американскими гражданами с летающих тарелок и регулярно похищает их для опытов. Однако на рубеже веков тема НЛО нашла поддержку среди американских элит. Одним из видных конспирологов-уфологов была Лесли Кин — нью-йоркская дамочка из очень непростой семьи. Все ее предки принадлежали к политической элите США. Дед десять сроков оттрубил в конгрессе, дядя — губернатор Нью-Джерси. В 2002 году Лесли начала работать на телеканал Sci-Fi. Ей помогал в работе лоббист Тони Подеста. Еще одним другом Лесли стал Эдвин Ротшильд. Именно он познакомил ее с Джоном Подестой, братом Тони. Джон был старым другом Клинтонов и занимал видные посты в администрации США. А еще он всю жизнь увлекался сериалом \"Секретные материалы\" и писал на его сюжеты фанфики. Про Джона рассказывают, что он частенько звонил из Белого дома командованию ВВС США, чтобы расспросить про инопланетян, и уговаривал Хиллари и Билла рассекретить наконец всю информацию по НЛО. Все эти богатые и влиятельные люди добились того, что после продолжительного судебного процесса NASA рассекретило документы по НЛО. Кин написала книжку по этим материалам, и ее распиарили на самом высоком уровне. Предисловие к ней написал лично Джон Подеста. Физик с мировым именем Митио Каку дал хороший отзыв. В общем, получилась как бы научная монография. Кин делала доклады и общалась с представителями Пентагона и ЦРУ. Тема НЛО внезапно обрела респектабельность. В 2017 году ею заинтересовался Кристофер Меллон, бывший заместитель помощника министра обороны по разведке. Он, кстати, не просто высокопоставленный разведчик. Он принадлежит к легендарной семье Меллонов, одному из тех несусветно богатых кланов, которые столетиями правят Америкой. Работая в сенате США, он тесно сотрудничал с политиком из семьи Рокфеллеров. С помощью Меллона Кин наладила контакты с Пентагоном и начала лоббировать военное видение темы НЛО в прессе. Первой ласточкой стала статья в The New York Times от 16 декабря 2017 года. В заметке \"Сияющие ауры и черный нал\" сообщалось о том, что Пентагон официально исследует НЛО. Военные утверждали, что \"в воздушном пространстве активно действует множество людей, которые не хотят, чтобы о них знали. Весь шум (вокруг НЛО) они используют как камуфляж\". Идею о том, что НЛО как-то связаны с разведывательной деятельностью других стран, стали продвигать самые приличные, интеллигентные, влиятельные издания. Бредовые конспирологические теории — в голливудских фильмах их обычно высказывают бомжеватые бородатые безумцы с горящими глазами — на полном серьезе обсуждались в ведущих газетах и на респектабельных телеканалах. NBC, CNN, The Washington Post, The New York Times, далее везде. Таким образом, тему технично вывели на самый высший уровень. В 2020 году сенатор Марко Рубио — звезда Республиканской партии — предложил, чтобы министр обороны и директор Национальной разведки регулярно анализировали имеющуюся информацию о \"неопознанных атмосферных явлениях\" и докладывали о ситуации. Предложение Рубио было составлено в соавторстве с Кристофером Меллоном. К тому времени темой уже плотно занимались американские спецслужбы. \"Нам потребовалось нечто вроде тех объединенных аналитических центров, которые возникли после 11 сентября, — откровенничал пожелавший остаться неназванным представитель высшего командования США в интервью журналисту The New Yorker. — Такое место, где парень из Минобороны мог бы обсудить тему с парнем из ФБР и с парнем из разведки <...> Нечто вроде комиссии по расследованию событий 11 сентября\". В прошлом году министр обороны США Марк Эспер обсуждал НЛО — в смысле неопознанные атмосферные явления — с японскими коллегами. По американским СМИ пошли массовые вбросы о загадочных объектах, которые наблюдали военнослужащие НАТО из кабин самолетов и c палуб авианосцев. Наконец в августе 2020 года помощник министра обороны Дэвид Норквист официально подтвердил, что в Пентагоне существует особая структура по расследованию \"неопознанных атмосферных явлений\". Она представит результаты своей работы в специальном докладе уже в июне. Вбросы и утечки свидетельствуют о том, что американские партнеры планируют использовать этот доклад в информационной войне против России. Таблоиды уже растиражировали интервью бывшего американского сенатора от демократов Гарри Рейда. \"Без вопросов, русские участвуют в этом, — сказал он про загадочные объекты, которые американские пилоты якобы наблюдали над Калифорнией. — Никогда не забывайте про Россию. Россией правит Путин. Он был главой КГБ. У КГБ было в свое время тридцать тысяч агентов\". Сенильное шамканье Рейда про русские \"летающие пирамиды\" выглядит как какой-то зловещий балаган. Тем не менее СМИ разносят этот информационный вирус по всему миру. Не то чтобы кто-то из организаторов этой кампании верил в \"виновность\" России. Дело просто в том, чтобы по-быстрому, не заботясь ни о малейшем правдоподобии, очернить нашу страну. Мировое сообщество будет раздумывать, виновна ли Россия, русские будут подыскивать аргументы, а тем временем американские партнеры устроят новую информационную диверсию. Она тоже будет словно списана из \"Секретных материалов\". Такое впечатление, что там работает один и тот же сценарист. В частности, новая антироссийская страшилка гласит, что русские создали суперсекретное \"энергетическое\" оружие, которое посылает некие \"микроволны\" (из микроволновок, вероятно) прямо в мозг американским дипломатам и церэушникам. Нет-нет, это не \"Вестник техасского уфолога\". О загадочных \"энергетических атаках\" на американцев за рубежом пишет светоч интеллектуальной журналистики The New York Times. Администрация Байдена планирует всерьез заняться изучением более чем 130 случаев воздействия на американских граждан. Среди возможных организаторов атак упоминалось вездесущее ГРУ. Инциденты происходили в последние годы в Китае, на Кубе, в России. Симптомы атаки — тошнота, головная боль, спутанность сознания — живо напоминают тяжелое похмелье. \"Серьезное повреждение головного мозга\", констатировали американские эксперты. Тут с ними нельзя не согласиться. Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "США",
            "нло"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1246/86/12468670_0:160:3075:1889_1920x0_80_0_0_b4f689a06d3b3acebd21a85a90cb22d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/grajdan-rossii-lishat-schastya-chtoby-pomoch-planete-18749574.html",
        "title": "Граждан России лишат счастья, \"чтобы помочь планете\"",
        "date": "2021-05-16 10:44:19",
        "text": "По заявлению Еврокомиссии, \"сушеных мучных червей можно будет использовать в пищу как целиком, в виде закусок, так и в качестве пищевого ингредиента в некоторых продуктах, например в виде муки\".\nТриумф революционной перестройки конца 80-х – начала 90-х годов, готовность отечественного общества с восторгом принимать западные ценности в немалой степени обязаны противопоставлению: советское потребительское убожество — западный потребительский рай, пишет автор РИА Новости. Потом выяснилось, что вопрос более сложен и, выигрывая в одном, можно потерять в другом, что даже в Западной Европе есть райские потребительские места, а есть и менее райские, но все это было потом. Тогда же, тридцать лет назад душу грело изречение Черчилля \"Социализм — равное распределение убожества, капитализм — неравное распределение блаженства\", что вроде бы подтверждалось рядом неоспоримых примеров. Мясо-молочная гастрономия в позднем (да и не только в позднем) СССР сильно хромала. Даже и в относительно сытой догорбачевской Москве (о провинции и речи нет) ассортимент мяса, колбас, сыров был весьма скуден по сравнению с западными супермаркетами. Впервые попадая в которые, советский человек испытывал шок. Пятьдесят сортов колбас и 100 сортов сыра впечатляли любого. А ведь были еще и неведомые яства в виде морских гадов etc. Автопром тоже оставлял желать лучшего. \"Жигули\" — от \"копейки\" до \"девятки\" (о \"Москвичах\" и \"Запорожцах\" и говорить не будем) были недостаточно комфортабельны, часто ломались, имели неустранимые годами конструктивные дефекты. На их фоне изделия западного автопрома казались чудом техники. И как только стало возможным, начали везти из-за границы иномарки. Даже и подержанные. Первый признак успеха в начале 90-х — пересадка на иномарку. \"Жизнь состоялась\". Та же картина и с жильем. Даже отдельные квартиры в массе своей выглядели некузяво, да и, как правило, были перенаселены. А ведь были еще и коммуналки, которые даже и сегодня в не самом бедном Петербурге до конца не расселены. Хотелось в бунгало. И отталкивание от родимого убожества было столь сильным, что призыв отринуть его звучал всепобеждающим. Представители народно-патриотических сил если и пытались перекричать пение сирен, то крайне малоуспешно, и ведущий программы \"Намедни\" Л. Г. Парфенов победно провозглашал \"Все человеческое — нам!\". Но все это было и прошло. Образ западного потребительского рая (даже с черчиллевской оговоркой \"неравное распределение блаженства\") сильно потускнел. Отчасти это связано с печальной мудростью \"Радио есть, а счастья нет\". Есть иномарки, есть квартиры с евроремонтом, есть колбасы и ананасы, есть даже устрицы, а жизнь по-прежнему сложна и не сказать, чтобы очень радостна. Но есть еще одна причина. Образ парадиза убила Грета Тунберг. Конечно, малолетней злобной дурочке это вряд ли было по силам. Грета Тунберг лишь икона, к тому же в последнее время изрядно позабытая, мощного движения, уже обходящегося и без Греты. Когда в сентябре в Германии — не в какой-нибудь Швеции, а в мощнейшей стране Европы — не исключено пришествие зеленого канцлера, когда Билл Гейтс — кто угодно, но только не дурак, — призывает извести под нож весь крупный рогатый скот в мировом масштабе, тут поневоле призадумаешься. А еще больше призадумаешься, читая сообщение, что Европейский постоянный комитет по растениям, животным, продовольствию и корму (PAFF Committee) одобрил продажу сушеного желтого мучного червя (Tenebrio molitor) для употребления в пищу. По заявлению Еврокомиссии, \"сушеных мучных червей можно будет использовать в пищу как целиком, в виде закусок, так и в качестве пищевого ингредиента в некоторых продуктах, например в виде муки\". Теперь, после того как комитет одобрил продажу мучного червя, его смогут реализовывать все 27 стран ЕС. Если бы мучной червь был всего лишь экзотической пищей, о которой говорил Собакевич: \"Мне лягушку хоть сахаром облепи, в рот не возьму\", — можно было бы спокойно отнестись к такому изыску. Но в сочетании с проектами вовсе извести крупный рогатый скот, который испускает ветры и губит климат, это уже будет не изыск, а замена привычной нам мясомолочной пищи. В ленинградскую блокаду умирающие от голода и вшей с себя ели, но тогда это не было прогрессивным зеленым начинанием. А ведь еще и тараканов собираются предлагать в пищу. Может быть, иначе нельзя — \"Надо, Федя, надо!\". Но от образа гастрономического рая с 50 сортами колбас и 100 сортами сыра придется отказаться. То же и с иномарками. Они губят климат, а надо ездить на электрических \"Теслах\" Илона Маска, а еще лучше на самокатах. Символом свободы автомобиль быть перестает. А в области ЖКХ велением времени объявляется коливинг. Коммуналка, по-нашему говоря. То есть \"Все человеческое — нам!\" оказывается каким-то совсем нечеловеческим, привлекательность которого для людей, не являющихся сверхмодными хипстерами, откровенно невелика. Какой-то ашрам в джунглях, куда не всякого влечет. И на фоне устойчивого зеленого мира Россия покажется оазисом потребительской свободы. Запад и Восток меняются местами. Вряд ли зеленая идиллия, как она видится Биллу Гейтсу и Грете Тунберг, будет реализована в полной мере и в скором времени. Для этого нужно так ломать об колено и хозяйство, и весь уклад жизни, что великий перелом 1929-1933 годов покажется святочным рассказом. Но, впрочем, зеленые — люди упорные. \"Если я чего решил, то выпью обязательно\". В любом случае отсталый, незеленый мир будет только разводить руками: \"Вольно же им, взбесяся, бегать\". Источник: РИА Новости. ",
        "tags": [
            "Россия",
            "продукты",
            "коммунизм"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1229/17/12291721_0:160:3073:1888_1920x0_80_0_0_6a5817ab294380fa8c409ded9952e258.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/poymali-s-polichnym-vzlomschika-bankomata-zaderjali-na-meste-prestupleniya-18748334.html",
        "title": "Поймали с поличным: взломщика банкомата задержали на месте преступления",
        "date": "2021-05-16 10:02:06",
        "text": "Нацгвардейцы прибыли на место преступления через считанные минуты, появившись на пороге отделения банка как раз в тот момент, когда мужчина пытался взломать крышку банкомата.\nТАШКЕНТ, 16 мая — Sputnik. Сотрудники Нацгвардии задержали в Самаркандской области несостоявшегося вора, который хотел взломать банкомат и забрать оттуда наличные, сообщили в ведомстве. Казалось бы, злоумышленник четко спланировал дело: в ночное время он пришел в Иштиханское отделение Народного банка, захватил и орудие преступления - небольшой металлический ломик удобно помещался в кармане и не привлекал внимание.  Однако упустил одну деталь. На камерах видеонаблюдения он был виден как на ладони. Нацгвардейцы прибыли на место преступления через считанные минуты, появившись на пороге отделения банка как раз в тот момент, когда мужчина пытался взломать крышку банкомата. Это оказался местный житель, его задержали с поличным. Расследование продолжают сотрудники УВД Самаркандской области. ",
        "tags": [
            "Происшествия",
            "Банкоматы",
            "Самаркандская область",
            "нацгвардия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/13/15819435_0:160:3073:1888_1920x0_80_0_0_c15345c5c4332b768fa79297acfa37b0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/v-uzbekistane-skonchalsya-izvestnyy-rejisser-baxodir-yuldashev-18747868.html",
        "title": "В Узбекистане скончался известный режиссер Баходир Юлдашев",
        "date": "2021-05-16 09:37:50",
        "text": "Мэтр отечественного кинематографа Баходир Юлдашев в свои 29 лет стал главным режиссером драматического театра имени Хамзы. \nТАШКЕНТ, 16 мая — Sputnik. Отечественная школа кинематографии понесла тяжелую утрату. Сегодня стало известно о смерти народного артиста, заслуженного деятеля искусств Узбекистана Баходира Юлдашева. Ему было 76 лет, сообщает пресс-служба агентства кинематографии. Известный кинодеятель родился в 1945 году в городе Каттакурган Самаркандской области. Его родители были художниками. В 1970 году окончил Ташкентский театрально-художественный институт. С 1971 по 1974 годах работал режиссером узбекского академического драматического театра имени Хамзы, а с 1974 по 1984 годы уже занимал должность главного режиссера этого театра. Режиссер многих спектаклей, Баходир Юлдашев также играл на сцене. Как актер он создал образы Олхинбека (\"Огненные дороги\"), Мухтарова (\"Встреча на горе\"), Шерзода (\"Алмазный пояс\"), Собирова (\"Повар\"). Похоронят народного артиста на родине - в городе Каттакургане Самаркандской области. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "режиссер",
            "смерть",
            "кинорежиссер",
            "кинематограф"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/10/18747055_0:0:1250:704_1920x0_80_0_0_f734204b786eca78022d4941abd4a776.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210516/shomurodov-oformil-dubl-no-djenoa-ustupila-v-matche-chempionata-italii-18747553.html",
        "title": "Шомуродов оформил дубль, но \"Дженоа\" уступила в матче чемпионата Италии",
        "date": "2021-05-16 08:58:16",
        "text": "Несмотря на дубль футболиста из Узбекистана Элдора Шомуродова, выступающего за \"Дженоа\", команда уступила в захватывающем противостоянии с игроками \"Аталанты\".\nТАШКЕНТ, 16 мая — Sputnik. Насыщенный интересными моментами матч прошел в рамках серии А чемпионата Италии. На поле стадиона \"Луиджи Феррарис\" в Генуе встретились \"Аталанта\" и команда \"Дженоа\". В итоге гости обыграли хозяев поединка в матче предпоследнего 37-го тура чемпионата Италии. Встреча завершилась со счетом 4:3 в пользу \"Аталанты\". Футболист сборной России Алексей Миранчук отметился голевой передачей на экс-игрока московского \"Спартака\" Марио Пашалича, чей мяч на 51-й минуте оказался победным. Также у гостей отличились Дуван Сапата (9), украинец Руслан Малиновский (26) и Робин Госенс (44). У \"Дженоа\" футболист из Узбекистана Элдор Шомуродов оформил дубль (49-я и 85-я минуты), еще один мяч забил с пенальти Горан Пандев (67). \"Аталанта\" набрала 78 очков и идет на втором месте в таблице серии А, обеспечив себе участие в Лиге чемпионов. \"Дженоа\" (39 очков) занимает лишь 14-ю строчку. ",
        "tags": [
            "Спорт",
            "Италия",
            "Футбол",
            "чемпионат",
            "Элдор Шомуродов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18597078_0:104:1295:832_1920x0_80_0_0_fa21595faf473f993c846fb10fad5de3.jpg"
        ]
    }
]