[
    {
        "url": "https://uz.sputniknews.ru/20210422/vlasti-uzbekistana-vydelyat-500-mln-na-uskorennoe-razvitie-sfery-uslug-v-strane-18457898.html",
        "title": "Власти Узбекистана выделят $500 млн на ускоренное развитие сферы услуг в стране",
        "date": "2021-04-22 20:36:51",
        "text": "Кроме того, в текущем году банки предоставят на проекты в сфере услуг не менее 18 трлн сумов кредитов. К тому же государство через коммерческие банки дополнительно выдаст еще $300 млн.\nТАШКЕНТ, 22 апр — Sputnik. Глава государства Шавкат Мирзиёев провел видеоселекторное совещание, посвященное развитию сферы услуг в регионах. Об этом сообщает пресс-служба президента Узбекистана. В ходе мероприятия лидер страны поручил создать в республике проектно-аналитический центр развития услуг при Нацбанке Узбекистана с отделениями во всех региональных филиалах банка. Деятельность организации будет направлена на предоставление населению готовых бизнес-проектов, комплексных услуг от профессионального обучения до открытия бизнеса. Также Национальный банк дополнительно привлечет $200 млн на открытие туристических, транспортных, медицинских, образовательных услуг и крупных торговых центров в регионах страны. Кроме того, в текущем году банки выделят на проекты в сфере услуг не менее 18 трлн сумов кредитов. К тому же государство через коммерческие банки дополнительно предоставят еще $300 млн, 150 из которых дойдут до регионов к 1 июля. Помимо этого, в республике планируется закрепить перечень проектов по принципу \"махалля — район — банк\". Отмечается, что в каждой махалле будет предоставлено не менее 20 видов услуг, а в районах и городах — не меньше 70. По информации пресс-службы, на развитие сферы услуг из госбюджета банками будет направлено $500 млн (5,5 трлн сумов). Также за счет расширения участия частного сектора в информационной сфере намечено увеличить объем услуг связи и доступа в Интернет минимум в 2 раза, программирования — в 3 раза. Ко всему прочему, в 28 городах и районных центрах Узбекистана с населением более 150 тысяч человек планируется создать специальные улицы торговли и услуг, на которых будут размещены 100 тысяч субъектов предпринимательства. Для этого Министерству строительства поручено совместно с хокимами областей разработать их проекты, разделить на лоты и выставить на продажу на конкурсной основе. В заключительной части совещания были даны поручения по созданию в стране на основе частного партнерства многопрофильных клиник и медицинских кластеров, а также центров по обучению иностранным языкам, подготовительных и профессиональных курсов на территории высших учебных заведений. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "сфера услуг"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15832661_0:160:3073:1888_1920x0_80_0_0_7270375fac3c4d78a8aaa73e27c4fc91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/v-uzbekistane-rektory-trex-vuzov-lishilis-svoix-doljnostey-18457653.html",
        "title": "В Узбекистане ректоры трех вузов лишились своих должностей",
        "date": "2021-04-22 19:28:49",
        "text": "В связи с постановлением Кабинета министров, от работы были отстранены главы вузов, расположенных в Фергане, Самарканде и Коканде.\nТАШКЕНТ, 22 апр — Sputnik. В соответствии с постановлением Кабинета министров, в республике освобождены от занимаемых должностей ректоры трех региональных вузов.  В частности, своего места лишился глава Ферганского государственного университета Равшан Максудов, а также руководители Самаркандского государственного архитектурно-строительного института Султан Ахмедов и Кокандского государственного педагогического института Мамиржон Атаджанов. Напомним: в начале года в республике за день сменились ректоры трех высших учебных заведений:  Национального университета Узбекистана, Ферганского политехнического института и Термезского государственного университета. ",
        "tags": [
            "Общество",
            "ректор",
            "Кабинет Министров Узбекистана",
            "увольнение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/265/99/2659969_20:0:982:541_1920x0_80_0_0_c5edcf70dc5368056a35f102872cfd5b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/v-andijanskoy-oblasti-zaderjan-mujchina-s-poddelnymi-avtonomerami-18457452.html",
        "title": "В Андижанской области задержан мужчина с поддельными автономерами",
        "date": "2021-04-22 18:51:32",
        "text": "Инцидент произошел на приграничном посту \"Дустлик\". В настоящий момент по данному факту проводится дознание.\nТАШКЕНТ, 22 апр — Sputnik. Сотрудники Андижанского областного таможенного управления пресекли ввоз незаконно изготовленных автомобильных номеров на приграничном посту \"Дустлик\". Об этом сообщили в пресс-служба ГТК. В ходе расследования выяснилось, что правонарушитель пытался провезти в салоне автомобиля Volvo FH четыре поддельных номерных знака \"40 А770 АА\", два - \"40 А234 АА\" и два - \"01 А755 АА\". В настоящий момент по данному факту проводится дознание. ",
        "tags": [
            "Общество",
            "автомобильный номер",
            "Андижанская область",
            "подделка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18457424_66:0:535:264_1920x0_80_0_0_347fcd7b886aa9793bceded8938ed2e8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/v-trex-rayonnyx-sudax-tashkenta-proizoshli-kadrovye-izmeneniya-18457061.html",
        "title": "В трех районных судах Ташкента произошли кадровые изменения",
        "date": "2021-04-22 18:11:59",
        "text": "Новые председатели трех районных судов столицы назначены в ходе первого заседания обновленного состава Высшего судейского совета Узбекистана.\nТАШКЕНТ, 22 апр — Sputnik. Во время первого заседания обновленного состава Высшего судейского совета Узбекистана были назначены должностные лица районных судов столицы.  В частности, председателем Шайхантахурского районного суда по уголовным делам стал Шерзод Абдукадыров. Также пост председателя Мирабадского межрайонного суда по гражданским делам получил Бехзод Сагатов. Ранее он был судьей Яккасарайского межрайонного суда по гражданским делам. Исполняющая обязанности председателя Мирабадского межрайонного суда по гражданским делам Маликахон Закирова заняла должность судьи по гражданским делам Ташкентского городского суда. ",
        "tags": [
            "Общество",
            "Ташкент",
            "судебная система",
            "суд",
            "судья",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/04/15933924_0:0:3282:1847_1920x0_80_0_0_fbde351744763f58f3acf51d0a37942b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/mvd-rossii-ofitsialno-prizvalo-nelegalov-uzakonit-prebyvanie-v-rf-18456740.html",
        "title": "МВД России официально призвало нелегалов узаконить пребывание в РФ",
        "date": "2021-04-22 17:50:09",
        "text": "Российское силовое ведомство предупредило, что урегулировать правовое положение нелегальные мигранты смогут без применения к ним предусмотренных в таком случае санкций. \nТАШКЕНТ, 22 апр — Sputnik. МВД России настоятельно рекомендовало иностранцам, нелегально находящимся на территории страны, обратиться в территориальные органы внутренних дел по месту своего нахождения. Лицам, находящимся на территории РФ в нарушение установленного миграционным законодательством порядка пребывания, предоставлена возможность урегулировать правовое положение без применения предусмотренных в таком случае санкций, говорится в обращении ведомства. Данные послабления предусмотрены указом президента РФ от 18 апреля 2020 года \"О временных мерах по урегулированию правового положения иностранных граждан и лиц без гражданства в Российской Федерации в связи с угрозой дальнейшего распространения новой коронавирусной инфекции (COVID-19)\". “В отношении таких граждан и членов их семей будет принято решение о продлении срока временного пребывания, постановки на учет по месту пребывания и оформлены соответствующие разрешительные документы”, - говорится в тексте обращения. Ранее в российском МВД заявили, что на территории страны в настоящее время находится свыше миллиона нелегальных мигрантов из СНГ и потребовали от правительств этих государств забрать их на родину до 15 июня. Именно до этой даты действует мораторий на выдворение и наложение санкций, предусмотренный указом президента.  Тогда же нелегалов призвали “выйти из тени” и оформить свое пребывание в РФ на законных основаниях, пока это еще возможно. Сразу же после этого Агентство по вопросам внешней трудовой миграции Минтруда Узбекистана предупредило об этом более 200 тысяч своих сограждан, незаконно находящихся в России. А в среду стало известно о выделении дополнительного поезда для вывоза граждан Узбекистана по маршруту \"Волжский — Ташкент\". В своем обращении российское МВД также отмечает совместную работу госвласти Российской Федерации и компетентных органов иностранных государств, в результате чего осуществляется возвращение нелегалов на родину. ",
        "tags": [
            "Миграция",
            "МВД России",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана",
            "нелегальные мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/1e/15090858_0:159:3079:1890_1920x0_80_0_0_262b9d67ba376b99f95d95e5560a939f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/uzauto-motors-vypustit-mejdunarodnye-obligatsii-na-300-mln-18456548.html",
        "title": "UzAuto Motors выпустит международные облигации на $300 млн",
        "date": "2021-04-22 17:34:43",
        "text": "Для реализации данной инициативы предприятие получило от мировых рейтинговых агентств S&P и Fitch оценку  \"B+\".\nТАШКЕНТ, 22 апр — Sputnik. Uzauto Motors выпустит свои первые международные облигации в размере $300 млн. Об этом сообщает пресс-служба компании. Для реализации данной инициативы предприятие получило от мировых рейтинговых агентств S&P и Fitch оценку  \"B+\". Кроме того, с 22 по 27 апреля текущего года  Uzauto Motors примет участие в телеконференции для международных инвесторов Global Investor Call в формате \"один на один\". Согласно информации пресс-службы, в ближайшее время будет открыта книга заказов и установлена процентная ставка по международным облигациям. Отмечается, что эта транзакция представляет собой эмиссию первой международной облигации, выпущенной среди корпоративных эмитентов Узбекистана. ",
        "tags": [
            "Экономика",
            "еврооблигации",
            "UzAuto Motors"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1d/15898308_0:52:1000:615_1920x0_80_0_0_95afc0f04bf1b1eab3cee2a5f1b1446e.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/pandemiya-kak-voyna-volonteram-vruchili-nagrady-za-borbu-s-covid-19-18456190.html",
        "title": "Пандемия как война: волонтерам вручили награды за борьбу с COVID-19",
        "date": "2021-04-22 16:54:54",
        "text": "В Ташкенте наградили добровольцев из группы \"Вместе мы – сила\", помогавших в самые тяжелые месяцы пандемии. Неравнодушные люди, рискуя здоровьем, оказывали поддержку больным коронавирусом, а также пострадавшим от потопа в Сардобе.\nВолонтерская группа, организованная по инициативе Веры Рауповой, помогала малообеспеченным семьям. В минувшем 2020 году добровольцы оказывали помощь тем, кто столкнулся с проблемами из-за пандемии коронавируса. Кроме того, десятки людей прибыли в Сардобу, чтобы поддержать тех, кто лишился крова и имущества после прорыва дамбы. Только за май месяц на Сардобу было доставлено около 120 тонн гуманитарной помощи, и такие поставки продолжались до начала июня. Кроме того, больным COVID-19 волонтеры доставляли перчатки, маски, костюмы, бахилы, пульсоксиметры.  В церемонии награждения принимали участие представители движения воинов-интернационалистов VETERAN. По словам председателя организации Талъата Мурадова, эти люди сражались с неизвестной ранее болезнью, как когда-то воины-интернационалисты воевали с террористами в Афганистане. За самоотверженный труд в экстремальных условиях медалями были награждены 12 волонтеров и один сотрудник Национальной гвардии, еще 47 добровольцев были отмечены почетными грамотами. Подробнее о церемонии смотрите в видео Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "волонтер",
            "Ситуация с коронавирусом в Узбекистане",
            "Сардобинское водохранилище",
            "Мультимедиа "
        ],
        "author": "Рамиз Бахтияров",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18455445_0:0:1867:1050_1920x0_80_0_0_c8aab6aa5a6f299ca89651b6c34f9a6a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18455439_0:0:1920:1080_1920x0_80_0_0_bead80ff6bd9581c0e5cc7f220afcf05.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18455451_0:0:2728:2048_1920x0_80_0_0_cb58ec1fe2450c45bb504c2f3aa96fb2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/sotne-migrantov-zapretili-vezd-v-rf-na-40-let-za-uchastie-v-nezakonnyx-aktsiyax--mvd-18455026.html",
        "title": "Сотне иностранцам запретили въезд в РФ на 40 лет за участие в незаконных акциях — МВД",
        "date": "2021-04-22 16:46:02",
        "text": "Ранее Агентство по внешней трудовой миграции призвало узбекистанцев, находящихся в России, не участвовать в протестах, соблюдать законы страны и избегать мест массового скопления людей. \nТАШКЕНТ, 22 апр — Sputnik. МВД запретило 122 иностранцам въезжать на территорию Россию в ближайшие 40 лет. Такие меры были приняты в отношении мигрантов, принявших участие в протестах и несанкционированных акциях в Москве. \"В отношении 122 иностранных граждан, являющихся участниками несанкционированных акций и протестов на территории Москвы, в соответствии с пунктом 1 ч. 1 ст. 27 ФЗ 114 \"О порядке въезда, выезда\" территориальными подразделениями по вопросам миграции принято решение о неразрешении въезда на 40 лет\", — заявил глава управления по вопросам миграции столичного ГУМВД Дмитрий Сергиенко. Какие-либо детали, связанные с участием мигрантов в несогласованных акциях, не сообщаются. По словам Сергиенко, с начала этого года МВД направило 10 запросов о нежелательном пребывании на территории РФ иностранцев, которые, как утверждается, причастны к экстремистской или террористической деятельности. Ранее Агентство по внешней трудовой миграции призвало узбекистанцев, находящихся в России, не участвовать в протестах, соблюдать законы страны и избегать мест массового скопления людей. ",
        "tags": [
            "Россия",
            "МВД",
            "протесты",
            "Митинг",
            "иностранцы",
            "иностранные граждане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18455222_0:0:1500:844_1920x0_80_0_0_9efc9031d02e5cc310d7b42308d02ee5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/kazaxstanskie-jurnalisty-i-blogery-posetili-uzbekistan-18455281.html",
        "title": "Казахстанские журналисты и блогеры посетили Узбекистан",
        "date": "2021-04-22 16:30:21",
        "text": "В ходе инфотура медийные персоны  посетили Ташкент, Самарканд, а также Хорезмскую и Бухарскую области. \nТАШКЕНТ, 22 апреля — Sputnik. В Узбекистан приехали казахские журналисты и блогеры для освещения туристического потенциала республики за рубежом. Об этом сообщает пресс-служба Узбектуризма. \"В состав делегации вошли представители популярного казахстанского телеканала \"Хабар\", официального информационного портала Tengrinews, сайта Topress.kz, бортового журнала авиакомпании SCAT и известные блогеры: Динара Агалиева, Александр Цой, Яков Федоров\", - отмечают в ведомстве. В ходе инфотура медийные персоны  посетили Хорезмскую и Бухарскую области. Они побывали в Ичан-Кале и дворце Нуруллабой, а также ознакомились с древним туристическим потенциалом Арк, заглянули в медресе Минораи Калон, Мири Араб и Надир девонбеги, мечеть Магоки-Аттори, мавзолей Саманидов, дворец Ситораи Мохи Хосса и святыню Бахауддина Накшбанди. Затем участники мероприятия направились в Самарканд. Они сняли обзорный медиаконтент вокруг площади Регистан, мавзолеев Амира Темура и Ислама Каримова, комплекса Шахи Зинда, мечетей Бибиханим и Хазрати Хизр, святыни Ходжа Даниила, базара Сияб и замечательной туристической деревни Конигил. В завершение пресс-тура представители казахстанской медиаиндсутрии также посетили Комплекс Хазрати Имам в Ташкенте, Деловой Центр Tashkent City и базар Чорсу. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Казахстан",
            "Государственный комитет Республики Узбекистан по развитию туризма"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18455125_0:160:3073:1888_1920x0_80_0_0_754f42cf324595f08171d62dac2617aa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/rf-prisoedinyaetsya-k-kishinevskoy-konventsii-o-pravovoy-pomoschi-chto-eto-znachit-dlya-ruz-18454590.html",
        "title": "РФ присоединяется к Кишиневской конвенции о правовой помощи. Что это значит для РУз",
        "date": "2021-04-22 16:13:04",
        "text": "Важно продвинуться в решении уже давно стоящих на повестке дня вопросов передачи осужденных лиц для отбывания наказания в странах своего гражданства.\nТАШКЕНТ, 22 апр — Sputnik. Российская Федерация намерена в ближайшее время ратифицировать Кишиневскую конвенцию о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам стран СНГ, сообщает корреспондент Sputnik Узбекистан. Об этом заявил министр юстиции РФ Константин Чуйченко на полях Второго Международного юридического форуму Tashkent Law Spring, открывшегося в четверг в узбекистанской столице. “Уверен, что наши коллеги из соседних государств с интересом воспримут информацию о том, что в ближайшее время Россия выйдет на долгожданную ратификацию Кишиневской конвенции о правовой помощи на пространстве СНГ”, - сказал Чуйченко, обращаясь к участникам встречи. На его взгляд, этот документ позволяет компетентным органам эффективно сотрудничать в интересах граждан своих государств.  “Важно продвинуться и в решении уже давно стоящих на повестке дня вопросов передачи осужденных лиц для отбывания наказания в странах своего гражданства”, - сказал глава российского Минюста. Конвенция включает в себя различные формы и виды взаимной правовой помощи, порядок и условия ее предоставления, взаимное признание и исполнение судебных решений. Документ позволит регулировать экономические споры, создавать совместные следственно-оперативные группы с правоохранительными органами стран-участниц. Упростятся также вопросы экстрадиции осужденных, если это не наносит ущерб стране. В отличие от России, Узбекистан присоединился к конвенции, подписанной в октябре 2002 года в Кишиневе, в августе 2019-го. До этого страна сотрудничала в этом направлении на основе другого документа - Минской конвенции, подписанной 22 января 1993 года.  Хотя и его Узбекистан ратифицировал лишь в декабре 2019-го, и то, во многом для активизации узбекско-российских отношений в данной сфере. В информационной службе узбекистанского Сената тогда так и заявили \"поскольку Российская Федерация не является участником Кишиневской конвенции, возникла необходимость ратификации протокола к предыдущей - Минской\".  На тот момент, по данным верхней палаты, свыше 70 процентов запросов о правовой помощи из стран СНГ, которые рассматривались в Узбекистане, поступали именно из России. ",
        "tags": [
            "Россия",
            "Узбекистан",
            "судебная система",
            "Форум",
            "конвенция",
            "юстиция",
            "экстрадиция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18173832_0:160:3072:1888_1920x0_80_0_0_888cdd4ca750c78bdd9ee6dffa95c7b8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/solist-rammstein-spel-dovoennuyu-pesnyu-sssr-na-russkom-yazyke--video-18453808.html",
        "title": "Солист Rammstein спел довоенную песню СССР на русском языке — видео",
        "date": "2021-04-22 15:49:39",
        "text": "Когда-то давно композицию \"Любимый город\" исполнил знаменитый советский киноактер Марк Бернес. Песня прозвучала в фильме \"Истребители\" 1939 года.\nТАШКЕНТ, 22 апр — Sputnik. Лидер немецкой группы Rammstein Тилль Линдеманн удивил поклонников, спев знаменитую советскую песню. Причем сделал он это на русском языке.  Чуть больше 80 лет назад эту композицию исполнил популярный в то время киноактер и артист Марк Бернес.  Песню можно было услышать в советской картине \"Истребители\" — фильм вышел в 1939 году за пару лет до начала Великой Отечественной войны.  Новый кавер некогда известной песни также станет саундтреком к фильму: композиция \"Любимый город\" в исполнении Линдеманна появится в новой военной картине Тимура Бекмамбетова и Сергея Трофимова \"Девятаев\". Главным героем сюжета является советский летчик-истребитель Михаил Девятаев, сбежавший из концлагеря на угнанном бомбардировщике. Интересно, что лидер Rammstein сам выступил с предложением спеть на русском и окунуться в культуру СССР. Бекмамбетов предположил, что это может быть связано с детством немецкого артиста, ведь он вырос в городе Росток (ГДР) и фактически был окружен всем советским. Линдеманн, как и все, был пионером, знал популярные песни, включая \"Любимый город\" (ему ее напевала мама). Поклонники были приятно удивлены такому неожиданному жесту со стороны лидера метал-группы. ",
        "tags": [
            "В мире",
            "Германия",
            "музыка",
            "фильм",
            "песня",
            "певец",
            "СССР"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18453873_0:43:3252:1872_1920x0_80_0_0_22198f216409d4e6dacd5210da383342.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/a-ty-poprobuy-doleti-v-krymu-startovali-gonki-na-ogromnyx-sharax--video-18453614.html",
        "title": "А ты попробуй, долети: в Крыму стартовали гонки \"на огромных шарах\" — видео",
        "date": "2021-04-22 15:22:58",
        "text": "Соревнования по воздушному биатлону развернулись в Белогорском районе полуострова.\nУчастие принимают спортсмены со всех уголков страны. Как правило, полеты проводятся или на рассвете, или за пару часов до заката. Кроме того, важно, чтобы погода была ясная: без дождей и сильного ветра (не более 4 метров в секунду). Наблюдать за невероятным зрелищем можно как с земли, так и с высоты птичьего полета! Как проходит слет самых необычных и красочных воздушных шаров, смотрите в видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Конкурс",
            "Соревнования",
            "Крым",
            "воздушный шар"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/s-1-maya-predprinimateley-zavalyat-kompensatsiyami-i-lgotami-18452738.html",
        "title": "С 1 мая предпринимателей \"завалят\" компенсациями и льготами",
        "date": "2021-04-22 14:58:11",
        "text": "Экспортеры могут получить револьверные кредиты банков для пополнения оборотных средств при экспорте товаров с условием отсрочки платежей по ставке 4% годовых.\nТАШКЕНТ, 22 апр — Sputnik. Президент подписал постановление \"О дополнительных мерах по совершенствованию системы поддержки предпринимательства, дальнейшему улучшению делового климата\". Поддержка экспортеров Экспортеры могут получить револьверные кредиты банков для пополнения оборотных средств при экспорте товаров с условием отсрочки платежей.  При этом кредиты выделяются по ставке 4% годовых на срок отсрочки платежей и в размере стоимости экспортируемой продукции, но в эквиваленте не более 3 миллионов долларов.  Компенсации кредитов предпринимателям  Начиная с 1 мая 2021 года Госфондом поддержки предпринимательской деятельности предоставляется: компенсация для покрытия процентных расходов по кредитам, выдаваемым субъектам малого бизнеса в национальной валюте с процентной ставкой, не превышающей 1,75-кратного размера основной ставки ЦБ;гражданам, зарегистрированным в Едином реестре социальной защиты, поручительство по кредитам коммерческих банков до 75% размера кредита, но не более 150 БРВ. При этом общая сумма кредитов, по которым предоставляются компенсации, не должна превышать 10 миллиардов сумов, а общая сумма поручительств — 8 миллиардов сумов, но не более 50% общей суммы кредита.  Льготы при покупке права на земельные участки При выставлении на аукцион земельных участков, расположенных в отдаленных и труднодоступных районах, районные (городские) Кенгаши народных депутатов наделяются полномочием снижать до 50% их стартовую цену.  С 1 июня разрешено выделение инвесторам через электронный онлайн-аукцион на торговой площадке E-IJRO AUKSION низкоплодородных, неиспользуемых земель в близлежащих к инфраструктуре местах для строительства объектов промышленности и обслуживания. Налоговые льготы  Начиная с 1 июня 2021 года предоставляется право на уплату в рассрочку: налогов — добросовестным налогоплательщикам, осуществляющим деятельность более 3 лет;таможенных платежей — предпринимателям, занимающимся импортом товаров более 3 лет. С 1 мая 2021-го в два раза снижается размер штрафов, установленных для экспортеров, допустивших задержку валютных поступлений из-за рубежа, и импортеров, своевременно не обеспечивших ввоз в республику и оформление товаров.  Кроме того, аннулируются штрафные санкции за просроченную дебиторскую задолженность по внешнеторговым операциям, сформировавшуюся по состоянию на 1 мая этого года. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "бизнес",
            "предпринимательство",
            "предприниматели",
            "компенсация",
            "льготы"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/v-buxare-na-meste-tsentralnogo-fermerskogo-rynka-otkroetsya-sovremennyy-kompleks-18452796.html",
        "title": "В Бухаре на месте центрального фермерского рынка откроется современный комплекс",
        "date": "2021-04-22 14:42:00",
        "text": "Инициатива осуществляется в соответствии с указом президента Узбекистана, согласно которому на месте старых дехканских базаров будут построены современные торговые центры.\nТАШКЕНТ, 22 апреля — Sputnik. Фермерский рынок, расположенный в Караулбазарском районе Бухарской области, в скором времени откроется в современном обновленном виде. Об этом сообщает местный хокимият. Данная инициатива осуществляется в соответствии с указом президента Узбекистана, согласно которому на месте старых дехканских базаров будут построены современные торговые центры. На реализацию проекта было выделено свыше двух млрд сумов.  В настоящее время на территории будущего комплекса ведется строительство 32 магазинов. На сегодняшний день 16 из них уже отремонтированы, покрыты крышами, а 9 — частично проданы предпринимателям.   Отмечается, что владельцам снесенных на старом рынке магазинов выплатили компенсацию в размере свыше 450 миллионов сумов.  По информации хокимията Бухарской области, строительно-ремонтные работы планируется завершить к 1 июня текущего года. ",
        "tags": [
            "Общество",
            "Бухара",
            "реконструкция",
            "базар"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18452715_0:67:1280:787_1920x0_80_0_0_971eca3b09841465c8ab37b04cc92bdd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/uvidet-i-poschupat-rostselmash-pokajet-proizvodstvo-na-chirchikskom-zavode-selxoztexniki-18452196.html",
        "title": "Увидеть и пощупать: \"Ростсельмаш\" покажет производство на Чирчикском заводе сельхозтехники",
        "date": "2021-04-22 13:59:23",
        "text": "Российский производитель сельхозтехники покажет узбекским фермерам цикл сборки современной техники и тест-драйв зерноуборочного комбайна VECTOR 410. \nТАШКЕНТ, 22 апреля — Sputnik. Двадцать девятого апреля \"Ростсельмаш\" впервые покажет всем желающим свою производственную площадку в Узбекистане – Чирчикский завод сельскохозяйственной техники, сообщили Sputnik Узбекистан в компании.  В первую очередь это будет интересно узбекским фермерам. Для них запланирована экскурсия по производству, встреча со специалистами и руководством предприятия. Посетители смогут своими глазами увидеть производственный цикл сборки современной сельхозтехники, оценить уровень применяемых технологий.  В рамках мероприятия для узбекских фермеров будут проведены презентации производимых в стране моделей: зерноуборочного комбайна VECTOR 410, кормоуборочного DON 680 M  и трактора RSM 2375, а также прицепной и посевной техники \"Ростсельмаш\". Гости узнают об уникальных возможностях сервисной службы предприятия, о гарантийном и послегарантийном обслуживании техники. Для всех желающих будет организован тест-драйв зерноуборочного комбайна VECTOR 410. \"Ростсельмаш\" имеет давнюю историю партнерства с Узбекистаном. С марта 2018 года компания совместно с Чирчикским заводом сельскохозяйственной техники приступила к реализации проекта производства самоходной сельхозтехники. За этот период налажен выпуск комбайнов VECTOR 410, DON 680 M и другой сельхозтехники. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Сельхозтехника",
            "Чирчик"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18452164_0:102:1280:822_1920x0_80_0_0_8955cc59cf03e19d8eddcc188b577148.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/uzbekistanets-baxodir-djalolov-nokautiroval-sopernika-v-pervom-raunde---video-18451546.html",
        "title": "Узбекистанец Баходир Джалолов нокаутировал соперника в первом раунде — видео",
        "date": "2021-04-22 13:05:34",
        "text": "Боксер из Узбекистана вышел на ринг против россиянина Артема Федорова. Битва закончилась досрочно.\nТАШКЕНТ, 22 апреля — Sputnik. В Санкт-Петербурге стартовал Международный турнир по боксу \"Кубок губернатора\", в ходе которого узбекский боксер-тяжеловес одержал победу техническим нокаутом. Об этом сообщает пресс-служба Министерства туризма и спорта. Узбекистанец Баходир Джалолов вышел на ринг против россиянина Артема Федорова.  Как сообщают в госструктуре, битва закончилась преждевременно: тренеры соперника выбросили на ринг белое полотенце после того, как Джалолов дважды в первом раунде нокаутировал боксера из России. ",
        "tags": [
            "Спорт",
            "Санкт-Петербург",
            "Бокс",
            "чемпионат мира по боксу"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1245/12/12451204_0:0:2907:1635_1920x0_80_0_0_5d506281258f88b1aa71fd977f2ad453.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/iz-za-ploxix-dorog-za-nepolnye-dva-goda-pogib-191-uzbekistanets-18450689.html",
        "title": "Из-за плохих дорог за неполные два года погиб 191 узбекистанец",
        "date": "2021-04-22 12:42:50",
        "text": "Причиной возникновения всех этих ДТП является то, что специалистами в должной мере не обращено внимание на ремонт автомобильных дорог.\nТАШКЕНТ, 22 апр — Sputnik. В 2019 году и за восемь месяцев 2020-го на проблемных автодорогах произошло 532 ДТП, сообщил председатель комитета Сената Олий Мажлиса по вопросам обороны и безопасности Кутбидин Бурханов. По его словам, причинами аварий на таких дорогах становились проводимые или незаконченные ремонтные работы и просто разбитые участки. В результате погиб 191 человек, а 511 получили травмы. Соответствующее изучение провели инженеры ГУБДД МВД.  \"Причиной возникновения всех этих ДТП является то, что специалистами в должной мере не обращено внимание на ремонт автомобильных дорог. Такого рода недостатки требуют принятия действенных мер в отношении ответственных работников, которые не обеспечили исполнения представлений, внесенных сотрудниками Службы безопасности дорожного движения\", — уверен Бурханов. Он также отмечает, что в 2017-2020 годах сотрудниками Службы безопасности дорожного движения внесено в хокимияты и соответствующие организации и ведомства 6 709 представлений по вопросам обеспечения безопасности дорожного движения, предупреждения дорожно-транспортных происшествий, создания удобств для участников дорожного движения. И почти половина из них — 3 173 (45 процентов) — не были исполнены в установленные сроки. Все эти сведения, отмечает глава комитета, отдельно подчеркивались в ходе обсуждения результатов парламентского запроса, направленного в Кабинет министров Республики Узбекистан по вопросам обеспечения безопасности дорожного движения и исполнения соответствующего законодательства. Кроме того, 24 сентября 2020 года Главное управление безопасности дорожного движения МВД Республики Узбекистан внесло представление комитету по автомобильным дорогам Министерства транспорта Республики Узбекистан о состоянии автомобильных дорог общего пользования в стране, осуществляемых ремонтных работах, а также причинах возникновения  ДТП. В начале марта тема ДТП на разбитых дорогах обсуждалась на пресс-конференции в АИМК. В частности, поднимался вопрос о возмещении ущерба, причиненного в связи с этим.  Было отмечено, что пострадавший имеет полное право обратиться с заявлением в Инспекцию по контролю автомобильных дорог при Минтранспорта за соответствующей компенсацией. Это регламентируется статьей 17 закона \"Об автомобильных дорогах\".  Там проведут экспертизу и выдадут заключение. Если это действительно произошло из-за неисправностей дороги, заключение будет передано в суд.  Стоимость ущерба возмещает организация, на балансе которой находится эта дорога.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ДТП",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18211961_0:120:1280:840_1920x0_80_0_0_f713fa5be7d748b3d461378e70e80001.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/kamilov-vstretilsya-s-poslom-tadjikistana--o-chem-naposledok-pogovorili-diplomaty-18451029.html",
        "title": "Камилов встретился с послом Таджикистана — о чем напоследок поговорили дипломаты",
        "date": "2021-04-22 12:34:34",
        "text": "Узбекская сторона высоко оценила личный вклад  Содика Имоми, внесенный в плодотворное развитие сотрудничества между странами. \nТАШКЕНТ, 22 апр — Sputnik. Глава МИД Узбекистана Абдулазиз Камилов принял посла Таджикистана Содика Имоми, завершающего свою дипмиссию в республике, сообщает пресс-служба Министерства иностранных дел.  Во время переговоров стороны обсудили специфику узбекско-таджикских отношений и стратегическое партнерство, а также реализацию договоренностей, достигнутых в рамках официальных визитов.  Камилов высоко оценил личный вклад  посла, внесенный в плодотворное развитие сотрудничества между странами. Имоми в свою очередь поблагодарил за содействие в его работе в качестве руководителя дипмиссии Таджикистана в Узбекистане. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Таджикистан",
            "МИД Узбекистана",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18450995_0:62:1025:638_1920x0_80_0_0_10067687e2d7dbc7241f5eda914fb504.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/italyanets-progulival-rabotu-15-let-i-zarabotal-polmilliona-evro-18450216.html",
        "title": "Итальянец прогуливал работу 15 лет и \"заработал\" полмиллиона евро",
        "date": "2021-04-22 12:21:15",
        "text": "В 2016 году в Италии ужесточили закон о прогуле работы. Поводом послужила ситуация, когда оказалось, что некоторые члены правительства часто отсутствуют на своих местах.\nТАШКЕНТ, 22 апр — Sputnik. В Италии разразился настоящий скандал, когда вскрылось, что один из сотрудников местного госпиталя 15 лет не появлялся на работе. Об этом пишет The Guardian со ссылкой на полицию коммуны Катанзаро. Шестидесятисемилетного \"прогульщика\" обвинили сразу в трех правонарушениях: злоупотреблении служебным положением, подделке документов и вымогательстве.  Как разворачивались события: мужчина устроился в госпиталь Пульезе Чаччо в 2005 году, но на деле не провел там ни одного дня. И так продолжалось 15 лет. Между тем это вовсе не означало, что зарплата ему не выплачивалась. Отмечается, что за все эти годы итальянец получил 538 тысяч евро. Примечательно, что в больнице пытались восстановить справедливость, однако злоумышленник стал угрожать главврачу (в том числе запугивая проблемами, которые могут появиться у его семьи). В итоге тот не стал писать докладную. Спустя годы главврач сменился, и новый человек не вел учет, все ли сотрудники доходят до работы. Сейчас он находится под следствием. Вместе с ним задержали и шесть заведующих. Есть подозрения, что они обо всем знали, но намеренно скрывали правду. Интересно, что многолетние прогулы 67-летного мужчины вскрылись в прошлом году во время случайной проверки. ",
        "tags": [
            "В мире",
            "Италия",
            "зарплата",
            "Коррупция",
            "работа",
            "мошенничество",
            "евро"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/v-uzbekistane-pochti-400-chelovek-zarazilis-koronavirusom-za-sutki-18450308.html",
        "title": "В Узбекистане почти 400 человек заразились коронавирусом за сутки",
        "date": "2021-04-22 12:03:16",
        "text": "Согласно информации Минздрава,  по состоянию на 21 апреля общее количество граждан, заболевших COVID-19, в республике достигло 87 935 человек.\nТАШКЕНТ, 22 апр — Sputnik. В Узбекистане за последние сутки выявлено 384 новых инфицированных коронавирусом, из них 207 случаев зафиксировано в Ташкенте. Об этом сообщает пресс-служба Министерства здравоохранения. Согласно информации Минздрава,  по состоянию на 21 апреля общее количество граждан, заболевших COVID-19, в республике достигло 87 935 человек. В настоящее время в инфекционных больницах проходят лечение 2 288 пациентов. Отмечается, что на сегодняшний день в Узбекистане от коронавирусной инфекции полностью выздоровели 85 007 человек (97%). Напомним: в начале апреля глава государства заявил, что в стране не будут вводить новый локдаун. Однако на расширенном заседании под председательством премьер-министра Абдуллы Арипова все же было принято решение об усилении карантинных ограничений с 18 апреля из-за резкого роста заболеваемости COVID-19 в республике.  ",
        "tags": [
            "Общество",
            "Минздрав Узбекистана",
            "Карантин",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/12/18386483_925:388:3357:1756_1920x0_80_0_0_27ddcb4445b867395b815cc0b2713c0e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/rossiya-zadumala-sozdat-osobyy-reestr-stroiteley-migrantov-18448507.html",
        "title": "Россия задумала создать особый реестр строителей-мигрантов",
        "date": "2021-04-22 11:41:49",
        "text": "Одной из наиболее пострадавших российских отраслей в результате пандемии стала именно сфера строительства. \nТАШКЕНТ, 22 апр — Sputnik. В РФ хотят создать реестр трудовых кадров для мигрантов, работающих на стройках страны. С данной инициативой выступило Национальное объединение строителей (НОСТРОЙ).  Сейчас мигрантам, чтобы попасть на территорию РФ, необходимо иметь на руках три документа: сертификат о знании русского языка, трудовой патент и медсправку. Теперь же предлагается обязать въезжающих иностранцев подавать заявку на включение в реестр трудовых кадров. \"Мы предлагаем также обязать въезжающих в Россию иностранцев подавать заявку на включение в реестр трудовых кадров\", — заявил в беседе с РИА Недвижимость глава НОСТРОЙ Антон Глушков. Что дает этот реестр мигрантам: вопросы налогообложения значительно упростятся;иностранным работникам предоставят гарантии своевременной оплаты их работы;будет обеспечен необходимый уровень охраны труда. Что дает реестр строительным компаниям? Работодатель сможет оперативно получать информацию о том, что рабочий закончил работать на объекте, а значит, облегчил бы поиск трудовых ресурсов для новых строек. Ведение реестра, обеспечение его интеграции в систему портала госуслуг и отправку данных в МВД готов на себя взять НОСТРОЙ. Отмечается, что одной из наиболее пострадавших российских отраслей в результате пандемии стала именно сфера строительства. Отток мигрантов составил 1,5 миллиона человек.  Иными словами, стройки потеряли каждого пятого работника.  Между тем накануне президент РФ Владимир Путин поставил задачу восстановить рынок труда уже к концу этого года, а то и ранее.  Глава государства отметил, что, безусловно, избежать сокращений было невозможно, однако вместе с тем в 2020 году удалось сохранить свыше 5 миллионов рабочих мест.  ",
        "tags": [
            "Россия",
            "Мигранты",
            "строители",
            "трудовые мигранты"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/kyrgyzstan-segodnya-poluchit-pervuyu-partiyu-sputnika-v-18448903.html",
        "title": "Кыргызстан сегодня получит первую партию \"Спутника V\"",
        "date": "2021-04-22 11:18:50",
        "text": "Всего же республика заказала один миллион доз российского препарата, в том числе 500 тысяч в виде гуманитарной помощи. \nТАШКЕНТ, 22 апр — Sputnik. Первые двадцать тысяч доз российской вакцины от коронавируса \"Спутник V\" доставят в Кыргызстан уже сегодня, сообщает Sputnik Кыргызстан со ссылкой на министра здравоохранения и соцразвития Алымкадыра Бейшеналиева. По словам министра, самолет за один раз может доставить лишь определенную партию. Это как раз 20 тысяч доз. Рейс прибудет в аэропорт \"Манас\", его совершит \"Аэрофлот”.    Всего же республика заказала один миллион доз российского препарата, в том числе 500 тысяч в виде гуманитарной помощи. Каждая доза из первой партии обошлась бюджету в 10 долларов, сказал глава Минздрава, отметив, что для граждан прививки будут бесплатными. Вакцинация в Кыргызстане началась с 29 марта. Она проводится китайским препаратом Sinopharm. По официальным данным, на сегодняшний день в стране привиты 13 552 человека, 178 из них уже получили вторую дозу. Первой партией российской вакцины смогут привиться еще 10 тысяч человек. Первую партию \"Спутника V\" ожидают и в Узбекистане. Ранее премьер-министр страны Абдулла Арипов заявил, что придет она до конца апреля. Он добавил, что первая в мире вакцина от COVID-19 входила в стратегию властей Узбекистана по вакцинации. Пока же население прививается двумя препаратами: индийским аналогом AstraZeneca Covishield и китайско-узбекской ZF-UZ-VAC2001.  Кампания по массовой вакцинации стартовала 1 апреля, и по данным на 21 апреля прививки получили уже 486 960 человек.  ",
        "tags": [
            "В мире",
            "Кыргызстан",
            "Вакцина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17724013_0:159:3077:1890_1920x0_80_0_0_da3faf45e26208e739d2beaaa91343a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/osnovnaya-protsentnaya-stavka-ostaetsya-neizmennoy--tsentrobank-18448128.html",
        "title": "Основная процентная ставка остается неизменной — Центробанк",
        "date": "2021-04-22 10:52:35",
        "text": "С января 2020-го ЦБ ввел вместо ставки рефинансирования основную ставку в размере 16%. Затем цифра дважды понижалась в течение года.\nТАШКЕНТ, 22 апр — Sputnik. Члены правления ЦБ оставили основную ставку без изменений на уровне 14,0% годовых. В середине марта национальный регулятор принял аналогичное решение, чтобы создать условия снижения инфляционных ожиданий и достижения устойчивого восстановления экономической активности. В 2021 году инфляцию в Узбекистане планируется удержать в пределах 9-10%. Показатель ВВП, в свою очередь, может вырасти до 5,5%.  Напомним: Центробанк с 1 января 2020-го перешел к поэтапному инфляционному таргетированию.  Также национальный регулятор ввел вместо ставки рефинансирования основную ставку в размере 16% и коридор по денежно-кредитным операциям в размере +- 1%. В течение прошлого года основная ставка была дважды снижена: сначала до 15%, затем до 14%.  Причина — снижение прогнозов инфляции.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Экономика",
            "ЦБ",
            "основная ставка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/565/97/5659761_0:248:2759:1800_1920x0_80_0_0_68e723b0ad04a811122e2ed40535fb2f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/v-tashkente-obsujdayut-sudbu-prava-v-period-chetvertoy-promyshlennoy-revolyutsii-18447617.html",
        "title": "В Ташкенте обсуждают судьбу права в период четвертой промышленной революции",
        "date": "2021-04-22 10:33:03",
        "text": "Министры юстиции зарубежных стран и порядка ста экспертов попытаются в Ташкенте по-новому взглянуть на правовые институты, чтобы адаптировать механизмы к новым реалиям.   \nТАШКЕНТ, 22 апр — Sputnik. В Ташкенте стартовал Второй Международный юридический форум Tashkent Law Spring, сообщает корреспондент Sputnik Узбекистан. Форум будет проходить два дня — 22-23 апреля. В четверг ожидаются дискуссионные сессии, посвященные правовой политике государства, прозрачности госорганов, медиации и арбитражу в эпоху коронавирусных ограничений, защите интеллектуальной собственности и другому. Основная тема форума — право в период четвертой промышленной революции (\"Право 4.0\"). \"Отмечается, что в условиях четвертой промышленной революции необходимо по-новому взглянуть на правовые институты и последовательно адаптировать традиционные правовые механизмы к новым реалиям\", — сообщает корреспондент Sputnik с мероприятия.  В программе также заявлены круглые столы по госуслугам, распространению правовой информации в цифровой среде, развитию адвокатуры и нотариата. Планируется мастер-класс на тему \"Управление данными и информацией\". Международный юридический форум призван стать уникальной площадкой для обсуждения современных тенденций и выработки предложений по дальнейшему развитию права с участием международных и национальных экспертов, а также информирования международного сообщества о реализуемых в Узбекистане правовых реформах. Для этого форум проходит в онлайн- и офлайн-форматах. Ранее было заявлено об участие в нем министра юстиции Узбекистана, а также его коллег из Сингапура, России, Великобритании, Японии, Кореи, Казахстана, Азербайджана, Беларуси и Шри-Ланки. Кроме того, регистрацию прошли около ста представителей судебных и других госорганов, международных организаций, ведущих мировых юридических и консалтинговых фирм, адвокатов, известных ученых, специалистов и экспертов в сферах юриспруденции, международного права и экономики. Первый Международный юридический форум Tashkent Law Spring прошел в апреле 2019 года. В нем приняло участие более 1,2 тысячи юристов и экспертов из разных сфер, из них 250 — представители более чем 40 стран мира. Всего на заседаниях выступили 134 человека, из которых 100 — зарубежные эксперты. ",
        "tags": [
            "Общество",
            "Форум",
            "Министерство юстиции Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18447560_0:80:1280:800_1920x0_80_0_0_a84da7258001981068a90944cb6ea608.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/v-nukusskom-tsentre-ekstrennoy-medpomoschi-zarabotala-kislorodnaya-stantsiya-18446983.html",
        "title": "В Нукусском центре экстренной медпомощи заработала кислородная станция",
        "date": "2021-04-22 10:21:52",
        "text": "Она способна бесперебойно обеспечить кислородом больных, нуждающихся в искусственной вентиляции легких. \nТАШКЕНТ, 22 апр — Sputnik. В рамках гуманитарной помощи в борьбе с COVID-19 организаторы акции \"Солидарность с Узбекистаном\" через благотворительный фонд Ezgu Amal приобрели и доставили в республику две кислородные станции. Оборудование приобретено за счет благотворительных средств проекта общественной инициативы сотрудников ЕБРР. В марте 2021 года такая станция была установлена в Самаркандском областном детском многопрофильном медицинском центре. Вторая теперь запущена в Нукусском центре экстренной медицинской помощи.  \"Сегодня наступил долгожданный день. В сложный период карантина начала стучаться во все двери и просила помочь нашему региону. На мои просьбы отозвались сотрудники благотворительного фонда \"Эзгу Амаль\", и trickle down effect заработал\", — рассказала региональный представитель фонда в Каракалпакстане Замира Клычева. Станции мощностью 10 кубометров в час смогут бесперебойно обеспечить кислородом больным, нуждающихся в искусственной вентиляции легких. Данные устройства будут полезны как в условиях пандемии, так и для долгосрочных целей. В период пандемии в рамках проекта \"СТОП КОВИД\" Европейского банка реконструкции и развития 300 семей из Каракалпакстана получили от фонда \"Эзгу Амаль\" продуктовые наборы. Кроме того, в рамках акции \"Дыши, Узбекистан!\" населению раздали 30 кислородных концентраторов и 105 пульсоксиметров, а при содействии посольства Израиля семь детей получили слуховые аппараты. В партнерстве с благотворительной группой \"Сахий Куллар\" жителям отдаленных районов региона раздали 5 тонн угля. К этой акции присоединилась и компания Inter Сoal Тrade, которая приобрела еще 3 тонны угля для жителей Шуманая, Чимбая и окраин Нукуса. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "лечение",
            "Медицина",
            "Нукус",
            "врачи",
            "больница",
            "помощь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18447297_0:160:3073:1888_1920x0_80_0_0_2df91cd466c7b89f60910f5979bf6ef1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/na-marse-vpervye-dobyli-kislorod--pora-li-zemlyanam-sobirat-chemodany-18446676.html",
        "title": "На Марсе впервые добыли кислород — пора ли землянам собирать чемоданы?",
        "date": "2021-04-22 09:46:27",
        "text": "Напомним, что планета на 96% состоит из углекислого газа. Новое достижение же повышает шансы на то, что переселению землян на Марс быть.\nТАШКЕНТ, 22 апр — Sputnik. Планетоход Perseverance был отправлен на Марс два месяца назад: за это время аппарат успел прислать фото и аудио с планеты.  Кроме того, на днях на высоту в три метра впервые был запущен дрон.  Однако все это не идет в сравнение с последним достижением Perseverance — роверу удалось получить кислород из атмосферы Марса. При том, что планета на 96% состоит из углекислого газа. Пока получилось добыть 5,4 грамма кислорода, однако этого уже достаточно для 10 минут свободного нахождения человека на Марсе за пределами космического корабля. Как перспективы открывает новый прорыв? То, что технологии землян позволяют преобразовать местную атмосферу в кислород, приближает дату колонизации Красной планеты. В будущем, вероятно, человек сможет производить на Марсе топливо. А это означает, что там появятся сначала первые базы, а потом и первые города. К слову, некоторые ученые считают, что человечество частично переселится с Земли на Марс уже к 2050 году. Первый мегаполис может появиться уже через 79 лет. ",
        "tags": [
            "В мире",
            "Космос",
            "Марс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/11/16019430_227:0:3868:2048_1920x0_80_0_0_9f000fe0c813be2fc3b56e0f2ee119ac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/v-namangane-mat-privyazala-k-sebe-4-letnego-rebenka-i-brosilas-s-mosta-18446093.html",
        "title": "В Намангане мать привязала к себе 4-летнего малыша и бросилась с моста",
        "date": "2021-04-22 09:05:59",
        "text": "Инцидент произошел на мосту через реку Нарын в Учкурганском районе.\nТАШКЕНТ, 22 апр — Sputnik. В Наманганской области чуть было не произошла трагедия: мать пыталась покончить с собой, потянув за собой четырехлетнего ребенка, сообщили в Нацгвардии. Тридцативосьмилетняя женщина бросилась с моста, привязав малыша к себе. Инцидент произошел ночью в четверг в Учкурганском районе. Спасти обоих удалось, благодаря быстрой реакции двух неравнодушных граждан.  А. А. и сотрудник Нацгвардии, который нес службу на данной территории, увидели произошедшее и оказали первую медицинскую помощь. После этого мать с ребенком доставили в районную больницу. Чем руководствовалась женщина, пока не ясно. Проводится дознание. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "самоубийство",
            "ребенок",
            "Наманганская область",
            "мать",
            "мост",
            "Национальная гвардия Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18446067_0:0:1273:627_1920x0_80_0_0_03c20f9d3d401d17b3f31c96cb7818c7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/mir-zavis-v-neopredelennosti-no-aziya-emu-pomojet-18445401.html",
        "title": "Мир завис в неопределенности, но Азия ему поможет",
        "date": "2021-04-22 08:46:27",
        "text": "Вы верите, что западная цивилизация — вот эта, в ее нынешнем состоянии, может сегодня предложить всем прочим хоть что-то хорошее, хоть какую-то перспективу на ближайшие годы и десятилетия?\nИ если нет, то возникает вопрос, а может ли проложить пути вперед кто-то другой, например Азия. Для обсуждения таких вопросов существует Боаоский Азиатский Форум (БАФ), проводившийся в Китае в юбилейный 20-й раз и завершившийся вчера.  В своем современном виде форум скорее о политике, чем об экономике, хотя первоначально задумывался для поиска путей выхода из \"азиатского валютного кризиса\" 1997 года.  На нем бывают первые лица соседних государств и часто выступает лидер страны — вот и сейчас Си Цзиньпин высказал несколько оптимистичных мыслей о будущем мира. Но сначала о том, как воспринимают ту самую ситуацию (о путях Азии в будущее) в крупнейшей стране этой части света — Китае. Был проведен опрос не просто среди граждан страны, а исключительно меж молодых китайцев из 129 городов.  Оказалось, что 90 процентов таковых считают, что их стране больше не надо \"смотреть снизу вверх\" на Запад. Причем сопровождающая текст инфографика четко показывает, что число таких оптимистов растет, включая все больше тех, кто готов смотреть на тот же Запад \"сверху вниз\". Причин для этой тенденции много. И то, как умело Китай разобрался с пандемией, с учетом того кошмара, который до сих пор творится в Европе или США. И инициатива \"Пояс и путь\", объединившая в сотрудничестве с Пекином десятки государств.  И состоявшаяся в прошлом году победа страны над бедностью, и многое другое. Все это хорошо — осталось разобраться, идет ли речь только о Китае или об Азии в целом. Не говоря о том, что мы еще с 80-х годов прошлого века знали, что грядет \"век Азии\", — и вот он пришел, но как насчет нас? Сможет ли Азия возглавить во всех смыслах мировое развитие так, чтобы нам это было приятно?  Материальные основания для этого есть. В прошлом году Восточная Азия (а это Китай, Япония, две Кореи и Монголия) вместе прирастили экономику на один процент, в то время как мир в целом упал на 4,3 процента. Но лидерство, да еще и глобальное — это не только экономика. Давайте посмотрим, что сказал в своем видеообращении к конференции Си Цзиньпин, выбирая из полного текста его речи наиболее интересное именно для внешнего, неазиатского потребителя. Итак, мир в целом пришел в \"жидкое состояние\" — везде перемены, нестабильность и неясность, дефицит разумного управления, доверия и безопасности. Но вызовы порождают большие надежды — и вопросы о том, куда дальше идти человечеству. В такой ситуации нужна атмосфера постоянных консультаций, причем на равных. Нельзя, чтобы одна или несколько стран навязывали свои правила другим. Вместо борьбы за правила Китай предлагает укреплять сотрудничество во всех мыслимых сферах, что понятно и логично. Общий же принцип существования государств и цивилизаций на данном этапе — это уважать и изучать друг друга. Особенно это должно касаться стран, участвующих в проекте \"Пояс и путь\".  В целом, по Си, получается, что пока \"отдельные страны\" пытаются раздражать Китай примерно теми же способами, которые применяют к России, партнеры по \"Поясу и пути\" имеют все возможности показывать другим пример по части совместимости каких угодно программ, правил и стандартов — экономических и прочих. То есть проект этот может стать образцом интеграции, не утюжащей всех участников до полного выравнивания, а интеграции взаимного принятия реальностей. Простая мысль, и этим хороша. Революционность данной мысли в том, что в прежние эпохи глобализация развивалась путем конкуренции, мирной, но чаще не очень. Не надо считать войны результатом исключительно экономических споров (борьбы за рынки сбыта или за территории, платящие дань).  Как минимум с начала эпохи колониальных завоеваний агрессоры всегда подразумевали, что можно и нужно нести другим народам стиль жизни, культуру, законы и много чего другого — не материального, но делающего там жизнь завоевателя максимально похожей на то, как он жил дома.  Местные обитатели должны были в идеале принять все эти новшества с общей идеей, что им же от этого будет лучше. Человечество привыкло к данной идее настолько, что речь шла разве что о разнице между \"жесткой\" (в основном военной) и \"мягкой\" силой держав.  Но и та и другая делали все то же самое: вели конкуренцию идеалов жизни, подразумевая, что побежденные в этой конкуренции идеалы и привычки (то есть цивилизации) должны уйти — добром или не очень. Останется только один победитель.  То, что может быть как-то по другому, что вместо конкуренции возможно сотрудничество равных, — это новая идея. То есть китайскому стилю жизни нет необходимости замещать индийский стиль в самой Индии или где-то еще, а надо просто научиться уважать факт существования множества привычек и традиций самых разных людей. Здесь нетрудно заметить, что касается этот принцип не обязательно только территорий, обозначенных государственными границами. Терпимость к инаковости может касаться разных групп людей (и просто людей), живущих на куда меньших территориях, в одном городе и на одной улице.  А с этим в мире в последнее время не очень хорошо: нетерпимость к иным, в частности, достигла критической точки в США (с их \"культурой отмены\", то есть попросту травли людей за убеждения).  Правда, и раньше было не лучше, но есть ощущение, что именно сегодня всплеск тоталитарности, попытки навязать вообще всем то старые, то новые идеи, обязательные к исполнению, — это не ко времени. У азиатских цивилизаций и правда есть опыт сосуществования самых разных общин как минимум в одном городе.  Не всегда мирный опыт, но все-таки неплохой — достаточно посмотреть на историю китайской или индийской общины в самых разных странах Юго-Восточной Азии. Но у тех же азиатов есть и неприятная традиция создавать культ коллективности, причем к Китаю это относится в первую очередь.  В общем, провозглашать хорошие принципы — это правильно, а вот воплощать их — это работа. Задание на предстоящую эпоху. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Китай",
            "США",
            "Европа",
            "внешняя политика"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18445375_0:160:3073:1888_1920x0_80_0_0_543f41404380619797918e1e14bce9d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/ekskavator-bessonnitsa-i-ever-given-kak-otblagodarili-spasitelya-suetskogo-kanala-18444614.html",
        "title": "Экскаватор, бессонница и Ever Given: что стало с работником, \"спасшим Суэцкий канал\"?",
        "date": "2021-04-22 08:37:48",
        "text": "В конце марта судно село на мель, создав гигантскую \"пробку\". За развитием ситуации следил весь мир.\nТАШКЕНТ, 22 апр — Sputnik. Машинисту экскаватора, откапывавшему на протяжении пяти дней застрявший контейнеровоз Ever Given, выплатили сверхурочные за переработки. Об этом пишет Business Insider со ссылкой на заявление Администрации Суэцкого канала. Напомним, 23 марта Ever Given застрял в Суэцком канале, создав гигантскую \"пробку\". Судно не только заблокировало проход для других кораблей, но и поставило под угрозу мировую экономику. Абдалла Абдель-Гавад был одним из тех, кто откапывал корабль, севший на мель, пока аналитики подсчитывали убытки. \n\nAbdullah Gavad.Süveyş’in meşhur mini kepçe operatörü.🏆🎖#Evergreen #EverGiven #containership pic.twitter.com/e3H1DXbBZs— G.İ.B (@Kozmaster42) April 4, 2021\n Мужчина рассказал, что он и его коллеги трудились по 21 часу ежедневно. Лишь иногда они могли себе позволить немного подремать и восстановить силы.  Работы длились в течение пяти дней.  После того как Ever Given удалось вызволить, начали разбираться в случившемся. Администрацию Суэцкого канала поблагодарили за усилия, благодаря которым удалось по сути спасти мировую экономику. Гавад давал интервью, в котором указал на то, что простых работников никак не поблагодарили и не назначили сверхурочные за переработки.  Однако позднее руководство канала опубликовало в Facebook заявление, в котором машиниста похвалили за добровольную работу \"сверх его обязательств\".  В той же публикации администрация заявила, что работники все же получили положенные выплаты.  Между тем те несколько недель, когда Ever Given стоял на мели, взгляд мира был буквально прикован к одинокому экскаватору, который пытался вызволить гигантский контейнеровоз.  Пользователи даже успели создать целый пласт мемов на эту тему. Однако они не пришлись по вкусу Гаваду. По его словам, он оказался один на один с неразрешимой проблемой, которая стала его личным испытанием. \"Я не могу воспринимать это с юмором, потому что не знал, откопаю корабль или нет, я был в центре ситуации. <...> Вместо высмеивания вам стоило бы попытаться сделать что-нибудь, чтобы помочь мне поверить, что я смогу вытащить этот корабль\", — говорил машинист экскаватора. Сейчас уже все позади. Убытки, безусловно, огромные, однако владелец \"застрявшего\" контейнеровоза Ever Given намерен решить вопрос с компенсацией мирным путем. Поэтому вряд ли стоит ожидать судебного разбирательства. Власти Египта ранее определили предварительную сумму компенсаций — миллиард долларов. ",
        "tags": [
            "В мире",
            "Египет",
            "деньги",
            "судно",
            "корабль",
            "компенсация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18087881_0:67:3403:1981_1920x0_80_0_0_6ddc08b9f6bd98621754ae0b4293f6c7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18444898_0:0:1280:958_1920x0_80_0_0_45a4108fd9d93e194adabe31196941b7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18444895_0:0:1500:2197_1920x0_80_0_0_3fba9bbf236d1b34d38de1b82f3ff595.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/my-sami-budem-opredelyat-natsionalnye-interesy-i-krasnuyu-chertu-18444294.html",
        "title": "Мы сами будем определять национальные интересы и красную черту",
        "date": "2021-04-22 07:56:45",
        "text": "Владимир Путин впервые выступал с президентским посланием в новом, постпандемийном мире. И хотя борьба с ковидом все еще продолжается, уже можно уверенно говорить даже не о свете в конце туннеля, а об уверенном преодолении невиданного испытания.\nИ президент начал свое выступление именно с этого — причем отметив, что уже в самом начале пандемии коронавируса, когда многие оценивали ситуацию в стране и в мире в целом как абсолютную неопределенность, у него, наряду с тревогой, была твердая уверенность в том, что мы обязательно преодолеем все испытания. В этом воспоминании не было никакой самоуверенности или самовосхваления — наоборот, Путин хотел подчеркнуть, что верит в наши силы в любых, даже самых тяжелых и непонятных ситуациях. Потому что когда мы едины, мы непобедимы — это действительно работает.  На протяжении всей истории наш народ побеждал, преодолевал испытания благодаря своему единству, напомнил Путин, отметив, что и сейчас \"граждане, общество, государство действовали ответственно и солидарно, сплотившись, мы смогли сработать на опережение\".  На первый план для нас вышли семья, дружба, взаимовыручка, милосердие, сплоченность, то есть те самые скрепы, над которыми так любят подшучивать \"прогрессивные\" индивидуалисты.  Эти духовно-нравственные ценности, о которых в ряде стран уже забывают, заявил Путин, нас, напротив, сделали сильнее — \"и эти ценности мы всегда будем отстаивать и защищать\". Защищать не на словах, а делами, то есть новыми мерами социальной поддержки семей и детей, о которых объявил в своем послании глава государства.  Эта поддержка нужна даже не потому, что кризис ударил в первую очередь по самым бедным, — нет, это стратегический курс на сбережение и преумножение народа, который, как снова подчеркнул Путин, является нашим высшим национальным приоритетом. Коронакризис лишь усугубил главную проблему России — демографическую.  Президент прямо назвал ситуацию в сфере демографии чрезвычайной. И предложил целый ряд мер, которые должны позволить нам вновь выйти на устойчивый рост численности населения.  Причем только ими все не ограничится — для решения этой сложнейшей задачи правительство должно будет, в частности, уже к 1 июля подготовить целостную систему мер поддержки семей с детьми.  Тут стоит задача свести к минимуму угрозу бедности для таких семей, потому что иначе никакие меры по стимулированию повышения рождаемости не сработают. Что уже сейчас предложил Путин? Во-первых, увеличить прямую поддержку семьям с детьми, которые находятся в сложной ситуации, то есть имеют доход ниже двух прожиточных минимумов — в дополнение к уже существующим выплатам на детей до семи лет, ввести с 1 июля ежемесячные выплаты на детей от восьми до 16 лет в неполных семьях. Это затронет миллионы подобных семей — тех, где изначально не было отца или родители разведены. Во-вторых, будет положительная дискриминация работающих молодых мам: теперь больничный по уходу за ребенком в возрасте до семи лет будет оплачиваться в размере 100 процентов от заработка вне зависимости от трудового стажа. В-третьих, впервые вводятся ежемесячные выплаты беременным — тем из них, кто находится в трудной материальной ситуации. Будущие мамы должны чувствовать поддержку государства не только моральную и медицинскую, но и материальную. Будут продолжены и прошлогодние всеобщие разовые выплаты на детей — тут уже невзирая на уровень доходов: в августе будет выплачено по десять тысяч рублей на каждого школьника. Все эти меры важны не только сами по себе — принципиальна тенденция. Путин последовательно продвигает политику поддержки семьи и детей, которая теперь еще и подкреплена прошлогодними поправками в Конституции.  Можно не сомневаться, что и в следующих посланиях будут вводиться новые формы социальной поддержки детей и семей, потому что нашей главной национальной целью сейчас является добиться такого положения дел, чтобы семья с тремя детьми стала нормой, стала самой массовой в России.  Без этого нам не переломить действительно чрезвычайную демографическую ситуацию. Которая и является главным вызовом для России, а вовсе не международная ситуация. Ее тоже, конечно, можно назвать чрезвычайной, но никакие ее завихрения не угрожают самому существованию России. Потому что мы понимаем, с чем и с кем имеем дело, и способны обеспечить свою безопасность и гарантировать себе мирное развитие. Внешнеполитическая часть послания была совсем небольшой, но эмоциональной и откровенной. Заявив, что эгоистичный и высокомерный тон в разговоре с нами бесполезен, мы всегда найдем путь отстоять свою позицию и защитить свои интересы, — Путин прямо посоветовал не провоцировать, не задирать Россию: \"В некоторых странах завели пренеприличный обычай: по любому поводу, а чаще всего вообще без всякого повода цеплять Россию. Спорт, какой-то новый вид спорта — кто громче что-то скажет. Мы ведем себя в этой связи в высшей степени сдержанно, прямо без иронии скажу — можно сказать, скромно. Часто вообще не отвечаем не только на недружественные акции, но и на откровенное хамство. Мы хотим иметь добрые отношения со всеми участниками международного общения. А мы видим, что происходит в реальной жизни: как я уже сказал, цепляют Россию то тут то там без всяких причин. И конечно, вокруг них сразу же, как вокруг Шерхана, крутятся всякие \"мелкие Табаки\", все, как у Киплинга: подвывают, чтобы задобрить своего суверена. Киплинг великий писатель был. Мы действительно хотим иметь добрые отношения со всеми участниками международного общения, в том числе, кстати, и с теми, с кем отношения в последнее время у нас, мягко говоря, не складываются. Мы действительно не хотим сжигать мосты. Но если кто-то воспринимает наши добрые намерения как безразличие или слабость и сам намерен окончательно сжечь или даже взорвать эти мосты, должен знать, что ответ России будет ассиметричным, быстрым и жестким\". Эта формулировка, казалось бы, сама по себе исчерпывающа, но Путин решил усилить даже ее. Получилось еще доходчивей и жестче: \"Организаторы любых провокаций, угрожающих коренным интересам нашей безопасности, пожалеют о содеянном так, как давно уже ни о чем не жалели\". При этом ведь Путин никому не угрожает — он лишь отвечает на нападки тех, кто постоянно прочерчивает для России красные линии, причем проводя их исключительно там, где проходят наши коренные национальные интересы.  Да и насчет красных линий Путин сказал предельно понятно: \"Надеюсь, что никому не придет в голову перейти в отношении России так называемую красную черту. А где она будет проходить, это мы будем определять в каждом конкретном случае сами\". Да, мы сами будем определять, что является нашими национальными интересами, интересами русского мира — что внутри страны, что на мировой арене. Это может нравиться или нет — но с этим придется считаться всем и всегда. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Ежегодное послание президента РФ Федеральному собранию"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18444194_0:154:3091:1893_1920x0_80_0_0_075a6ac55ed5ac20266d0e4463fac8e3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/v-stolichnom-kanale-nashli-telo-42-letnego-mujchiny--prichiny-smerti-neizvestny-18443991.html",
        "title": "В столичном канале нашли тело 42-летнего мужчины — причины смерти неизвестны",
        "date": "2021-04-22 07:46:52",
        "text": "При первичном осмотре специалисты не обнаружили признаков насильственной смерти или же травм. \nТАШКЕНТ, 22 апр — Sputnik. В столичном канале \"Анхор\", расположенном в Шайхантахурском районе, найдено тело 42-летнего мужчины.  Об этом сообщили в пресс-службе Генпрокуратуры.  Труп обнаружили во вторник пресс-секретарь МНО со своей коллегой. На место тут же выехала оперативно-следственная группа под руководством районного прокурора.  Специалисты не обнаружили признаков насильственной смерти и телесных травм. Назначена судебно-медицинская экспертиза. Личность погибшего установили позднее по отпечаткам пальцев. Им оказался П. Ф., проживавший в Юнусабадском районе. Ведется следствие. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "Генпрокуратура Узбекистана",
            "смерть"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18443835_0:0:1280:720_1920x0_80_0_0_0fc97fba6e00b7c8573b737d3a8143bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210422/fantasticheskoe-xobbi-kazaxstanets-sobiraet-transformerov-iz-otxodov--video-18443658.html",
        "title": "Будущее близко: казахстанец превращает отходы в роботов-трансформеров — видео",
        "date": "2021-04-22 07:29:01",
        "text": "Ресторатор из Казахстана исполнил детскую мечту о роботах: мужчина открыл заведение и наполнил его моделями фантастических персонажей. Их уже, к слову, около 30 штук.\nРоботов казахстанец собирает сам. Для этого он использует пластиковые отходы. Получается экологично и креативно!  Ранее он просил родственников отдавать ему ненужный хлам, из которого потом получались арт-объекты. Однако затем отходов для создания шедевров стало не хватать. Тогда предприимчивый мужчина придумал в своем кафе акцию \"Приносишь старый пылесос — получаешь пиццу\".  Подробнее смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Казахстан",
            "предприниматель",
            "мечта"
        ],
        "author": "",
        "img": []
    }
]