[
    {
        "url": "https://uz.sputniknews.ru/20210304/Kakie-initsiativy-vydvinul-uzbekskiy-lider-na-14-m-sammite-OES-16131541.html",
        "title": "Саммит ОЭС: какие инициативы выдвинул узбекский лидер",
        "date": "2021-03-04 19:59:11",
        "text": "Мероприятие состоялось в четверг в формате видеоконференции. Председательствовал президент Турции Реджеп Тайип Эрдоган.\nТАШКЕНТ, 4 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев 4 марта выступил на 14-м саммите Организации экономического сотрудничества (ОЭС), сообщили в пресс-службе главы государства. Мероприятие прошло в онлайн-режиме под председательством президента Турции Реджепа Тайипа Эрдогана. В саммите также приняли участие главы Азербайджана, Афганистана, Ирана, Казахстана, Кыргызстана, Таджикистана, Туркменистана, премьер-министр Пакистана, генсек ОЭС, руководители региональных структур. Что предложил узбекский лидер \n\nснять торговые и транспортные барьеры и ограничения, введенные в рамках карантинных мер против COVID-19, активнее цифровизировать торговлю и развивать электронную коммерцию, ускорить принятие регионального торгового соглашения;\nрасширить механизмы финансового сотрудничества для углубления промышленной кооперации между ведущими предприятиями стран-участниц ОЭС, провести региональный форум с участием ведущих банковских институтов;\nсовместно с Продовольственной и сельскохозяйственной организацией ООН подготовить программу продбезопасности и представить ее на очередной встрече министров сельского хозяйства государств ОЭС, которая пройдет в Узбекистане в 2021 году;\nразработать и принять среднесрочную стратегию для широкого привлечения передовых технологических решений и инвестиций, прежде всего в возобновляемую энергетику.\n\n О чем еще говорил президент Мирзиёев отметил, что Узбекистан заинтересован в развитии транспортных коридоров \"Узбекистан — Туркменистан — Иран — Оман\" и \"Узбекистан — Кыргызстан — Китай\", маршрутов в направлении Турции и стран Европы. Кроме того, подчеркнул важность строительства новой железной дороги \"Мазари-Шариф — Кабул — Пешавар\", в том числе для интеграции Афганистана в региональные экономические процессы. Помимо этого, глава республики обратил внимание участников саммита на важность объединения усилий в борьбе с глобальными последствиями изменения климата и необходимость усиления сотрудничества в сфере здравоохранения. \n\"Важные инициативы и конкретные предложения президента Узбекистана Шавката Мирзиёева нашли полную поддержку лидеров стран объединения прежде всего в вопросах усиления экономической взаимосвязанности регионов на Евразийском пространстве\", — сообщили в пресс-службе. Председательство в ОЭС переходит от Турции к Туркменистану. Узбекский лидер пожелал успехов президенту этой страны Гурбангулы Бердымухамедову. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Узбекистан",
            "саммит",
            "ОЭС",
            "внешняя политика",
            "Экономика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16131599_0:130:1280:853_1920x0_80_0_0_e88fa3cf9390ffca93c2a086fd0ee311.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16131646_0:0:1280:940_1920x0_80_0_0_b272001ccca07c429f19695e37f99e2b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Glava-Rospotrebnadzora-Anna-Popova-nagrazhdena-nagrudnym-znakom-Mekhr-sakhovat-16131382.html",
        "title": "Глава Роспотребнадзора Анна Попова награждена нагрудным знаком \"Мехр-саховат\"",
        "date": "2021-03-04 19:12:20",
        "text": "Нагрудный знак вручил Поповой глава Минздрава Узбекистана. Церемония состоялась во вторник в Москве.\nТАШКЕНТ, 4 мар — Sputnik. Руководителя Роспотребнадзора Анну Попову наградили нагрудным знаком \"Мехр-саховат\" (Милосердие и щедрость), сообщает ИА \"Дунё\". \nНагрудный знак вручил Поповой глава Минздрава РУз Абдухаким Хаджибаев. Церемония состоялась во вторник в Москве. Анна Попова сердечно поблагодарила президента Узбекистана Шавката Мирзиёева за высокую награду. Власти РУз с начала пандемии COVID-19 получили от Роспотребнадзора 140 тысяч тест-систем на выявление данной инфекции, что, как считают в Минздраве РУз, позволило своевременно выявить и предупредить ее распространение. В республику также были направлены ведущие российские специалисты для оказания узбекским коллегам методической и практической помощи. Кроме того, Роспотребнадзор в сотрудничестве с РОО \"СПИД инфосвязь\" и UNAIDS (Объединенной программе ООН по ВИЧ/СПИД) предоставили Узбекистану мобильный диагностический комплекс, предназначенный для оказания первичной медико-санитарной, акушерской, гинекологической, кардиологической и урологической помощи, а также услуг по обследованию и выявлению особо опасных инфекций (ВИЧ, COVID-19 и других). ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Анна Попова",
            "Роспотребнадзор",
            "Министерство здравоохранения Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16131433_0:136:1021:714_1920x0_80_0_0_44e769b771f73ae991208668fccda79b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Mirziev-otmetil-zaslugi-uzbekistanok-v-preddverii-8-Marta--ukaz-16130870.html",
        "title": "Мирзиёев отметил заслуги узбекистанок в преддверии 8 Марта — указ",
        "date": "2021-03-04 18:32:35",
        "text": "Глава республики подписал указ \"О награждении в связи с Международным женским днем — 8 Марта\".      \nТАШКЕНТ, 4 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев в преддверии Международного женского дня отметил заслуги десятков жительниц страны. Глава республики подписал указ о присвоении им почетных званий, награждении орденами и медалями. В частности, почетного звания \"Заслуженный наставник молодежи Республики Узбекистан\" удостоены начальник отдела по работе с женщинами Комитета по делам религий при Кабмине Фарида Абдурахимова и ректор Каракалпакского медицинского института, член Сената Олий Мажлиса Орал Атаниязова. Почетное звание \"Заслуженный работник культуры Республики Узбекистан\" отныне будет носить главный редактор журнала \"Саодат\" Мунаввархон Усмонова. Орденом \"Трудовая слава\" награждены двадцать женщин. Среди них — ветеран труда, жительница Ферганской области Каромат Обиджонова, оператор электросталеплавильного цеха АО \"Узбекский металлургический комбинат\", жительница Ташкентской области Дилобат Саломова, директор дома-музея Гафура Гуляма Олмос Ахмедова. В числе награжденных орденом \"Дружба\" — главный тренер по спортивной гимнастике Навоийского колледжа олимпийского резерва Лариса Ким, главный врач Лечебно-профилактического центра Совета Федерации профсоюзов Узбекистана Ирода Набиева, учитель информатики специализированной средней общеобразовательной школы-интерната №65 Узбекистанского района Ферганской области Одина Юлдашева. Орденом \"За здоровое поколение\" II степени награждены, в частности, директор средней общеобразовательной школы №30 Бухары Ирина Котова и воспитатель дошкольного образовательного учреждения №12 Пастдаргомского района Самаркандской области Вера Давляканова. Обладательницами ордена \"Здоровье\" II степени стали в том числе декан факультета повышения квалификации Ташкентского государственного стоматологического института Лола Хасанова и заведующая научно-клиническим отделением анестезиологии и реаниматологии Республиканского научного центра экстренной медицинской помощи Висолатхон Шарипова. Среди награжденных медалью \"Здоровый образ жизни\" — Нигора Палванова, тренер по художественной гимнастике Нукусской школы высшего спортивного мастерства по олимпийским и национальным видам спорта, и Малика Ражабова, председатель схода граждан махалли \"Полвонлар\" Каракульского района Бухарской области. В числе женщин, заслуги которых отмечены медалью \"За верную службу\", — Дилрабо Шокирова, начальник ОВД №4 Управления координации деятельности органов внутренних дел по Янгихаётскому району Ташкента, и Тохирахон Муйдинова, заведующая Народной приемной президента Узбекистана в Касансайском районе Наманганской области. Медаль \"Строители будущего\" решили вручить девяти узбекистанкам, среди них — магистрантка первого курса Университета мировой экономики и дипломатии Гулрухбону Шокирова и Гулмира Досанова, заведующая хозяйственными делами Муйнакского государственного лесного хозяйства. Среди награжденных медалью \"Слава\" — Венера Бекмуратова, учитель английского языка Президентской школы в Нукусе, и Бухалима Тожибоева, старшая медсестра дома-интерната \"Саховат\" для пожилых и лиц с инвалидностью Наманганской области. ",
        "tags": [
            "Политика",
            "В Узбекистане",
            "Шавкат Мирзиёев",
            "женщины",
            "праздник",
            "Узбекистан",
            "награждение",
            "Международный женский день"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1361/70/13617025_0:103:1280:826_1920x0_80_0_0_527b276ffacbfd1e6d540e39a6f1673c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Ksiva-dengi-dva-stvola-unikalnye-eksponaty-muzeya-GUVD-Tashkenta--video-16131252.html",
        "title": "Ксива, деньги, два ствола: уникальные экспонаты музея ГУВД Ташкента — видео",
        "date": "2021-03-04 18:29:02",
        "text": "Музей славы главного управления внутренних дел столицы открылся совсем недавно, а в середине февраля его посетил президент. В одном комплексе собраны артефакты из разных эпох, начиная со времен царской России и заканчивая современным оборудованием и обмундированием.\nМашины, оружие, форма и документы сотрудников ГУВД наглядно рассказывают об истории и этапах становления правоохранительной службы. Не менее интересная часть экспозиции – изъятые документы и орудия преступления самых отъявленных бандитов. Тут и макеты взрывных устройств, которыми пользовались террористы, и самопалы, и отмычки для взлома сейфов или дверей. Познакомиться с экспозицией может любой желающий, записавшись предварительно на прием. А пока предлагаем вам совершить небольшую видеоэкскурсию вместе со Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Общество",
            "В Узбекистане",
            "Мультимедиа ",
            "ГУВД Ташкента",
            "преступление",
            "музей",
            "МВД"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Arshinov-o-proekte-kotoryy-mozhet-stat-odnim-iz-yakornykh-dlya-RF-i-Uzbekistana-16129795.html",
        "title": "Аршинов о проекте, который может стать одним из якорных для РФ и Узбекистана",
        "date": "2021-03-04 17:29:20",
        "text": "Советник министра экономического развития по экспорту и инвестициям Саратовской области Юрий Аршинов рассказал, как прошел визит делегации российского региона в Узбекистан.\nАршинов о проекте, который может стать одним из якорных для РФ и Узбекистана00:0005:1310,811,52iО выпускеСкачатьСмотреть все эпизодыАршинов о проекте, который может стать одним из якорных для РФ и УзбекистанаАршинов о проекте, который может стать одним из якорных для РФ и Узбекистана Проведенная Саратовской областью работа по развитию отношений с Узбекистаном дала свои плоды, заявил советник Минэкономразвития российского региона Юрий Аршинов. \"Состоялся официальный визит делегации под руководством вице-губернатора — председателя правительства Саратовской области области Романа Бусаргина в Ташкент и Самарканд. Каждый пункт повестки был детально продуман — чтобы быть выгодным обеим сторонам\", — отметил Аршинов. В ходе визита, в частности, было подписано соглашение о побратимстве между Самаркандом и Саратовом, охватывающее весь спектр отношений — от экономики до совместных образовательных проектов, а также — соглашение о сотрудничестве между Самаркандским государственным университетом и Саратовской государственной юридической академией. \n\"Еще хотелось бы отметить важность реализации совместных бизнес-проектов. Для малых и средних предприятий Саратовской области (фармацевтика, сфера высоких технологий, нефтегазовой оборудование) этот визит завершился успешным заключением контрактов на сумму более восьми миллионов долларов\", — заявил Юрий Аршинов. Он также рассказал, что на встрече с Торгово-промышленной палатой Узбекистана обсуждалось возможное создание Торгового дома Узбекистана. \n\"Речь идет о совместном — усилиями саратовских и узбекистанских предпринимателей — создании транспортно-логистического хаба. Этот проект вызвал большой интерес у представителей бизнеса, ТПП республики. Полагаю, что в будущем он может стать одним из якорных в развитии связей между регионами двух стран, а также позволит вовлечь Казахстан, являющийся важнейшим транзитным звеном между РФ и РУз\", — сказал советник Минэкономразвития. Полный комментарий слушайте в радиоподкасте Sputnik Узбекистан. ",
        "tags": [
            "Россия",
            "Радио",
            "Саратовская область",
            "Самарканд",
            "Самаркандская область",
            "Узбекистан",
            "Экономика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1000/38/10003839_0:118:1000:684_1920x0_80_0_0_bd962d7a291f1134281471cf8860f51f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Filial-rossiyskogo-universiteta-imPirogova-namereny-otkryt-v-Uzbekistane-16130647.html",
        "title": "Филиал российского университета им. Пирогова намерены открыть в Узбекистане",
        "date": "2021-03-04 17:10:10",
        "text": "Глава Минздрава Абдухаким Хаджибаев в рамках визита в Москву вопросы совместной борьбы с коронавирусом, содействия в восстановлении Института вакцин и сывороток и другие перспективные направления сотрудничества\nТАШКЕНТ, 4 мар — Sputnik. Накануне завершился визит в Россию делегации Узбекистана во главе с министром здравоохранения Абдухакимом Хаджибаевым, передает ИА Dunyo. Гости посетили Российский национальный исследовательский медицинский университет имени Н.И.Пирогова, Национальный медицинский исследовательский центр трансплантологии и искусственных органов имени академика В.И.Шумакова, Федеральную службу по надзору в сфере защиты прав потребителей и благополучия человека, Национальный исследовательский центр эпидемиологии и микробиологии имени почетного академика Н.Ф.Гамалеи. \nВ ходе встречи с министром здравоохранения РФ Михаилом Мурашко обсудили вопросы двустороннего сотрудничества, в том числе борьбу с коронавирусом, использование вакцины \"Спутник V\" и открытие филиала университета имени Н.И.Пирогова в Узбекистане. Врачи Узбекистана и РФ будут сотрудничать в диагностике и лечении онкологии >> В ходе визита договорились о совместном изучении и секвенировании штаммов коронавирусов, встречающихся в Узбекистане, а также оказании методологической и иной поддержки в восстановлении Института вакцин и сывороток в республике. Одним из итогов визита стало подписание соглашения о сотрудничестве в области трансплантологии между Республиканским научно-практическим центром нефрологии и трансплантации почки Узбекистана и Национальным медицинским исследовательским центром трансплантологии и искусственных органов имени академика В.И.Шумакова. Документ предполагает совместную подготовку и повышение квалификации медицинских кадров, а также обмен информацией нормативно-правового и научного характера в области трансплантологии. ",
        "tags": [
            "Общество",
            "Россия",
            "В Узбекистане",
            "Узбекистан",
            "Минздрав Узбекистана",
            "сотрудничество",
            "Коронавирус COVID-19",
            "вакцинация",
            "Министерство здравоохранения России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16130606_0:220:1001:786_1920x0_80_0_0_919c7657c806fa006137dce1bd8a3d5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/V-stolitse-Turtsii-ustanovili-byust-Al-Khorezmi-16130468.html",
        "title": "В столице Турции установили бюст Аль-Хорезми",
        "date": "2021-03-04 16:40:56",
        "text": "После официальной торжественной части в Анкаре прошла выставка узбекских национальных костюмов и состоялся показ фильма \"Мендирман Жалолиддин\" (\"Я — Джалолиддин\").\nТАШКЕНТ, 4 мар — Sputnik. В известном парке Турции \"Липовая долина\", расположенном в районе Кечиорен в Анкаре установили бюст Аль-Хорезми, передает информационное агентство \"Дунё\". \nВ церемонии открытия приняли участие хоким Хорезмской области Фарход Эрманов, посол Узбекистана Алишер Агзамходжаев и другие представители культурынх организаций. После официальной торжественной части, в сквере прошла выставка узбекских национальных костюмов и состоялся показ фильма \"Мендирман Жалолиддин\" (\"Я — Джалолиддин\"). \"Узбеккино\": роль Жалолиддина Мангуберди исполнит турецкий актер >> Отмечается, что мероприятие состоялось по инициативе посольства Узбекистана в Анкаре, Международной организации турецкой культуры - ТЮРКСОЙ и городского муниципалитета.   ",
        "tags": [
            "В мире",
            "Турция",
            "Узбекистан",
            "бюст",
            "памятник"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16130429_0:0:1000:566_1920x0_80_0_0_dfc5c3a05a80687fa9f01d7ba6959612.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Kitayskiy-investor-vlozhit-25-mln-v-stroitelstvo-zony-otdykha-na-Tashmore-16130194.html",
        "title": "Китайский инвестор вложит $2,5 млн в строительство зоны отдыха на Ташморе",
        "date": "2021-03-04 16:04:21",
        "text": "На первом этапе в проект инвестируют 2,5 миллиона долларов, будет трудоустроено около 100 специалистов.\n\nТАШКЕНТ, 4 мар — Sputnik. На Ташморе (Туябогузское водохранилище. — Прим. ред.) наконец появится комфортабельная зона отдыха. Ее планируют построить инвесторы из Китая на площади 7 гектаров. На Ташморе состоятся соревнования по GPS-ориентированию на автомобилях >> Об этом договорились и. о. хокима Ташкентской области Даврон Хидоятов и генеральный директор китайской компании Linyi Investment Group Чен Мин Чи, сообщили в пресс-службе местной администрации.   \nНа первом этапе в проект инвестируют 2,5 миллиона долларов, будет трудоустроено около 100 специалистов. В рамках встречи обсудили также возведение экотуристического парка площадью 36 га в Кибрайском районе Ташобласти. Проект оценивается в 1 миллион долларов. Также в планах — реализация проекта по производству газобетона в Юкоричирчикском районе. ",
        "tags": [
            "Общество",
            "Туризм",
            "В Узбекистане",
            "Инвестиции",
            "Китай",
            "Ташкентская область",
            "Туризм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/320/82/3208252_7:0:1500:844_1920x0_80_0_0_35c3e81221b8801c649643a776045189.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/v-Uzbekistan-pribyla-delegatsiya-medikov-iz-Kazakhstana-16129989.html",
        "title": "В Узбекистан прибыла делегация медиков из Казахстана",
        "date": "2021-03-04 15:51:57",
        "text": "Во время осмотра медучреждений специалисты ознакомятся с применением современных инновационных методов профилактики, диагностики и лечения заболеваний в республике.\nТАШКЕНТ, 4 мар — Sputnik. В Узбекистан прибыла группа специалистов во главе с заместителем премьер-министра Республики Казахстан Ералы Тугжановым и министром здравоохранения Алексеем Цоем, сообщает пресс-служа Минздрава. Российские медики завершили миссию по борьбе с COVID-19 в Узбекистане >> В ходе визита делегация ознакомилась с проводимыми в Узбекистане реформами в сфере здравоохранения и уделила внимание укреплению двустороннего сотрудничества. В частности, эксперты посетили Республиканский специализированный научно-практический медицинский центр хирургии имени академика В. Вахидова.  \n\"Гости ознакомились с созданными в центре условиями для больных и медицинского персонала, узнали о проводимых здесь высокотехнологичных хирургических операциях, в частности, трансплантации почки и печени\", - информируется в релизе. Также участники делегации навестят инфекционную больницу Зангиотинского района, Национальный детский медицинский центр, частную клинику и побывают на заводе фармацевтической компании. Во время осмотра медучреждений специалисты ознакомятся с применением современных инновационных методов профилактики, диагностики и лечения заболеваний в республике. Известно, что в настоящее время Агентством по развитию фармацевтической отрасли при Минздраве Узбекистана прорабатывается проект \"Производство в Казахстане узбекской фармацевтической продукции по принципу полного цикла\". К тому же частное предприятие Dentafill plyus подписало меморандум о сотрудничестве с администрацией индустриальной экономической зоны \"Антустик\", уточняют в министерстве. ",
        "tags": [
            "Общество",
            "Минздрав Узбекистана",
            "здравоохранение",
            "Казахстан",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/09/15566484_0:136:2917:1786_1920x0_80_0_0_4af7cfe15ba482f031d1e6575579d461.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Lukashenko-nezachem-prosit-u-Putina-kredity-pochemu--obyasnil-politolog-16129546.html",
        "title": "Лукашенко незачем просить у Путина кредиты, почему — объяснил политолог",
        "date": "2021-03-04 15:12:35",
        "text": "Российский политический эксперт Сергей Марков рассуждает, о чем могли говорить во время личной встречи в Сочи президенты Беларуси и России, а какие темы вряд ли поднимались.\nЭксперт о встрече президентов в Сочи: что так и не дошло до общественности00:0012:4010,811,52iО выпускеСкачатьСмотреть все эпизодыЭксперт о встрече президентов в Сочи: что так и не дошло до общественностиЭксперт о встрече президентов в Сочи: что так и не дошло до общественности Двадцать второго февраля в Сочи прошли переговоры президентов РФ и Беларуси Владимира Путина и Александра Лукашенко. Подробности шестичасовой встречи, состоявшейся по завершении сложного периода в РБ, до сих пор неизвестны. И это не случайно, считает российский политический эксперт Сергей Марков. По его словам, стратегические вопросы, которые обсудили главы государств, требуют спокойного и откровенного разговора, пишет Sputnik Беларусь. Марков отметил, что за последние месяцы \"все ложные союзники предали и Беларусь, и Лукашенко, и заняли позицию врагов\", при этом \"настоящие союзники\" — Россия и ее лидер Владимир Путин — \"поддержали активно и белорусский народ, и белорусскую государственность, и президента Александра Лукашенко\". Глава РБ, как отметил эксперт, убедился, что \"его реальные друзья только в России\". \"Создались прекрасные условия для возрождения духа и драйва создания союзного государства\", — полагает Марков. Он также прокомментировал распространившуюся в СМИ информацию о том, что Лукашенко ездил в Россию якобы для того, чтобы попросить кредит. Это не так, уверен эксперт. \n\"Лукашенко не нужно просить российские кредиты, во-первых, потому что белорусская экономика находится в достаточно хорошем состоянии, она выдержала и удар санкций, и удар эпидемии, и удар польского мятежа. И потом, если Беларуси нужны деньги, — не надо просить, Россия сама их предложит раньше\", — сказал политолог. Полный комментарий слушайте в радиоподкасте. ",
        "tags": [
            "Россия",
            "Радио",
            "Александр Лукашенко",
            "Владимир Путин",
            "Беларусь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16129457_0:227:3076:1965_1920x0_80_0_0_138f3bb4ac38f9055cae5b504ed750fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Uzbekistan-vozobnovil-regulyarnye-reysy-iz-Samarkanda-v-Stambul-i-obratno-16129668.html",
        "title": "Узбекистан возобновил регулярные рейсы из Самарканда в Стамбул и обратно",
        "date": "2021-03-04 15:07:37",
        "text": "Три раза в неделю узбекистанцы смогут летать в Стамбул и обратно на самолетах национальной авиакомпании.\nТАШКЕНТ, 4 мар — Sputnik. Регулярные рейсы по маршруту Самарканд — Стамбул — Самарканд возобновляются с 29 марта. Об этом сообщает пресс-служба национальной авиакомпании Uzbekistan Airways. Полеты будут выполняться по понедельникам, средам и пятницам: \n\nСамарканд — Стамбул вылет в 20.05, прибытие в 23.05;\nСтамбул — Самарканд вылет в 00.35, прибытие в 06.50.\n\nБилеты из Самарканда в Стамбул можно будет купить за $435 в экономкласс и за $687 — в бизнес. А из Стамбула в Самарканд — дороже: за $459 и $858 — в эконом и бизнес-класс соответственно.  Две недели назад Uzbekistan Airways возобновила авиасообщение между Ташкентом и Дели. В январе регулярные рейсы вновь запущены в Таджикистан, а в сентябре прошлого года – в Беларусь, Турцию, ОАЭ, Казахстан и Кыргызстан. ",
        "tags": [
            "Туризм",
            "Общество",
            "В Узбекистане",
            "Авиакомпания Uzbekistan Airways",
            "рейсы",
            "Стамбул",
            "Самарканд",
            "Авиасообщение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/13/15816223_0:112:3243:1936_1920x0_80_0_0_7efb1062102a2763201b815aaf579306.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Belarus-raskroet-uzbekistantsam-vse-svoi-sakharnye-sekrety-16129416.html",
        "title": "Беларусь раскроет узбекистанцам все свои \"сахарные секреты\"",
        "date": "2021-03-04 14:56:39",
        "text": "Белорусская сторона готова поделиться опытом в области выращивания в Узбекистане сахарной свеклы белорусских сортов для возможной дальнейшей переработки и промышленного производства сахара в стране.\nТАШКЕНТ, 4 мар — Sputnik. Министерство сельского хозяйства Узбекистана изучит опыт Беларуси в выращивании сахарной свеклы. Как ожидается, из этой культуры узбекистанцы смогут в дальнейшем производить сахар у себя в стране. Вопросы двустороннего сотрудничества в аграрной сфере обсудили в Ташкенте министр сельского хозяйства Узбекистана Жамшид Ходжаев и его белорусский коллега Иван Крупко. \n\"Белорусская сторона готова поделиться опытом в области выращивания в Узбекистане сахарной свеклы белорусских сортов для возможной дальнейшей переработки и промышленного производства сахара в стране\", — говорится в официальном сообщении. Кроме того, стороны договорились возобновить работу совместной межведомственной группы по вопросам сельского хозяйства и пищевой промышленности. Еще одной темой встречи стало расширение видов перечня сельхозпродуктов и продовольствия, которые Беларусь и Узбекистан будут друг другу поставлять. Также представители стран обсудили возможность переработки мясо-молочной продукции. По официальным данным, ежегодная потребность Узбекистана в сахаре составляет примерно 700 тысяч тонн.  В 1998 году предприятие АО \"Хорезм-шакар\" построило первый сахарный завод в стране. Изначально планировалось, что там будет перерабатываться сахарная свекла, выращиваемая в Узбекистане. Однако урожайность культуры оказалась крайне мала, из-за чего завод было решено переориентировать на выпуск 1 тысячи тонн продукции в сутки из тростникового сахара-сырца.  В конце 2014-го предприятие ООО \"Ангрен Шакар\" ввело в эксплуатацию сахарный завод в Ташкентской области. Его мощность была такая же, как и у \"Хорезм-шакара\". \nВласти рассчитывали, что два этих завода (работающих на импортном сырье) смогут покрыть потребности внутреннего рынка. Но в последние годы тростниковое сырье поставлять в республику стало слишком дорого. Из-за этого предприятия работают не на полную мощность. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Беларусь",
            "овощи",
            "Сельское хозяйство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16129378_0:228:3027:1939_1920x0_80_0_0_6973853a903dea6c30427932ad0c0c01.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Znak-kachestva-v-Ferganskoy-oblasti-nachnut-proizvodit-elektroskutery-16129297.html",
        "title": "Знак качества: в Ферганской области начнут производить электроскутеры",
        "date": "2021-03-04 14:21:43",
        "text": "Четыре предприятия Ферганской области готовы инвестировать средства в изготовление электроскутеров на своих производственных мощностях.\nТАШКЕНТ, 4 мар — Sputnik. Запуск сразу четырех заводов по изготовлению электроскутеров предусмотрен в Ферганской области в течение двух ближайших лет. Согласно подписанному накануне постановление \"О дополнительных мерах по дальнейшему развитию электротехнической промышленности и повышению конкурентоспособности отечественной продукции\", производство будет запущено в СЭЗ \"Коканд\". \nBicycle Tranding Invest инвестирует $1,5 млн в производство. В год планируется выпустить 4,5 тысячи электроскутеров. Запуск намечен на ноябрь 2021-го. Компания Stroy Plast вложит $505 тысяч в производство 1,5 тысячи электроскутеров, 1,5 тысячи электромотороллеров и 500 велосипедов в год. Завод начнет работать с марта следующего года. Около $4 млн вложит компания \"Веломакс\" в изготовление 20 тысяч электроскутеров в год. В декабре 2022-го производственные мощности начнут работать. Technoworld профинансирует производство 2 тысяч электромоторов и скутеров на $2,2 млн. Проект стартует в середине 2022-го. Напомним, в конце прошлого года в Узбекистане ввели обязательную госрегистрацию электромотоциклов и электроскутеров. Теперь в органах ГСБДД подлежат государственной регистрации автотранспортные средства с рабочим объемом двигателя 50 и более куб. см или максимальной конструкционной скоростью 50 и более километров в час. ",
        "tags": [
            "Экономика",
            "Общество",
            "В Узбекистане",
            "Постановление",
            "Ферганская область",
            "производство",
            "велосипед"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/06/15339922_0:56:3523:2048_1920x0_80_0_0_87a263af8917578051d4c930417f9992.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Nesovershennoletniy-zhitel-Tashkenta-sobral-tselyy-buket-ugolovnykh-statey-16128815.html",
        "title": "Несовершеннолетний житель Ташкента собрал целый \"букет\" уголовных статей",
        "date": "2021-03-04 14:18:29",
        "text": "На сегодня 16-летнего М. Ж. подозревают в совершении преступлений, предусмотренных статьями \"Кража\", \"Сопротивление представителю власти или лицу, выполняющему гражданский долг\", \"Хулиганство\", \"Мошенничество\".\nТАШКЕНТ, 4 мар — Sputnik. В Главном управлении внутренних дел (ГУВД) Ташкента прокомментировали опубликованное в Интернете обращение матери несовершеннолетнего молодого человека М. Ж., в котором она заявила, что ее 16-летнего сына, якобы заступившегося за военнослужащего Нацгвардии во время потасовки около ТК \"Малика\", задержали и избили сотрудники УКД ОВД Шайхантахурского района.  Комментарий ГУВД начинается с предыстории. По данным пресс-службы, М. Ж. — один из фигурантов уголовного дела о краже, возбужденного после похищения из автомобиля Daewoo Damas имущества на общую сумму 25 миллионов сумов. Это произошло поздним вечером 31 января в Юнусабадском районе столицы. \n\"В результате следственно-оперативных мероприятий подозреваемые были установлены. Один из них, 19-летний Аурилло А., помещен под стражу, меры к задержанию 22-летнего Альфреда Г. принимаются, а в отношении 16-летнего М. Ж., ввиду его несовершеннолетия, была избрана мера пресечения, не связанная с лишением свободы, несмотря на то, что значительная часть похищенного имущества была обнаружена в доме М. Ж. и изъята в качестве вещественных доказательств\", — говорится в публикации. После этого, 9 февраля, возле торгового комплекса \"Малика\" произошел инцидент, в котором М. Ж. принял активное участие — об этом рассказали свидетели. В тот день, в начале пятого, к сотрудникам ППС ГУВД и военнослужащему Нацгвардии, несущим службу на территории ТК, обратились 17-летние Хожиакбар С. и Азизбек А. Молодые люди попросили принять меры к людям, забравшим у них мобильный телефон, который Азизбек намеревался продать. \"В момент, когда сотрудники правоохранительных органов по описанию, данному потерпевшими, задержали подозреваемого, несколько человек своими действиями стали препятствовать исполнению сотрудниками служебных обязанностей, нанесли военнослужащему Национальной гвардии телесные повреждения\", — рассказали в ГУВД. Прокуратура Шайхантахурского района возбудила по этому факту уголовное дело по двум статьям: \"Сопротивление представителю власти или лицу, выполняющему гражданский долг\" и \"Хулиганство\". \nЛичности участников потасовки были установлены — это 26-летний Абдулазиз Э., 20-летний Абдулазиз Т., 24-летний Саидрасул Х., 40-летний Боходир И., 32-летний Исмоил М., а также несовершеннолетние Д. М. и М. Ж. Всех их задержали. Устанавливается местонахождение еще одного мужчины — 25-летнего Г. Ш. При этом в промежуток между инцидентом около \"Малики\" и задержанием М. Ж. успел еще раз попасть в поле зрения органов внутренних дел в качестве подозреваемого. \n\"Шестнадцатого февраля в УКД ОВД Шайхантахурского района обратилась 28-летняя Зибогул А. В своем заявлении девушка просила принять законные меры в отношении лица, забравшего у нее телефон, который она принесла на ремонт, а после того, как она потребовала вернуть принадлежащую ей вещь, молодой человек нанес ей телесные повреждения, в связи с чем она обращалась за медицинской помощью в Республиканскую клиническую больницу №1. По записям камер наружного видеонаблюдения события того дня были восстановлены, установлен подозреваемый, позже опознанный потерпевшей. Им оказался 16-летний М. Ж.\", — рассказали в ведомстве. Восемнадцатого февраля парня заключили под стражу, а второго марта ему по заявлению матери смягчили меру пресечения в пользу той, что не связана с лишением свободы. Материалы уголовных дел, возбужденных после кражи из Daewoo Damas и по инциденту около \"Малики\", \"переданы в прокуратуру Шайхантахурского района для приобщения к уголовному делу, ранее возбужденному органами прокуратуры\". \"В этой связи в тот же день, 2 марта, 16-летний М. Ж. был вновь заключен под стражу: несмотря на то, что он находился под следствием и был предупрежден о своих правах и обязанностях как подозреваемого, М. Ж. продолжал совершать преступления\", — говорится в публикации. На сегодня несовершеннолетнего подозревают в совершении преступлений, предусмотренных уголовными статьями \"Кража\", \"Сопротивление представителю власти или лицу, выполняющему гражданский долг\", \"Хулиганство\", \"Мошенничество\". Следствие проверяет причастность 16-летнего М. Ж. и к другим преступлениям. ",
        "tags": [
            "В Узбекистане",
            "Происшествия",
            "ГУВД Ташкента",
            "Ташкент",
            "несовершеннолетние",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/689/59/6895946_0:0:2846:1602_1920x0_80_0_0_d2ed155dbad510a7da0f4a545026d914.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Uzbekistan-v-odnoy-lodke-s-Rossiey-kogda-rech-zakhodit-o-zapadnykh-sanktsiyakh-16129043.html",
        "title": "Запад \"душит\" экономику Узбекистана — делает он это не напрямую, а через РФ",
        "date": "2021-03-04 14:13:54",
        "text": "Накануне президент США Джо Байден продлил еще на год санкции против РФ. Впервые экономические ограничения были введены в 2014 году на фоне событий в Донбассе и Крыму.\nТАШКЕНТ, 4 мар — Sputnik. Узбекистан ощущает на себе влияние санкций стран Запада против России, которая является важнейшим партнером для республики. Об этом заявил в четверг первый зампредседателя Сената Олий Мажлиса Садык Сафаев. \n\"Когда ухудшается ситуация у нашего ведущего экономического партнера, России, конечно, это отражается у нас\", — сказал он в интервью местному интернет-проекту AlterEgo. Динамика курса рубля и условий российского рынка труда сильно влияют на экономическую ситуацию в Узбекистане, добавил Сафаев. \n\"Свыше полутора миллиона людей работают в России, и они перечислили в прошлом году в Узбекистан, инвестиции это называется, три миллиарда долларов – это для нас огромные тоже поступления\", — пояснил сенатор. По его словам, РФ для Узбекистана — второй важнейший партнер сразу после Китая. По итогам 2020-го, российская доля в общем внешнеторговом обороте республики составила 15,5%. Страны активно сотрудничают и в экономической, и гуманитарной сферах. Россия также остается одним из крупнейших инвестиционных партнеров республики. На сегодняшний день объем инвестиций российских компаний в экономику Узбекистана превысил 10 миллиардов долларов. Впрочем, из-за пандемии, конечно, товарооборот в прошлом году немного упал до 5,641 миллиарда долларов (снижение составило 15,4%). Однако подобная тенденция наблюдалась у большинства стран. ",
        "tags": [
            "Общество",
            "Россия",
            "Узбекистан",
            "санкции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16129132_0:321:3071:2048_1920x0_80_0_0_f5568adefe9f468007851a46950c8a39.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Nikimbaev-oproverg-slukhi-o-perekhode-Zhasura-Zhaloliddinova-v-evropeyskiy-klub-16129074.html",
        "title": "Эксперт опроверг слухи о переходе Жасура Жалолиддинова в европейский клуб",
        "date": "2021-03-04 14:03:47",
        "text": "Футбольный эксперт Алишер Никимбаев предполагает, что узбекский полузащитник может продолжить карьеру в Андижане. Ранее он успел расторгнуть контракт с московским \"Локомотивом\" до закрытия трансферного окна в большинство европейских чемпионатов.\nТАШКЕНТ, 4 мар — Sputnik. Информация о возможном подписании контракта Жасура Жалолиддинова с одним из европейских клубов не подтвердились, сообщает автор Telegram-канала \"Футболиум\" Алишер Никимбаев.  Эксперт предполагает, что узбекский полузащитник может продолжить карьеру в Андижане. \n\"Примечательно, что Жасур не вернулся в \"Бунёдкор\" и уже открыто говорит о намерении расторгнуть контракт со своим бывшим агентом\", - пишет Никимбаев. По его словам, Жалолиддинов успел расторгнуть контракт с московским \"Локомотивом\" до закрытия трансферного окна в большинство европейских чемпионатов, и поэтому он имел право на такой переход в качестве свободного агента. Напомним: узбекский полузащитник Жасур Жалолиддинов подписал контракт с московским \"Локомотивом\" в июле прошлого года. Соглашение было рассчитано на пять лет. Футболист выступал за клуб под номером 23. Официального подтверждения о переходе игрока в узбекистанский клуб пока не поступало. ",
        "tags": [
            "Спорт",
            "футбол",
            "Футболист",
            "фанаты футбола",
            "Узбекистан",
            "Жасур Жалолиддинов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1b/15873325_0:-1:1281:724_1920x0_80_0_0_38890e4f081c4dcd4bdff0d3ef738453.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Kirill-Rikhter-vpervye-dast-kontsert-v-Tashkente-16128561.html",
        "title": "Кирилл Рихтер впервые даст концерт в Ташкенте",
        "date": "2021-03-04 13:21:20",
        "text": "Вместе с известным пианистом выступят скрипачка Алена Зиновьева и виолончелист Август Крепак.       \nТАШКЕНТ, 4 мар — Sputnik. Российский пианист и композитор Кирилл Рихтер 8 мая даст концерт в Ташкенте, сообщает пресс-служба Фонда культуры и искусства Минкульта Узбекистана. \n\"Восьмого мая в Международном дворце форумов \"Узбекистан\" впервые состоится концерт пианиста и композитора Кирилла Рихтера\", — говорится в публикации на Telegram-канале фонда. Вместе с Рихтером выступят скрипачка Алена Зиновьева и виолончелист Август Крепак. Кирилл Рихтер — представитель российского минимализма, отмечают в фонде. В его репертуаре сочинения для фортепиано, камерных составов и симфонических оркестров, музыка для авторского кино, фантастических блокбастеров, спектаклей современной хореографии. </div></div></div><div class=\"article__block\" data-type=\"text\"><div class=\"article__text\">Исполнитель представлял Россию на фестивалях Reeperbahn в Гамбурге, The Great Escape в Брайтоне, Classical:Next в Роттердаме.</div></div></div><div class=\"article__footer\"><div class=\"article__share\"><div class=\"article__sharebar\" data-nosnippet=\"\"><span class=\"share m-article\" data-id=\"16128561\" data-url=\"https://uz.sputniknews.ru/20210304/Kirill-Rikhter-vpervye-dast-kontsert-v-Tashkente-16128561.html\" data-title=\"Кирилл Рихтер впервые даст концерт в Ташкенте\" data-hideMore=\"true\"></span></div></div><ul class=\"tags m-noButton m-mb20\"><li class=\"tag  m-supertag\" data-sid=\"culture\" data-type=\"supertag\"><a href=\"/culture/\" class=\"tag__text\" title=\"Культура\">Культура</a></li><li class=\"tag  m-supertag\" data-sid=\"geo_Rossija\" data-type=\"supertag\"><a href=\"/geo_Rossija/\" class=\"tag__text\" title=\"Россия\">Россия</a></li><li class=\"tag  \" data-sid=\"keyword_Kultura\" data-type=\"tag\"><a href=\"/keyword_Kultura/\" class=\"tag__text\" title=\"Культура\">Культура</a></li><li class=\"tag  \" data-sid=\"keyword_muzyka\" data-type=\"tag\"><a href=\"/keyword_muzyka/\" class=\"tag__text\" title=\"музыка\">музыка</a></li><li class=\"tag  \" data-sid=\"geo_Tashkent\" data-type=\"tag\"><a href=\"/geo_Tashkent/\" class=\"tag__text\" title=\"Ташкент\">Ташкент</a></li><li class=\"tag  \" data-sid=\"Kirill-Rikhter\" data-type=\"tag\"><a href=\"/Kirill-Rikhter/\" class=\"tag__text\" title=\"Кирилл Рихтер\">Кирилл Рихтер</a></li><li class=\"tag  \" data-sid=\"keyword_Koncert\" data-type=\"tag\"><a href=\"/keyword_Koncert/\" class=\"tag__text\" title=\"Концерт\">Концерт</a></li></ul><div class=\"article__userbar-loader\" data-nosnippet=\"\"><span class=\"loader\"><i></i></span></div></div></div><div class=\"sidebar\"><div class=\"banner m-right-first m-article-desktop\" data-position=\"article_desktop_right-1\" data-infinity=\"1\" data-changed-id=\"adfox_article_right_1_16128561\"><aside class=\"banner__content\"><iframe width=\"100%\" height=\"700\" src=\"https://uz.sputniknews.ru/files/tgparser/sputnik_uz.html\" frameborder=\"0\">\n\n\n\n\n\n\n\n \n\n    window.yaContextCb.push(()=>{\n    window.Ya.adfoxCode.create({\n        ownerId: 249922,\n        containerId: 'adfox_article_desk300_600_1',\n        params: {\n            pp: 'bldz',\n            ps: 'ckbj',\n            p2: 'fluh',\n            puid1: '',\n            puid2: '',\n            puid3: '',\n            puid4: 'culture:keyword_Kultura:keyword_muzyka:geo_Tashkent:Kirill-Rikhter:keyword_Koncert:geo_Rossija'\n            }\n        })\n    })\n ",
        "tags": [],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16128641_0:268:3077:2007_1920x0_80_0_0_6728d020020db4035771891510ea3f75.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/V-Tashkente-proydet-festival-nemogo-kino-16128704.html",
        "title": "В Ташкенте пройдет фестиваль немого кино",
        "date": "2021-03-04 13:19:01",
        "text": "В рамках программы состоится показ таких фильмов, как \"Минарет смерти\", \"Приключения принца Ахмеда\" и \"Прокаженная\".\nТАШКЕНТ, 4 мар — Sputnik. В столице состоится фестиваль немого кино, организованный НА \"Узбеккино\" совместно с Гёте-Институтом.  Неделя российского кино пройдет в Узбекистане в октябре >> Мероприятие будет проходить во Дворце творчества молодежи в период с 10 по 14 марта, сообщили в пресс-службе национального агентства. \n\"На фестивале будут представлены немые фильмы классиков узбекского и немецкого кинематографа. Фильмы продемонстрируют в сопровождении музыки группы \"Сафо\" в живом исполнении\", - информируется в релизе. Согласно данным НА \"Узбеккино\", в первый день фестиваля в Гёте-Институте состоится презентация документального медиапроекта \"Кинолекторий\". Во встрече примут участие директор ГУП \"Республиканский кинофонд\" Эльджона Аббасова и доктор искусствоведения Нигора Каримова. Известно, что в программу фестиваля войдут такие фильмы, как \"Минарет смерти\", \"Приключения принца Ахмеда\" и \"Прокаженная\". Вход на все кинопоказы свободный, уточнили в агентстве. ",
        "tags": [
            "Культура",
            "Кино",
            "фестиваль",
            "Ташкент",
            "Национальное агентство \"Узбеккино\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1313/93/13139342_0:0:3073:1728_1920x0_80_0_0_5dc5d96bb12f78eaa5173f27427419b8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/16128023.html",
        "title": "\"Совсем обнаглели\": Лукашенко пожаловался на НАТО и попросил у РФ истребители",
        "date": "2021-03-04 13:18:27",
        "text": "Президент Беларуси Александр Лукашенко считает, что в альянсе \"обнаглели\", потому что их самолеты регулярно приближаются к границам союзного государства.\nС этим тезисом Лукашенко обратился к российскому лидеру Владимиру Путину. И заодно попросил его разместить дополнительные истребители Су-30СМ, стоящие на вооружении у РФ. \n\"Буквально пару недель тому назад самолеты НАТО уже прямо на нашу границу вылетали. И что мы вынуждены были сделать? Мы подняли Су-30 — самолет новый — и навстречу подлетели им. Смылись за сотню километров. Это говорит о том, что нас будут постоянно дергать, а мы должны отвечать\", — воскликнул Лукашенко. Ситуацию прокомментировал также посол России в Беларуси Дмитрий Мезенцев. По его мнению, страны НАТО уже давно забыли о своих обещаниях о нерасширении на Востоке.  Стоит отметить, что в свое время эти договоренности были достигнуты устно, письменно они нигде не закреплены. Поэтому альянс сегодня утверждает, что никаких обещаний он не давал, \"иначе был бы документ\". Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Россия",
            "Мультимедиа ",
            "НАТО",
            "Беларусь",
            "Александр Лукашенко",
            "Владимир Путин",
            "Истребитель",
            "СУ-30СМ"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Uzbekistan-i-Belarus-podpisali-Plan-mezhmidovskikh-konsultatsiy-na-2021-2022-gody-16128375.html",
        "title": "Узбекистан и Беларусь подписали План межмидовских консультаций на 2021-2022 годы",
        "date": "2021-03-04 13:00:21",
        "text": "Камилов пригласил белорусскую делегацию на Международную конференцию \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", которая состоится в этом году в Ташкенте.\nТАШКЕНТ, 4 мар — Sputnik. Глава внешнеполитического ведомства Абдулазиз Камилов принял первого замминистра иностранных дел Республики Беларусь Александра Гурьянова, сообщает пресс-служба МИД Узбекистана. Стороны обсудили вопросы многопланового узбекско-белорусского сотрудничества в сферах, представляющих взаимный интерес. Обменялись мнениями и по вопросам международной политики и региональной повестки.  Камилов пригласил белорусскую делегацию на Международную конференцию \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", которая состоится в этом году в Ташкенте. \nСтороны подписали План межмидовских консультаций между Республикой Узбекистан и Республикой Беларусь на 2021-2022 годы. И сегодня же состоялся очередной раунд политических консультаций между министерствами иностранных дел двух республик. Делегации сторон возглавляли первый замглавы МИД Узбекистана Фарход Арзиев и его белорусский коллега Александр Гурьянов. На встрече предметно рассмотрели современное состояние и перспективы дальнейшего развития двустороннего сотрудничества в политической, экономической, инвестиционной и культурно-гуманитарной сферах, а также обменялись мнениями по международной и региональной повестке. Рассмотрены ход реализации ранее достигнутых договоренностей и график предстоящих совместных мероприятий на различных уровнях. ",
        "tags": [
            "Политика",
            "В Узбекистане",
            "Беларусь",
            "Узбекистан",
            "политические консультации",
            "сотрудничество",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16127509_0:70:1280:793_1920x0_80_0_0_6a54ffe407ae680444c98f249e0cc898.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16127514_0:0:1280:801_1920x0_80_0_0_c3480b843145470c887d47ad52c44569.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Kak-Uzbekistanu-i-RF-narastit-oborot-selkhozproduktsii--est-sposob-i-dva-no-16127368.html",
        "title": "Как Узбекистану и РФ нарастить оборот сельхозпродукции — есть способ и два \"но\"",
        "date": "2021-03-04 12:58:46",
        "text": "Общественная организация \"Деловая Россия\" в феврале организовала бизнес-миссию в Узбекистан, в ней приняла участие Ассоциация организаций продуктового сектора. Об итогах читайте в материале.\nТАШКЕНТ, 4 мар — Sputnik. РФ и Узбекистан могут нарастить оборот сельхозпродукции, наладив взаимные поставки скоропортящихся грузов по железной дороге с использованием рефрижераторных контейнеров, считают в российской Ассоциации организаций продуктового сектора. АСОРПС в феврале приняла участие в бизнес-миссии \"Деловой России\" в Узбекистан. Тогда предприниматели из РФ встретились с представителями ведомств и организаций РУз, основными производителями и экспортерами сельхозпродукции, изучили существующую логистику для перевозки грузов в Россию. \nПо словам президента АСОРПС Михаила Синева, российские операторы рефрижераторных контейнеров готовы развивать поставки скоропортящихся грузов из Узбекистана в РФ. Однако прежде нужно решить проблему: по словам Синева, в республике много мелких разрозненных крестьянских хозяйств, которые не могут предоставить нужный объем продукции для транспортировки. \"Требуется консолидатор, способный собрать и подготовить в одном месте к запланированному времени груз в объеме не менее тысячи тонн. Как только этот вопрос решится, мы начнем работать\", — сказал президент АСОРПС. План следующий: на начальном этапе в составе организованного поезда из Узбекистана в Россию должно находиться от двух до пяти рефрижераторных контейнеров с плодоовощной продукцией. После успешного старта проекта подобные рейсы планируется сделать регулярными и возможно увеличение рефконтейнеров.  \"Основная продукция для транспортировки — виноград, хурма, гранат и овощи\", — говорится в релизе. Но для развития этого направления из России в Узбекистан тоже должен идти поток грузов, требующих особого температурного режима. На сегодня такого потока нет. При этом, как отметили в пресс-службе, в ходе переговоров в рамках бизнес-миссии узбекские коллеги не раз проявляли заинтересованность в централизованных поставках из России в республику растительных масел, муки и других товаров народного потребления. ",
        "tags": [
            "Экономика",
            "Россия",
            "Экспорт",
            "Сельхозпродукция",
            "Узбекистан",
            "Экономика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16128168_0:160:3073:1888_1920x0_80_0_0_dddc6747ed6c514a6ecba9303d16e0f8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Glava-MID-Turtsii-i-eksperty-posetyat-Uzbekistan-16128272.html",
        "title": "Глава МИД Турции и эксперты посетят Узбекистан",
        "date": "2021-03-04 12:55:21",
        "text": "Отмечается, что иностранные гости будут находиться в стране с официальным визитом в период с 6 по 9 марта 2021 года.\nТАШКЕНТ, 4 мар — Sputnik. В республику прибудет группа турецких специалистов во главе с министром иностранных дел Турции Мевлютом Чавушоглу, сообщает МИД Узбекистана. Отмечается, что иностранные гости будут находиться в стране с официальным визитом в период с 6 по 9 марта 2021 года. \n\"Турецкая делегация примет участие во втором заседании Группы по планированию совместной стратегии под председательством глав внешнеполитических ведомств Узбекистана и Турции\", - информируется в релизе. В Самарканде откроется Генконсульство Турции В рамках мероприятия запланировано посещение Хивы и Бухары, а также участие в церемонии открытия Генерального консульства Турции в Самарканде. ",
        "tags": [
            "Политика",
            "Турция",
            "Узбекистан",
            "МИД Узбекистана",
            "Самарканд"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/809/57/8095772_0:63:1280:787_1920x0_80_0_0_b64163ead67f4e9f69094389902b132d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/16127155.html",
        "title": "Ужас в 6,3 балла: как Греция оправляется после жуткого землетрясения — фото",
        "date": "2021-03-04 12:08:54",
        "text": "Накануне жители Греции столкнулись с настоящим ужасом: в полдень по местному времени земля стала буквально уходить из-под ног, здания начали раскачиваться и рушиться.\nТаким стал натиск природной стихии — очаг землетрясения находился на глубине два километра, сила подземных толчков достигала 6,3 балла. Это почувствовали жители района Фессалия: от Афин до Салоников. Особенно сильно ощущалось землетрясение в городах Элассон и Лариса. Люди повыбегали на улицы. Из главной больницы Ларисы эвакуировали пациентов.  Между тем уже были преданы огласке несколько историй чудесного спасения жителей, оказавшихся под завалами. Так, в Элассоне удалось спасти пенсионера, который находился под грудой обломков. К слову, подземные толчки также ощутили жители соседних стран — Албании, Северной Македонии, Косово и Черногории. Пока не понятно, что будет дальше. Ученые следят за ситуацией. © REUTERS / Thanos FloulisРазрушенный дом в результате землетрясения, деревня Дамаси, Греция, 3 марта 2021 г.1/10© REUTERS / Thanos FloulisРазрушенный дом в результате землетрясения, деревня Дамаси, Греция, 3 марта 2021 г.© AP Photo / Vaggelis KousiorasЖители пережидают землетрясение на футбольном поле, деревня Дамаси, Греция, 3 марта 2021 г.2/10© AP Photo / Vaggelis KousiorasЖители пережидают землетрясение на футбольном поле, деревня Дамаси, Греция, 3 марта 2021 г.© REUTERS / Giannis FloulisТрещина на мосту в результате землетрясения в Греции, 3 марта 2021 г.3/10© REUTERS / Giannis FloulisТрещина на мосту в результате землетрясения в Греции, 3 марта 2021 г.© REUTERS / Thanos FloulisУпавшие товары в супермаркете в результате землетрясения в Греции, 3 марта 2021 г.4/10© REUTERS / Thanos FloulisУпавшие товары в супермаркете в результате землетрясения в Греции, 3 марта 2021 г.© REUTERS / Thanos FloulisМужчина с телевизором у поврежденного дома, деревня Дамаси, Греция, 3 марта 2021 г.5/10© REUTERS / Thanos FloulisМужчина с телевизором у поврежденного дома, деревня Дамаси, Греция, 3 марта 2021 г.© AFP 2022 / Sakis MitrolidisПоследствия землетрясения в деревне Месохори, Греция, 3 марта 2021 г.6/10© AFP 2022 / Sakis MitrolidisПоследствия землетрясения в деревне Месохори, Греция, 3 марта 2021 г.© AP Photo / Vaggelis KousiorasСолдаты греческой армии устанавливают палатки для пострадавших в результате землетрясения в Греции, 3 марта 2021 г.7/10© AP Photo / Vaggelis KousiorasСолдаты греческой армии устанавливают палатки для пострадавших в результате землетрясения в Греции, 3 марта 2021 г.© REUTERS / Thanos FloulisПоследствия землетрясения в Греции, 3 марта 2021 г.8/10© REUTERS / Thanos FloulisПоследствия землетрясения в Греции, 3 марта 2021 г.© AP Photo / Vaggelis KousiorasРазрушенный дом в Греции, 3 марта 2021 г.9/10© AP Photo / Vaggelis KousiorasРазрушенный дом в Греции, 3 марта 2021 г.© AFP 2022 / Sakis MitrolidisПожарный у здания школы, разрушенного в результате землетрясения, Греция, 3 марта 202110/10© AFP 2022 / Sakis MitrolidisПожарный у здания школы, разрушенного в результате землетрясения, Греция, 3 марта 2021 ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Греция",
            "землетрясение",
            "стихия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16126383_0:0:3072:2048_600x0_80_0_1_3369f6964fbb7cac3cdf664ab28be493.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16126473_0:0:3072:2048_600x0_80_0_1_bc388787549fbcf488ce8ef8a14f4689.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16126567_0:0:3072:2048_600x0_80_0_1_b97cc2c2d884eb304b452be39038347a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16126653_0:0:3072:2048_600x0_80_0_1_89e4181a0624b025ca657b4d88f3cc8e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16126745_0:0:3072:2048_600x0_80_0_1_3161317a0fa6e6581ba1a05496912b0d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16126827_0:0:3071:2048_600x0_80_0_1_3ec60658b660e8f89132c18be890ffd4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16126906_0:0:3072:2048_600x0_80_0_1_d2b15a2c603a9c99426aa2f08409e779.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16126998_0:0:3072:2048_600x0_80_0_1_0762ff52717c297ae9741754a0a95a17.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16127094_0:0:3072:2048_600x0_80_0_1_cea6ce082b5485e4cb2dad7d9241ee17.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16127150_0:0:2464:1640_600x0_80_0_1_5a6b817338e093d526f02d3e77e9ea63.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Skolko-mladentsev-i-bliznetsov-rodilos-v-Uzbekistane-v-fevrale--statistika-16127451.html",
        "title": "Сколько младенцев и близнецов родилось в Узбекистане в феврале — статистика",
        "date": "2021-03-04 12:08:26",
        "text": "С большим отрывом лидирует Самаркандская область. Столица расположилась всего лишь на седьмом месте.\nТАШКЕНТ, 4 мар — Sputnik. В феврале текущего года в республике родилось 53 460 детей, из них 27 623 мальчика и 25 837 девочек, сообщают в Государственном комитете по статистике. \nВ разрезе регионов безусловным лидером оказалась Самаркандская область - 6 441 новорожденный. Второе место заняла Ферганская область - 5 786 младенцев. С небольшим отрывом на третьей позиции расположилась Кашкадарьинская область - 5 599 человек.   Далее идут регионы, в каждом из которых родилось более четырех тысяч деток: Андижанская (4 978), Сурхандарьинская (4 855), Ташкентская (4 604) области, город Ташкент (4 421), а также Наманганская область (4 361).  Свыше двух тысяч малышей появились на свет в Республике Каракалпакстан (2 449), Хорезмской (2 416), Бухарской (2 400) и Джизакской (2 361) областях. Больше тысячи новорожденных впервые увидели этот мир в Сырдарьинской (1 430) и Навоийской (1 359) областях. По данным Госкомстата, также в феврале в республике родилось 1 166 пар близнецов.  ",
        "tags": [
            "Общество",
            "Госкомстат",
            "статистика",
            "Узбекистан",
            "Рождаемость"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/417/62/4176242_0:160:3077:1890_1920x0_80_0_0_d4b04aaba625978a9f9193c0aed61435.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Tseny-na-PTsR-testirovanie-na-COVID-19-v-aeroportakh-budut-snizheny-16127373.html",
        "title": "Цены на ПЦР-тестирование на COVID-19 в аэропортах будут снижены",
        "date": "2021-03-04 12:04:01",
        "text": "В аэропортах с пропускной способностью более 500 пассажиров в час появятся не менее двух лабораторий.\nТАШКЕНТ, 4 мар — Sputnik. Спецкомиссия, ответственная за предотвращение распространения коронавируса в Узбекистане, поручила Антимонопольному комитету, компании Uzbekistan Airports и Минтрансу, другим ответственным ведомствам провести повторный конкурс среди лабораторий для экспресс-тестирования на коронавирус в аэропортах Узбекистана. В Узбекистане студентам, вернувшимся из-за границы, снизят цену на ПЦР-тест >> Об этом сообщили в пресс-службе АМК после многочисленных жалоб на качество и дороговизну процедуры в аэропортах. Согласно условиям конкурса, цена проведения одного экспресс-теста с учетом НДС не должна превышать 100 тысяч сумов, для студентов — 50 тысяч сумов. Стоимость ПЦР-теста — не более 200 тысяч сумов. \nКонкурсные предложения, превышающие предельную стоимость, рассматриваться не будут. В аэропортах с пропускной способностью более 500 пассажиров в час появятся не менее двух лабораторий. Чуть менее месяца назад в АО \"Узбекистон темир йуллари\" в ответ на аналогичные жалобы пассажиров, пребывающих чартерными поездами в республику, посоветовали обращаться в правоохранительные и судебные органы в случае неудовлетворения качеством или ценой ПЦР-теста. В АО отметили, что общества с ограниченной ответственностью являются хозяйствующими субъектами, самостоятельно определяющими стоимость оказываемых услуг, и в соответствии с действующим законодательством, вмешательство в их деятельность не допускается. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "тест",
            "Коронавирус COVID-19",
            "Антимонопольный комитет Узбекистана",
            "аэропорт",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/09/14738314_0:161:3071:1888_1920x0_80_0_0_81ce8c4f209dc1222ff4d1fafbb0bd34.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Kak-povysit-effektivnost-upravleniya-mnogokvartirnymi-domami-16124419.html",
        "title": "Как повысить эффективность управления многоквартирными домами",
        "date": "2021-03-04 11:44:11",
        "text": "Около трети ширкатов, испытывающих финансовые трудности, ликвидируют, а дома передадут новым управляющим компаниям. Подробнее читайте в материале.\nТАШКЕНТ, 4 мар — Sputnik. В Узбекистане 1 176 из 4 430 ширкатов, обслуживающих многоквартирные дома (а их примерно 37 тысяч), имеют тяжелое финансовое состояние.  Их ликвидируют и создают новые управляющие компании. За последние три года на ремонт многоквартирных домов коммерческие банки выделили 3 966 ширкатам 1,45 триллиона сумов со средним сроком погашения 3 года. По состоянию на начало 2021 года, основная задолженность по кредитам составила 1,69 триллиона сумов. Из них 73,4 миллиарда — проблемные кредиты, которые образовались из-за задолженности населения по обязательным платежам на общую сумму 192,7 миллиарда сумов. В 2020-м в 4 522 домах был проведен ремонт кровли, подвалов, отремонтированы подъезды и фасады. Кроме того, были благоустроены территории, прилегающие к многоквартирным домам, в частности, отремонтированы ирригационные сети и тротуары. В 2 136 многоквартирных домах ремонт провели в рамках госпрограмм \"Обод кишлок\" и \"Обод махалла\" за счет кредитов на сумму 121,9 миллиарда сумов. Это позволило улучшить жизненные условия около трех миллионов человек. Как решается проблема теплоснабжения Модернизация и реконструкция пяти центральных котельных (в Джизаке \"РК-14\", Янгиюле \"РК-1\" и \"Турон\", в Самарканде \"К-1\" и Фергане \"РК-3\") позволит улучшить теплоснабжение в 670 многоквартирных домах. \nЕще 370 домов и 26 объектов социальной сферы обеспечены теплом в рамках инвестиционной программы по улучшению материально-технической базы предприятий теплоснабжения. В прошлом году власти начали реализацию проекта по реконструкции и повышению энергетической эффективности централизованной системы теплоснабжения городов Андижана, Чирчика, Бухары и Самарканда, а также Сергелийского района столицы. Проект осуществлялся при участии Всемирного банка, общая сумма его реализации составила 140 миллионов долларов. Также проведены тендерные торги по установлению 264 индивидуальных пунктов теплоснабжения котельной \"Бухоро энергомарказ\" в Бухаре. При участии Японского агентства международного сотрудничества (JICA) запланировано осуществление проекта модернизации и реконструкции центральных котельных в Бухаре, Фергане, Кувасае, Нукусе и Ургенче с применением технологий когенерации, а также при участии Эксимбанка Кореи — проекта модернизации и реконструкции системы теплоснабжения в Ангрене и Ширине. Как ожидается, эти проекты позволят улучшить теплоснабжение в 1 236 домах и 193 объектах социальной сферы. Напомним, что 7 ноября 2019 года глава государства подписал закон \"Об управлении многоквартирными домами\". ",
        "tags": [
            "Общество",
            "дом",
            "жилье",
            "Узбекистан",
            "квартиры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/648/74/6487432_0:205:2913:1844_1920x0_80_0_0_6d6d24400f94cf2e6c1a6d04b1bd0337.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Nazvany-daty-vizita-Sadyra-Zhaparova-v-Uzbekistan-16125082.html",
        "title": "Названы даты визита Садыра Жапарова в Узбекистан",
        "date": "2021-03-04 11:36:16",
        "text": "Кыргызский лидер также планирует посетить Китай, Таджикистан и Туркменистан. Ранее он побывал в России и Казахстане.\nТАШКЕНТ, 4 мар — Sputnik. Президент Кыргызстана Садыр Жапаров 11-12 марта совершит визит в Узбекистан, сообщил глава Министерства иностранных дел КР Руслан Казакбаев. \n\"Следующий визит президент намерен совершить в Узбекистан. Ориентировочно 11-12 марта\", — заявил Казакбаев на пресс-конференции. Его цитирует РИА Новости. По словам министра, Жапаров также планирует посетить Китай, Таджикистан и Туркменистан. Ранее он совершил визиты в Россию и Казахстан. Садыр Жапаров занял пост президента Кыргызстана по итогам досрочных выборов, состоявшихся 10 января. Ему отдали свои голоса более 79 процентов граждан страны. Узбекский лидер Шавкат Мирзиёев поздравил Жапарова с победой. В конце февраля с президентом КР провел переговоры глава МИД РУз Абдулазиз Камилов, находившийся в Бишкеке с рабочим визитом. ",
        "tags": [
            "Политика",
            "Садыр Жапаров",
            "Узбекистан",
            "Кыргызстан",
            "внешняя политика",
            "государственный визит",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/18/16069508_0:0:2957:1663_1920x0_80_0_0_f4e283b1251bb82891e56dc27efb1c65.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Pravitelstvo-vydelit-3-mlrd-sumov-na-diagnostiku-bolezney-ptits-16125041.html",
        "title": "Правительство выделит 3 млрд сумов на диагностику болезней птиц",
        "date": "2021-03-04 11:28:40",
        "text": "С 1 июля 2021 года животноводческим, птицеводческим и рыбоводческим хозяйствам, являющимся плательщиками НДС, из республиканского бюджета выделяются субсидии.\nТАШКЕНТ, 4 мар — Sputnik. Глава государства подписал постановление, которое предусматривает господдержку отраслей животноводства, сообщает пресс-служба Минюста. Субъектам предпринимательства, пользующимся компенсациями и гарантией Государственного фонда поддержки предпринимательской деятельности и своевременно осуществляющим платежи по кредиту в сфере животноводства, птицеводства, рыбоводства и кролиководства, с 1 марта 2021 года разрешается вновь использовать гарантию Фонда по новым кредитам до полного погашения их задолженности по кредиту. С 1 января 2021-го по 1 января 2024 года будет применяться 50-процентная ставка по налогу на прибыль (за исключением процентов, полученных за счет средств, размещенных в коммерческих банках), налогу на имущество, земельному налогу и налогу за пользование водными ресурсами по основному виду деятельности субъектов племенного дела. \nПри ввозе субъектами предпринимательства в Узбекистан товаров, согласно соответствующему перечню, срок уплаты начисленного налога на добавленную стоимость продлевается на 180 дней. С 1 июля 2021 года животноводческим, птицеводческим и рыбоводческим хозяйствам, являющимся плательщиками НДС, из республиканского бюджета выделяются субсидии. Кроме того, в структуре центрального аппарата Агентства \"Узбекчорванасл\" создается Управление по развитию птицеводческой и кролиководческой сфер, вводится должность заместителя директора Агентства по данным вопросам. До 1 апреля 2021 года из резервного фонда правительства будут выделены средства в размере 3 миллиардов сумов на оснащение современным оборудованием лабораторий по анализу структуры кормов скота, птиц, рыб и на диагностику болезней птиц. ",
        "tags": [
            "Экономика",
            "В Узбекистане",
            "животноводство",
            "Узбекистан",
            "Постановление",
            "Президент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/469/64/4696411_0:154:3076:1893_1920x0_80_0_0_d79240e372f38cc2444b30fb3a6da6f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Uzbekskie-tamozhenniki-izyali-krupnuyu-partiyu-zhidkogo-geroina-16124735.html",
        "title": "Узбекские таможенники изъяли крупную партию жидкого героина",
        "date": "2021-03-04 11:18:30",
        "text": "Наркотик пытались переправить в республику из Афганистана. Запрещенное вещество было спрятано в грузовом контейнере среди парфюмерных товаров.\nТАШКЕНТ, 4 мар — Sputnik. Крупная партия жидкого героина была изъята на границе с Афганистаном, сообщили в пресс-службе Государственного таможенного комитета (ГТК) Узбекистана. Наркотик был спрятан в грузовом контейнере среди парфюмерных товаров. Жидкий героин, названный \"Слезы Аллаха\", изобрели афганские наркопроизводители несколько лет назад для облегчения контрабанды наркотика и маскировки его под различные виды технических или продовольственных товаров. Первая его партия была изъята в Афганистане в 2008 году. ",
        "tags": [
            "В Узбекистане",
            "Происшествия",
            "героин",
            "наркотики",
            "борьба с незаконным оборотом наркотиков",
            "Государственный таможенный комитет Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/281/98/2819849_0:164:3059:1884_1920x0_80_0_0_e624db75734e8d0d58baf762dc62906c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Turizm-v-epokhu-COVID-kakuyu-polzu-lokdaun-mozhet-prinesti-Uzbekistanu-16120042.html",
        "title": "Туризм в эпоху COVID: какую пользу локдаун может принести Узбекистану",
        "date": "2021-03-04 10:57:53",
        "text": "Без малого год республика живет в условиях коронавирусной пандемии, и одной из наиболее пострадавших за это время отраслей стал туризм. Однако вынужденная пауза может обернуться для сферы гостеприимства пользой. \nТАШКЕНТ, 4 мар — Sputnik, Виктор Сидоренко. По оценке специалистов, туриндустрии был нанесен беспрецедентный ущерб, который еще только предстоит оценить. В доковидные времена в Узбекистане наблюдался ежегодный прирост иностранных путешественников: если в 2018 году страну посетило чуть более 5,3 млн человек, то в 2019-м — уже свыше 6,7 млн. При этом внутренний туризм за этот период вырос до 14 млн. На этом фоне плачевно выглядят цифры 2020 года — 1,5 млн гостей, еще 5,5 миллионов туристов — это граждане республики. Как сообщили Sputnik Узбекистан в Госкомтуризма, из-за введения вынужденных ограничительных мер турпоток снизился на 77,7%: в республику не смогли приехать как минимум 5,24 млн интуристов — то есть столько же, сколько за весь 2018-й. Хуш келебсиз! Тем не менее сфера жива и развивается в надежде, что скоро пандемия отступит и в страну снова ринутся иностранцы. После открытия границ и возобновления турпотока ожидается, что доля иностранных гостей в Узбекистане по итогам 2021 года должна немного подрасти — до 1,7 миллионов гостей, а количество внутренних туристов ожидается на уровне 7,5 миллионов. И к их встрече готовятся. Только в Бухаре — одном из основных туристических городов республики — в 2020 году реализовано 55 проектов стоимостью 189,8 млрд сумов. По данным областного департамента по развитию туризма, в регионе появилось 35 новых объектов размещения. Это тринадцать гостиниц, пять хостелов и семнадцать семейных гостевых домов. Свои — ближе Случившееся затишье позволило обратить внимание и на развитие внутреннего туризма. Основные изменения, которые ждут сферу в этом направлении, отражены в указе президента от 9 февраля 2021 года \"О мерах по дальнейшему развитию внутреннего и паломнического туризма в Республике Узбекистан\". Они также беспрецедентны и касаются в том числе частичного возмещения гражданам транспортных расходов на путешествие по стране. В частности, глава государства поручил запустить новые авиарейсы Фергана–Ургенч–Фергана, Термез–Ургенч–Термез и Карши–Ургенч–Карши, увеличить количество железнодорожных рейсов Андижан–Хива–Андижан. До 1 апреля поручено запустить регулярные железнодорожные сообщения и по направлениям Термез–Карши–Хива, Хива–Ургенч–Нукус и Термез–Карши–Самарканд. Эти рейсы, а также авиарейсы по направлениям из Ташкента в Бухару, Нукус, Термез, Ургенч и в Ферганскую долину предполагается субсидировать. Их цена будет на 25% ниже обычной, а если билет брать через туроператоров, то покупателей ждет дополнительная скидка в 15%. В совокупности билет обойдется гораздо дешевле. Помимо этого, туристов ждет десятипроцентная скидка на гостиничные услуги, если они приобретены через туроператора. Куда и когда тратить Воспользоваться туристическими бонусами можно будет во время отпусков, тем более что в Узбекистане их станет больше. Внедряется практика \"Семейного отпуска\", который может продолжаться не менее пяти дней. В него можно будет отправиться с родителями, родственниками, пожилыми людьми и наставниками. А предоставляться он будет за счет ежегодного основного отпуска с согласия работодателя и в соответствии с коллективными договорами. \nИспользовать его можно будет, например, в дни определенных праздников, таких как Навруз, День независимости, Новой год, а также религиозных — Рамазан хайит (Ийд-ал-Фитр) и Курбан хайит (Ийд-ал-Адха). Ведь в период их празднования теперь будут устанавливаться не менее трех выходных дней за счет дополнительных и переносимых нерабочих дней. Что посмотреть и как до этого добраться Особое внимание уделят дорогам, ведущим к туристическим объектам. Ежегодно до 1 июля они будут включаться в государственные целевые программы для ремонта и строительства. За счет госбюджета и Фонда реконструкции и развития регулярно будут выделять в равных долях средства — до одного триллиона сумов — на реализацию проектов по улучшению инженерно-коммуникационных сетей, коммунальной и дорожной инфраструктуры туристических объектов, осуществлению работ по строительству, реконструкции, расширению и модернизации туристской и сопутствующей инфраструктуры, развитию культурно-развлекательной сферы, реставрации, консервации и благоустройству объектов культурного наследия. \nОсобый акцент сделан на разработку и реализацию концепции религиозного туризма. В частности, запланировано создание центра паломничества в мемориальном комплексе Имама Матуриди в Самарканде, а также реставрация и благоустройство мест захоронения восьми великих ученых в окрестностях комплекса. В Самарканде откроют тематический парк, отражающий наследие ислама, а в Бухаре - Инновационный музей исламской истории. Гостиничный сбор Вместе с тем 1 марта 2021 года для граждан Республики Узбекистан и лиц без гражданства, постоянно проживающих в Республике Узбекистан, вводится туристский (гостиничный) сбор за каждый день их пребывания в средствах размещения. На сегодняшний день он составляет 0,4% от базовой суммы расчета или 980 сумов ($0,09). \n\"Этот сбор не входит в налоговую базу проживания и используется для продвижения, рекламы и рекламных мероприятий, направленных на поддержку внутренних поездок, для поддержки предпринимателей\", — объясняется на сайте Госкомтуризма. Турбизнес на буксире Представители индустрии тоже получат свои бонусы. Касаются они продления до конца года срока действия ряда льгот и преференций. Это: \n\nснижение ставки налога на прибыль на 50% от установленных ставок для туроператоров, турагентов, а также средств размещения;\nчастичное субсидирование расходов туроператоров на авиа- и железнодорожные билеты в размере 30% от их стоимости при условии организации тура в Республику Узбекистан для иностранных туристских групп численностью не менее 10 человек и их пребывания не менее пяти ночевок в средствах размещения.\n\n Также в отношении туроператоров, турагентов и средств размещения до 31 декабря 2021 года приостанавливается применение штрафов за просроченную дебиторскую задолженность по внешнеторговым операциям. Потенциал, засидевшийся дома Внутренний туризм — довольно востребованная ниша в узбекистанском сегменте, которая до сих пор была мало задействована. Эксперты уверены: принятые меры станут стимулом к его развитию. О потенциале этого направления можно судить хотя бы по месячнику туризма, который прошел с 15 декабря 2020-го по 15 января 2021 года в Бухаре. Только за это время в древний город приехало 98 764 туриста, чуть более 20 тысяч из которых — из других регионов страны. \nНа фоне отсутствия пассажиропотока и все еще бушующей в мире коронавирусной пандемии звучат скептические прогнозы по поводу скорого восстановления мирового туризма. И очевидно, что ставка на собственных граждан, которые, как и жители других стран, уже засиделись дома, выглядит довольно привлекательной. Тем более что в самом Узбекистане эпидемобстановка уже стабилизировалась. Плюс ко всему вынужденная пауза позволит республике модернизировать инфраструктуру и после завершения всемирного локдауна оказаться во всеоружии для приема зарубежных гостей, соскучившихся по впечатлениям и вкусной кухне. ",
        "tags": [
            "Аналитика",
            "Туризм",
            "В Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1161/12/11611225_0:0:1200:675_1920x0_80_0_0_8f1cd4faec2a9bf0137e8c92031f205a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16128855_0:0:1996:627_1920x0_80_0_0_4ea102093c0ff22713adcc5218461c29.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16124637_0:0:1996:626_1920x0_80_0_0_9e96366807083a10fc5c47b5b761d913.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16124029_0:0:1996:818_1920x0_80_0_0_06000740a03780b09278d66c3eee7a32.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Mediagruppa-Rossiya-segodnya-obyavila-konkurs-sredi-zhurnalistov-i-blogerov-16124506.html",
        "title": "Медиагруппа \"Россия сегодня\" объявила конкурс среди журналистов и блогеров",
        "date": "2021-03-04 10:55:50",
        "text": "Победителей конкурса и призовые места жюри назовет на церемонии награждения 24 июня 2021 года в онлайн-формате. Призовой фонд составит 80 тысяч рублей в каждой из четырех номинаций. \nТАШКЕНТ, 4 мар — Sputnik. Медиагруппа \"Россия сегодня\" объявила о старте международного конкурса имени Юрия Левитана \"Герои нашего времени\". Журналисты и блогеры могут представить свои работы в четырех номинациях: авторская телевизионная программа, авторская радиопрограмма, аудиоподкаст и видеоблог. Прием заявок продлится до 5 мая 2021 года на странице проекта на сайте ria.ru. Старт дан: Международный конкурс имени Андрея Стенина открыл прием заявок >> Жюри конкурса, в состав которого войдут титулованные российские журналисты, теле- и радиоведущие, известные медиаэксперты, отберут лучшие работы о современных героях. По результатам работы экспертной группы будет сформирован шорт-лист. Он будет опубликован 15 июня на странице проекта. Победителей конкурса и призовые места жюри назовет на церемонии награждения 24 июня 2021 года в онлайн-формате. Призовой фонд составит 80 тысяч рублей в каждой из четырех номинаций. Победители номинаций получат диплом и денежный приз. Призеры конкурса, занявшие 2-е и 3-е место, получат памятный диплом. С условиями конкурса и техническими требованиями к работам подробно можно ознакомиться также на странице конкурса. \n\"Наш конкурс памяти уникального диктора Юрия Борисовича Левитана стартовал в преддверии важной для нашей медиагруппы даты – 80-летия создания Совинформбюро. Для нас этот проект – еще одна возможность поговорить о тех, кто является истинными героями нашего времени, и сделать это именно в тех медиаформатах, которые считываются современной аудиторией. Мы хотим дать возможность журналистам и блогерам проявить свой талант, показать свое мастерство и креативность мысли, а самое главное, мы хотим воодушевить людей на настоящие поступки\", — отметил генеральный директор медиагруппы \"Россия сегодня\" Дмитрий Киселёв. Работы участников конкурса должны отличать яркий авторский стиль, оригинальность идеи и индивидуальный подход к подаче материала, журналистское мастерство и профессионализм, способность найти то выразительное средство, которое затронет струны души зрителей и слушателей. Конкурс медиагруппы \"Россия сегодня\" носит имя Юрия Левитана - легендарного диктора Всесоюзного радио. С его уникальным голосом связана жизнь не одного поколения советской России.  Имя Левитана связано в памяти людей, в первую очередь, с \"голосом эпохи\", \"голосом Победы\". Его голос ассоциируется у многих именно с фронтовыми сводками Совинформбюро, которые Левитан зачитывал на всю страну во время Великой Отечественной войны. Проведение конкурса \"Герои нашего времени\" является частью юбилейных мероприятий медиагруппы \"Россия сегодня\", приуроченных к 80-летию Советского информбюро (Совинформбюро).  От Советского информбюро, которое было основано через два дня после начала Великой Отечественной войны, 24 июня 1941 года, ведут свою историю крупнейшие международные новостные агентства России - Агентство печати Новости, РИА Новости и международная медиагруппа \"Россия сегодня\". В течение года на ресурсах медиагруппы и внешних площадках будет реализован ряд проектов, посвящённых истории агентств и тех, кто работал в них в разные годы. \"Россия сегодня\" — международная медиагруппа, миссией которой является оперативное и взвешенное освещение событий в мире, информирование аудитории о различных взглядах на ключевые события. Медиагруппа \"Россия сегодня\" представляет линейку информационных ресурсов: за рубежом – международное новостное агентство и радио Sputnik, в России – РИА Новости, Прайм, ИноСМИ, Украина.ру, Baltnews и ТОК. Следите за новостями \"России сегодня\" в телеграм-канале пресс-службы - \"Зубовский, 4\". ",
        "tags": [
            "В мире",
            "Конкурс",
            "МИА \"Россия Сегодня\"",
            "награда",
            "журналисты",
            "международные журналисты",
            "блогер"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/12/16028041_0:160:3073:1888_1920x0_80_0_0_1244c42a070ebbc9dca9750e64263e67.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Konteynernye-doma--modnoe-reshenie-XXI-veka-Kak-Uzbekistan-okazalsya-v-trende-16124073.html",
        "title": "Контейнерные дома — модное решение XXI века. Как Узбекистан оказался \"в тренде\"",
        "date": "2021-03-04 10:42:52",
        "text": "Ранее в контейнерах поселились главы двух регионов республики. Теперь же на новую крышу над головой могут рассчитывать малоимущие семьи из Бухары.\nТАШКЕНТ, 4 мар — Sputnik. В Бухаре малообеспеченным семьям раздадут необычное жилье — так называемые контейнерные дома. Их изготовлено уже около 1 000 штук. Выдавать дома местным жителям, нуждающимся в соцпомощи, будут на основе льготного кредитования. Установить по всему городу \"жилые контейнеры\" поручил глава республики Шавкат Мирзиёев в ходе своего недавнего визита в Бухарскую область. \n\"На основании данного поручения создана рабочая группа совместно с администрацией области, таможенным управлением и Бухарским ремонтно-механическим заводом. Все контейнеры отремонтированы и оснащены современным оборудованием\", — отметили в областном хокимияте. Делается это \"с целью обеспечения рабочих мест и привлечения кадров в сферу услуг\", добавили в администрации. \"Контейнерная лихорадка\" в Узбекистане в последнее время набирает обороты. Так, недавно о своем решении переехать в контейнер объявил хоким Наманганской области Шавкатжон Абдуразаков. Грузовой контейнер вместо квартиры: как туриста обманули в Амстердаме >> Такое решение глава области принял после того, как президент раскритиковал высокопоставленных чиновников за низкий уровень жизни и отсутствие базовых благ в махалле \"Бунёдкор\". Затем в контейнере поселился хоким Бухарской области Ботир Зарипов. Таким образом, чиновники намерены быть ближе к жителям, чтобы эффективнее решать их проблемы. К слову, на Западе \"контейнерные дома\" давно уже стали привычным делом. Считается, что их производство обходится не так дорого, а, значит, позволить себе такое жилье могут люди даже с самым скромным заработком. Дизайнеры вовсе утверждают, что контейнеры — это модно, свежо и смело, и что за ними — будущее. \n\n\n\ntrees populate this multi-generational container house by walllasia in bangkok https://t.co/giY1ePaMB3 pic.twitter.com/hnCIg8K6uj\n— Fiori (@Fiori_aus) March 4, 2021\n\n ",
        "tags": [
            "Общество",
            "Бухарская область",
            "Узбекистан",
            "жилье",
            "дом",
            "семья",
            "малообеспеченные семьи",
            "малоимущие граждане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16123582_0:161:3069:1887_1920x0_80_0_0_64ac72c8920d94c3d2074966fa340ff7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16123299_0:0:1164:878_1920x0_80_0_0_d68c9658ea9e59f1b8dce7742c3be0f4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16112264_0:0:1267:807_1920x0_80_0_0_f64448d0cce4d3ded583dd5d5ff8ec5f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/UzAirways-zapuskaet-ezhednevnye-reysy-iz-Samarkanda-v-goroda-Uzbekistana--16123656.html",
        "title": "UzAirways запускает ежедневные рейсы из Самарканда в города Узбекистана",
        "date": "2021-03-04 09:52:38",
        "text": "Такой шаг предпринят для того, чтобы способствовать развитию внутреннего туризма, говорится на сайте АО Uzbekistan Airways.\nТАШКЕНТ, 4 мар — Sputnik. В Национальной авиакомпании Узбекистана принято решение с 28 марта 2021 года начать выполнять ежедневные полеты по следующим маршрутам: \n\nСамарканд—Фергана—Самарканд;\nСамарканд—Ургенч—Самарканд;\nСамарканд—Наманган—Самарканд.\n\n\"Такой шаг предпринят для того, чтобы способствовать развитию внутреннего туризма\", — говорится на сайте АО Uzbekistan Airways. На днях Национальная авиакомпания объявила о скидках на билеты на все внутренние рейсы для граждан страны в период празднования Навруза с 20 по 22 марта 2021 года. Uzbekistan Airways опубликовала график рейсов между Ташкентом и Душанбе >> Скидку в 50% получат семьи (больше двух человек), пенсионеры, лица с инвалидностью, участники войны 1941-1945 годов и приравненные к ним лица, граждане, награжденные орденами и медалями за самоотверженный труд и безупречную воинскую службу в тылу в годы войны 1941-1945 годов, а также участники ликвидации последствий катастрофы на Чернобыльской АЭС. ",
        "tags": [
            "Туризм",
            "Общество",
            "В Узбекистане",
            "Авиакомпания Uzbekistan Airways",
            "Туризм",
            "рейс",
            "Самарканд"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/0c/14757116_547:873:2340:1882_1920x0_80_0_0_cbaf6f062572700ce33314d57e088cf3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Mirziev-poruchil-snizit-stoimost-zhilya-do-4-mln-sumov-za-kvadratnyy-metr-16123592.html",
        "title": "Мирзиёев поручил снизить стоимость жилья до 4 млн сумов за квадратный метр",
        "date": "2021-03-04 09:39:44",
        "text": "Также президент заявил, что каждый хоким района, города и области должен вникнуть в стоимость строительства в своем районе.\nТАШКЕНТ, 4 мар — Sputnik. При участии лидера Узбекистана в столице прошла видеоконференция, посвященная жилищному строительству и развитию ипотечного рынка в республике в текущем году, сообщает пресс-служба президента. \n\"Каждый хоким области должен лично заниматься жилищным вопросом и представлять общественности отчетность. Основная проблема — это справедливое формирование цен на жилье. Граждане не согласны с сегодняшними ценами на недвижимость\", — сказал Мирзиёев. В ходе мероприятия глава государства поручил принять необходимые меры для снижения цены за квадратный метр жилого помещения до 4 млн сумов. Также президент заявил, что каждый хоким района, города и области должен вникнуть в стоимость строительства в своем районе. По его словам, ответственным лицам необходимо знать, какие стройматериалы можно приобрести подешевле, как удешевить цемент и металл. Напомним: весной прошлого года Шавкат Мирзиёв подписал закон, вносящий изменения и дополнения в закон \"О государственной пошлине\". Из нормативно-правового акта исключена отдельная ставка государственной пошлины в размере пяти процентов от суммы договора за удостоверение соглашения купли-продажи для граждан Узбекистана, постоянно проживающих в республике и имеющих постоянную прописку в других регионах страны, приобретающих недвижимое имущество в новостройках Ташкента и Ташкентской области. ",
        "tags": [
            "Общество",
            "жилье",
            "Стоимость",
            "Шавкат Мирзиёев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/723/50/7235048_3:0:1196:675_1920x0_80_0_0_72316b9fa0d6e22fcf4e206b95e9af61.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Inostrannye-grazhdane-mogut-poluchit-ID-karty-16123134.html",
        "title": "Иностранные граждане могут получить ID-карты",
        "date": "2021-03-04 08:55:44",
        "text": "Вводятся понятия ID-карты иностранного гражданина, постоянно проживающего на территории РУз, и удостоверения личности лица без гражданства, а также документов мобильности, дающих право въезда (выезда) и пребывания на территории страны.\nТАШКЕНТ, 4 мар — Sputnik. Депутаты Законодательной палаты Олий Мажлиса приняли во втором чтении законопроект \"О правовом статусе иностранных граждан и лиц без гражданства в Республике Узбекистан\". Документ станет законом прямого действия — он объединит в себе действующие на сегодняшний день нормативных документов, а их — более 25. В нем отражены основные права, свободы и обязанности иностранных граждан и лиц без гражданства, а также прописан порядок получения политического убежища в Узбекистане. На что здесь стоит отдельно обратить внимание: в законопроекте вводится понятие ID-карты иностранного гражданина, постоянно проживающего на территории Узбекистана, и удостоверения личности лица без гражданства, а также документов мобильности, дающих право въезда (выезда) и пребывания на территории страны. \nВ документе учтены нормы Международного пакта \"О гражданских и политических правах\", принятого 16 декабря 1966 года и Венской конвенции \"О дипломатических сношениях\" от 14 апреля 1961-го. Напомним, что, в соответствии с законом \"О гражданстве\", лицо, прибывшее и постоянно прописанное на территории республики до 1 января 1995-го, не принявшее гражданство иностранного государства и проживающее на основании вида на жительство, при его желании признается гражданином Узбекистана. ",
        "tags": [
            "Общество",
            "ID-карта",
            "иностранцы",
            "иностранные граждане",
            "Узбекистан",
            "Олий Мажлис",
            "Законодательная палата Олий Мажлиса"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16123097_0:0:3073:1728_1920x0_80_0_0_00c4e82a71221b5721fd04c82d3a5335.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/V-Telegram-zapuschen-bot-dlya-proverki-zapreta-na-vyezd-iz-Uzbekistana-16123117.html",
        "title": "Власти РУз напомнили о Telegram-боте для проверки запрета на выезд за рубеж",
        "date": "2021-03-04 08:52:01",
        "text": "Отмечается, что несвоевременное погашение долга может привести к запрету на выезд граждан за рубеж. В случае возникновения задолженности плательщик может погасить ее в электронном виде.\nТАШКЕНТ, 4 мар — Sputnik. В Агентстве по внешней трудовой миграции сообщили, что при покидании территории страны во время пандемии узбекистанцы не должны иметь задолженность.  Отмечается, что несвоевременное погашение долга может привести к запрету на выезд граждан за рубеж. Проверить наличие долга и узнать статус разрешения на пересечение границы можно с помощью Telegram-бота @mibuzbot. В случае возникновения задолженности плательщик может погасить ее в электронном виде. Напомним: в октябре прошлого года в Узбекистане был запушен Talagram-бот для получения результатов ПЦР-теста. Информационная система coronavirus-test.uz была разработана Центром развития ИКТ Министерства здравоохранения Узбекистана (Центр ITMed). Напомним: Telegram-бот @mibuzbot был запущен Агентстве по внешней трудовой миграции в сентябре прошлого года. ",
        "tags": [
            "Общество",
            "бот",
            "миграция",
            "трудовая миграция",
            "запрет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/10/14559414_0:160:3073:1888_1920x0_80_0_0_84a8f643b5ebee588e55e6690c09ded9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Dorosli-li-evropeytsy-do-samostoyatelnosti-16122853.html",
        "title": "Доросли ли европейцы до самостоятельности",
        "date": "2021-03-04 08:39:53",
        "text": "В России снова обсуждают возможность выхода из Совета Европы, в который мы вступили ровно четверть века назад.\nФормально эта организация не связана с Евросоюзом — в СЕ входят 47 государств, на 20 больше, чем в ЕС, отмечает колумнист РИА Новости Петр Акопов. Но стран, не входящих в орбиту Запада, среди них, по большому счету, всего две — Россия и Турция. Без России Совет Европы, по сути, потеряет свой смысл, но ведь и сейчас, когда он все больше превращается в инструмент давления Запада на Россию, наша заинтересованность в нем катастрофически снижается. Зачем нам международная организация, которая действует как наднациональная, пытаясь не только ограничивать наш суверенитет, но еще и навязывать, диктовать нам чужие правила? В качестве площадки для выстраивания отношений, диалога с Европой? Ну так с ней нужно и можно разговаривать на равных в других форматах, если уж якобы общий превращается в откровенно враждебный. Но для того чтобы выстраивать российско-европейские отношения, нужно понимать, куда идет Европа: к все большей интеграции в единое сверхгосударство или скоро вернется время национальных государств? Нам нужны новые российско-европейские форматы — или стратегически правильнее будет сосредоточиться на двусторонних отношениях с каждой европейской страной? Настрой европейских элит понятен: пока что большая их часть делает ставку на углубление евроинтеграции. \nСпоры идут в основном о том, насколько суверенной должна быть единая Европа: оставаться частью единого Запада, младшим партнером даже не США, а атлантического наднационального проекта, или брать на себя всю полноту ответственности за свою судьбу?  Единства нет, не говоря уже о том, что часть элит вообще выступает против нынешнего пути ЕС (который неизбежно приведет к отмиранию национальных государств), настаивая на том, что сильная Европа может состоять только из сильных суверенных государств. Споры со временем будут лишь ожесточаться, тем более если отношения с Россией (являющиеся на самом деле главным показателем европейской самостоятельности) будут и дальше деградировать под влиянием наднациональных, общеевропейских структур, усиливая тем самым претензии националистов к глобалистам. Европейцам нужно разобраться в первую очередь со своим пониманием единой Европы, с образом ее будущего, но способны ли они к этому? Есть ли у них вообще понимание того, что они строят, — не у глобалистски настроенной части элиты, которая прямо призывает отказаться от национального в пользу европейского (почему не общечеловеческого?), а у обычных европейцев? Опубликованный во вторник опрос общественного мнения как раз и дает ответ на этот вопрос. Европейцев (компания Ipsos провела по заказу французского Фонда Жана Жореса и немецкого Фонда имени Фридриха Эберта опрос жителей восьми стран, в которых проживает три четверти всего населения ЕС) спрашивали только о суверенитете, но и этого достаточно, чтобы понять разницу в настроениях. Грубо говоря, данные соцопроса подтверждают то, что нынешний ЕС выгоден немцам и их устраивает. Поэтому немцы довольны, а французы и итальянцы — нет. Пятьдесят семь процентов немцев считают Евросоюз суверенным, а 64 процента французов с ними не согласны. И это не говоря о том, что само понимание суверенитета у двух народов существенно отличается: для немцев это \"независимость\", а для французов \"королевская власть\" и мощь\". \nНеудивительно, что большинство французов считают сам термин \"суверенитет\" устаревшим, но при этом именно они (как и итальянцы, чьи позиции вообще близки к французам) считают, что вообще нельзя употреблять слова \"суверенитет\" и \"Европа\" вместе. То есть не понимают, что такое \"европейский суверенитет\", которому и был посвящен опрос: что-то хорошее видят в нем 41 процент французов против 63 процентов немцев. Получается, что большинство немцев ассоциируют себя с Европой и переносят понятие суверенитета с национального уровня на европейский, а для большинства французов, итальянцев (да и испанцев) суверенный все еще означает национальный. Неудивительно, что они недовольны нынешним Евросоюзом и считают его недостаточно суверенным, ведь мало того что он и в самом деле не обладает геополитической самостоятельностью, так еще и является немецким проектом. При этом сами немцы удивительным образом (если учесть данные других опросов — например, об отношении к Америке) считают Евросоюз самостоятельным, по сути, закрывая глаза на его ограниченный суверенитет во внешней политике. Похоже, что сама евроинтеграция замещает для большей части немецкого общества борьбу за национальный суверенитет. То есть немцы решили освободиться от американцев (а такое желание фиксируют все опросы) не в формате ФРГ, а сразу всем своим Евросоюзом. Смешно, что восточноевропейские страны (а в опросе участвовали поляки, румыны и литовцы) стали в этом плане даже большими \"немцами\", чем сами немцы, — среди них оказалось больше всего тех, кто считает нынешний ЕС суверенным: соответственно 65, 63 и 56 процентов. Какой контраст с 36 процентами во Франции! \nПока что немцам удается держать Европу вокруг себя — Brexit сыграет на руку немецким планам евроинтеграции. Хотя понятно, что англосаксы будут держать руку на ее пульсе и делать все для того, чтобы единая Европа не только оставалась верной частью атлантического Запада, но и сдерживала немецкое усиление с помощью поддержки всех недовольных Берлином стран. А немцы будут делать ставку как на разобщенность евроскептиков и национальных правительств, так и на поддержку идеи дальнейшей евроинтеграции среди европейцев. Ведь, отвечая на вопрос о том, необходимо ли усиление европейского суверенитета, 73 процента опрошенных сказали \"да\" — причем в этом с немцами были едины даже французы и итальянцы. Да, они по-разному представляют себе единую Европу, особенно ее внутреннее устройство и баланс сил между ЕС и национальными правительствами, но в любом случае хотят видеть ее самостоятельной в международных делах. Что это значит для России? То, что основная борьба за Европу идет внутри нее самой — и внутри пока еще единого Запада. Какой из трех вариантов будущего Европы — все более централизованный ЕС как часть Запада, суверенный Евросоюз или полураспад (ослабление интеграции) ЕС — осуществится в среднесрочной перспективе, зависит в первую очередь от самых европейцев (точнее, внутриэлитной борьбы). России выгодны все варианты, кроме первого, и он единственный, для осуществления которого нужно поддерживать максимально конфликтные российско-европейские отношения. Нужно не россиянам и не европейцам, но мы и не стремимся нагнетать и рвать, да и повлиять на нашу позицию никакая третья сила не сможет. А вот европейцам придется определиться — не с Россией, а со своим пониманием и, главное, желанием обрести суверенитет. ",
        "tags": [
            "Колумнисты",
            "Россия",
            "ЕС",
            "Европа",
            "Турция",
            "Запад"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16122811_0:71:2733:1608_1920x0_80_0_0_438a3b45ac5042e9562be3bb63cad91d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Novymi-sanktsiyami-Zapad-opuskaet-zheleznyy-zanaves-16122785.html",
        "title": "Новыми санкциями Запад опускает железный занавес",
        "date": "2021-03-04 08:29:34",
        "text": "Над новыми санкциями, которые Запад ввел против России, легко иронизировать — слишком уж много кажущихся противоречий и непоследовательности в принимаемых из-за Алексея Навального решениях.\nКуда сложнее понять логику, которой руководствуются США и Европа, и цели, которые они преследуют, рассуждает колумнист РИА Новости Ирина Алкснис. А планомерность и согласованность их действий, несмотря на все парадоксы и местами даже абсурдность происходящего, не оставляют сомнений, что в основе всего лежат вполне рациональные соображения.Для начала стоит отметить, что уже довольно давно — с середины 2010-х — европейцы и американцы не выказывали такого уровня солидарности и энтузиазма по вопросу совместных действий против России. Санкции были объявлены по обе стороны Атлантического океана не просто в один день, а почти одномоментно, то есть это был, безусловно, срежиссированный ход. Да и \"артподготовка\" к готовящимся мерам была произведена по всем правилам драматургии: много недель накачивался уровень саспенса и обещалось в финале нечто грандиозное. По факту же дело в очередной раз кончилось привычным \"замах — на рубль, удар — на копейку\". Под \"наказание\" попали преимущественно руководители российских силовых ведомств, которым от запрета на въезд в западные страны и замораживания там гипотетических активов ни горячо ни холодно. Схожая ситуация и у научных организаций, обвиняемых в \"производстве биологического и химического оружия\". И совсем уж анекдотом можно считать решение Штатов прекратить оказание помощи России — такое чувство, что американские партнеры и впрямь продолжают жить в 1999 году. \nПри этом сам Алексей Навальный еще несколько месяцев назад прямо заявил о бессмысленности санкций против \"каких-то полковников или генералов, которые не путешествуют много по миру и у кого не так много имущества или банковских счетов в Европе\". Он призвал тогда Европейский союз \"нацеливаться на деньги российских олигархов\". Надо признать, что удар по крупным бизнесменам действительно был бы куда более чувствителен — и для них лично, и для национальной экономики тоже. Про негативный эффект закрытия совместных стратегических проектов, вроде того же \"Северного потока-2\", тем более говорить не приходится. Но Запад, несмотря на всю взвинченность русофобской риторики, вновь предпочел обойтись внешне эффектными и вызывающе конфронтационными, но, по существу, совершенно бесполезными шагами. Не меньше странностей в позиции американцев и европейцев в отношении самого столь яростно защищаемого ими российского оппозиционера. С одной стороны, Запад возвел Навального в ранг главного врага и одновременно главной жертвы Кремля — с оказанием ему многочисленных почестей. ЕС даже создал новый глобальный режим санкций — за нарушения в области прав человека, и объявленные рестрикции стали его первым в истории применением. А Европейский суд по правам человека выдал удивительное решение, потребовав освобождения блогера в качестве обеспечительной меры. С другой стороны, очевидно, что Штаты и Европа не питают ни малейших иллюзий по поводу личности блогера. Тот же ЕСПЧ не увидел политической подоплеки в деле \"Ив Роше\", из-за которого Навальный в итоге и оказался в колонии во Владимирской области. \nА Amnesty International не помогла вся их выдающаяся моральная гибкость и политическая конъюнктурность. Организация отказалась считать оппозиционера \"узником совести\" — и ее можно понять: слишком уж феерические в своем расизме и ксенофобии комментарии тот выдавал в прошлом. Кстати, первоначально Евросоюз даже подумывал назвать свой новый режим санкций прямо именем Алексея Навального. Но, судя по всему, там тоже до кого-то вовремя дошло, что этого не стоит делать, учитывая бэкграунд \"героя\", — и от этой идеи отказались. В итоге поведение Запада, особенно Европы, действительно выглядит метанием из стороны в сторону, использованием попадающихся под руку и не слишком подходящих поводов для конфликта с Москвой и в целом нагромождением внешне непоследовательных действий. Однако все это прекрасно объясняется, если разглядеть в происходящем экстренный — и даже слегка панический — уход в глухую оборону. Отношения России с Европой и Штатами прямо сейчас переживают очередную трансформацию. Бурные события середины прошлого десятилетия были для Запада попыткой окончательно раздавить нашу страну, принудить ее к полной экономической и геополитической капитуляции. Причем у него не было ни малейших сомнений в успехе своего начинания. Более того, там были уверены, что добиться этого можно будет \"малой кровью\" в виде не слишком болезненных для самих себя мер, поскольку, например, отключение Москвы от SWIFT стало бы крайне неприятным для западного бизнеса. Россия же в очередной раз преподнесла сюрприз, устояв против коллективного давления — и на несколько лет ситуация зависла в неустойчивом равновесии. Номинально противостояние сохранялось, но санкции превратились в профанацию и пустую формальность. Зато содержательно между сторонами, особенно с Европой, стало быстро восстанавливаться сотрудничество. \nВот только события последней пары лет, особенно прошлого года, заставили Запад наконец трезво взглянуть на нашу страну и переосмыслить свое представление о ней. Он осознал, что имеет дело не с флуктуацией в виде случайного успеха угасающей \"империи зла\", а с быстро набирающей силу великой державой, у которой колоссальный потенциал, серьезные амбиции и куча тузов в рукаве (вплоть до способности быстро создать впечатляюще эффективную вакцину). А если чем Европу и можно гарантированно напугать, так это по-настоящему мощной Россией. И судя по всему, там действительно испугались не на шутку, повсеместно видя следы перехода Москвы в наступление по множеству направлений — экономическому, политическому, идеологическому, медийному. Зато вот уверенности в собственных силах соседям явно не хватает, в результате чего прямо сейчас они ускоренно опускают новый железный занавес и углубляют разрыв в отношениях в качестве способа самозащиты. Фактически Запад пытается воссоздать конфигурацию холодной войны, когда между противостоящими сторонами (особенно между Советским Союзом и западноевропейскими государствами) было некоторое количество каналов взаимовыгодного стратегического сотрудничества, зато все остальное перекрывалось наглухо. Правда, тогда основные усилия по недопущению \"тлетворного влияния\" из-за рубежа предпринимались по нашу сторону границы. \nТеперь же, судя по всему, западный мир всерьез вознамерился воспроизвести тот глубоко провальный опыт СССР. Использование им Алексея Навального для решения данной задачи можно считать вполне успешным. Хотя само стремление Европы и Штатов пройтись по советским \"граблям\" вызывает глубочайшее недоумение. ",
        "tags": [
            "Колумнисты",
            "Алексей Навальный",
            "санкции",
            "Запад"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16122742_0:0:3128:1768_1920x0_80_0_0_ddc8ac297a74733a378d3f07afe88a69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Tri-goda-delu-Skripalya-Iz-obvineniy-protiv-Rossii-ischezlo-khayli-laykli-16122705.html",
        "title": "Три года делу Скрипаля. Из обвинений против России исчезло \"хайли лайкли\"",
        "date": "2021-03-04 08:19:44",
        "text": "Ровно три года назад в английском туристическом городке Солсбери произошло событие, известное миру как \"отравление Скрипалей\".\nЧетвертого марта 2018 года бывший двойной агент ГРУ и Ми-6 Сергей Скрипаль и его дочь Юлия, приехавшая накануне из Москвы навестить отца, были найдены без сознания на скамейке в историческом центре города. Дальше последовала череда не менее странных событий, итогом которых стали сколь шумные, столь и бездоказательные обвинения против России и выдворение десятков российских дипломатов из разных стран мира, пишет колумнист РИА Новости Владимир Корнилов. Напомним: наше государство было официально обвинено в \"применении оружия массового поражения на территории Британии\". С тех пор Москва последовательно и безуспешно призывает к сотрудничеству в расследовании этого дела, настаивая на предъявлении каких-нибудь доказательств и допуска хотя бы к российской гражданке Скрипаль, которая один раз появилась с перепуганным лицом на экранах британских телеканалов, зачитала с телесуфлера заявление с просьбой оставить их с отцом в покое, после чего их обоих никто не видел. К очередной годовщине этого более чем резонансного дела логично было бы ожидать заявлений Скотленд-Ярда, ведущего расследование, пояснений со стороны представителей британских властей или чего-нибудь в этом роде. И громкие заявления последовали. Правда, пока что из уст министра обороны Британии Бена Уоллеса. В своем онлайн-выступлении он пришел к однозначному выводу, с тех пор Россия является \"врагом\". \nУоллес поделился своими впечатлениями о том моменте, когда он осознал это: \"Я вспоминаю открытые рты в парламенте, когда премьер-министр стояла и объявляла, что мы идентифицировали офицеров ГРУ, действующих от лица государства. Это был отрезвляющий момент для многих\". Правда, вышла незадача — британское агентство PA News, которому Уоллес давал интервью, тут же снабдило его слова видео с упомянутым им выступлением главы британского правительства Терезы Мэй, в котором она все свои выводы о \"причастности российского государства к отравлению\" снабдила эпохальной фразой \"хайли лайкли\" (\"весьма вероятно\"). Однако, судя по прочувственным воспоминаниям Уоллеса, министр обороны уже подзабыл это словосочетание. Поскольку он делает вполне однозначные выводы о том, что Россия отравлением в Солсбери чуть ли не разрушила систему международного права. \"Это бросает вызов многим ценностям, которые мы отстаиваем, и бросает вызов мировому порядку. Это то, что должно беспокоить всех нас\", — заявил глава оборонного ведомства. Вот, собственно, и все, что озвучил представитель британского правительства по поводу дела Скрипалей. Отбросив фразу \"хайли лайкли\", он вновь обвинил Россию в \"атаке на территорию Британии\" и не добавил ровным счетом ничего к уже известным фактам и домыслам, которые звучали и год, и два года назад. Самое удивительное в этом резонансном деле — это то, что требовательная британская пресса вообще не задает \"лишних\" вопросов по нему. Ни следователям, ни своему правительству, ни хотя бы самим себе. Вспоминают они его очень часто. Очередной всплеск упоминаний пришелся на минувшую осень, когда западные СМИ в том же стиле \"хайли лайкли\" начали раскручивать \"отравление Алексея Навального\". С появлением в этом деле слова \"Новичок\" фамилия Скрипаля зазвучала во многих публикациях. \nНо опять-таки этот кейс приводился чуть ли не как доказанный и завершенный — будто бы все суды уже состоялись, а вина России очевидно доказана. Вот и \"информационный спецназ Евросоюза\" (официальное подразделение внешнеполитического ведомства ЕС, призванное бороться с \"российской дезинформацией\") упорно отвергает любые сомнения, звучащие в наших СМИ относительно дела трехлетней давности. Как только где-то на российских экранах звучит фраза \"Я не знаю, кто отравил Скрипаля\", на ресурсе данного подразделения появляется однозначное утверждение: \"Причастность Москвы к отравлению Скрипалей доказана расследованием\". Вполне логично продолжить эту мысль: если уже все доказано, почему дело до сих пор не в суде и когда же оно там окажется? Вот этот вопрос никто из британских СМИ и не задает, неинтересно им это. Как не звучит и вопрос \"Где же Скрипали?\" Мы знаем, что в прошлом году ряд изданий вбросил информацию о том, что \"недоотравленные\" отец и дочь якобы обитают сейчас под прикрытием в Новой Зеландии. Как и понимаем прекрасно, что подобные слухи обычно распространяются для дезинформации и отвлечения внимания от реального места обитания свидетелей. Но ведь, скрывая от мира Скрипалей, британские власти только подогревают слухи и порождают новые конспирологические теории. Например, американский историк Эрик Зюсс уже задается вопросом, а не были ли отец и дочь \"тайно казнены британским правительством\". \nЗюсс пишет: \"Я не претендую на то, чтобы называться экспертом по делу Скрипалей, но очевидно, что правительство Великобритании бесстыдно лжет о них, о том, что случилось и почему. Что особенно печалит меня, так это то, насколько много людей проглатывают эту ложь\". А вот британскую прессу ситуация неопределенности вокруг Скрипалей, похоже, вполне устраивает. Постоянно эксплуатируя их имена, журналисты не задают неудобных вопросов полиции и не требуют предъявить хоть какие-то доказательства того, что \"отравленные\" все еще живы. Судьба Навального лондонских журналистов волнует гораздо сильнее. Скажем, тамошние газеты на днях дружно опубликовали статьи о том, что он якобы загадочно \"исчез\" из камеры СИЗО. Притом что журналисты отлично знали процедуру этапирования российских заключенных в колонию. А давайте представим на минуту, что Навальный, как и Скрипаль, действительно исчезает. Допустим, выходит кто-то из его родственников и зачитывает по суфлеру якобы заявление оппозиционера о том, что он просит прессу оставить его в покое и больше не будет реагировать на внешний мир. Ох и шуму же будет! Столько кар и санкций обрушится на Россию за похищение своего гражданина, что даже страшно представить. Но явное похищение двух человек в Британии (заметим, как минимум один из которых — гражданка нашей страны, и, соответственно, российские дипломаты имеют полное право на доступ к ней) не вызывает ни у кого никакого беспокойства. И уж совсем поразительно, что ни один из тех журналистов и \"расследователей\"-самоучек, сделавших на деле Скрипалей неплохой бизнес, не пытаются спросить полицию о явных нестыковках в официальной и \"единственно правильной\" версии. Ведь \"отравленные\", как нам сообщали, дали полные показания. Значит, следствие располагает данными, куда же они ездили утром 4 марта 2018 года и почему отключали GPS в своей машине. \nПолиция нам по минутам (правда, почему-то с необъяснимыми \"белыми пятнами\") воспроизвела график передвижений по Солсбери \"подозреваемых\" Петрова и Боширова, но по каким-то причинам \"стесняется\" показать полный график передвижений самих Скрипалей в тот день. А ведь тогда можно было бы допустить и места возможных пересечений условных \"ассасинов\" с их условными \"жертвами\". Таких вопросов в деле — по-прежнему огромное множество. Но британская пресса, уже установив для себя \"виновника\", упорно не задает их и спустя три года после инцидента. Сейчас дело Скрипаля упоминается еще в связи с выходом книги Элиота Хиггинса, того самого \"расследователя\", который на этом деле раскрутил скандально известное агентство Bellingcat. Эту книгу заранее кинулись активно продвигать на Западе, восхищаясь методами работы агентства, которое в России небезосновательно называют \"сливным инструментом\". Но вот что интересно: расписывая свои чудодейственные методы добычи информации о \"преступлениях России\" (тут тебе и Скрипали, и Сирия, и MH17, и тот же Навальный), ни Хиггинс, ни его коллеги не объясняют, почему же их способности упорно не работают в самой Британии! Сразу напрашивается параллель с персонажем известной советской комедии \"Зеленый фургон\" — младшим милиционером Грищенко, у которого необыкновенный \"нюх\" на самогон \"из-за каких-то атмосферных помех отказывался действовать\" в его родном селе Севериновка. Вот и невероятные способности Bellingcat взламывать чужие почтовые ящики или определять точные маршруты передвижений чуть ли не всех агентов спецслужб якобы \"по биллингу сотовых операторов\" работают только на территории России. А ведь логично было бы спросить: почему же они так же \"по биллингу\" не отследили передвижения Скрипалей накануне и в день 4 марта? Наверное, потому, что британские спецслужбы не предоставили им таких данных? Вряд ли можно найти какие-то иные объяснения этим \"атмосферным помехам\". \nСами же \"расследователи\" от Bellingcat даже особо и не скрывают, что занимаются пропагандой, которую они называют \"информационной войной\". Так, Христо Грозев, являющийся ключевой фигурой этих псевдорасследований, на днях признался, что считает информационное оружие более важным, чем военное вооружение, и откровенно добавил: \"Вот кто мы такие — военные корреспонденты\". Очень ценное признание. К большому сожалению, приходится констатировать, что эту парадигму приняли и журналисты некогда солидных британских изданий, которые после дела Скрипаля \"к штыку приравняли перо\" и бросились в бой против \"врага\". Министр обороны Великобритании четко обозначил для них, кто этим врагом назначен. Уже без \"хайли лайкли\". ",
        "tags": [
            "Колумнисты",
            "Россия",
            "Сергей Скрипаль",
            "Юлия Скрипаль",
            "Великобритания"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16122652_0:0:3071:1728_1920x0_80_0_0_4d65083c89065d23e20d521335079a44.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/Triumfalnoe-fiasko-prototip-korablya-SpaceX-razorvalo-posle-posadki--video-16122562.html",
        "title": "Триумфальное фиаско: прототип корабля SpaceX \"разорвало\" после посадки — видео",
        "date": "2021-03-04 08:03:48",
        "text": "В США (штат Техас) прошли очередные испытания прототипа космического корабля Starship  SN10. Это была вторая попытка.\nТестовый суборбитальный полет был совершен успешно: летательный аппарат поднялся на высоту 10 километров, развернулся, снизился, после этого перезапустил двигатели и совершил мягкую посадку. И это большой прорыв! Казалось бы, все прошло хорошо. Однако спустя примерно десять минут Starship SN10 неожиданно загорелся, затем произошел громкий взрыв. Предварительно, такое случилось из-за избытка ракетного топлива. Впрочем, это не последние испытания. Напомним, что корабль Starship разрабатывается компанией Илона Маска для осуществления космических миссий на Луну и Марс. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Космос",
            "Илон Маск",
            "ракета",
            "корабль"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210304/14-y-sammit-OES-chto-nameren-predlozhit-partneram-Shavkat-Mirziev-16122438.html",
        "title": "14-й саммит ОЭС: что намерен предложить партнерам Шавкат Мирзиёев",
        "date": "2021-03-04 07:32:38",
        "text": "Центральной темой предстоящей встречи станут актуальные вопросы сотрудничества в обширном регионе в постковидный период.\nТАШКЕНТ, 4 мар — Sputnik. Сегодня, 4 марта, состоится 14-й саммит Организации экономического сотрудничества (ОЭС). В мероприятии, которое пройдет в онлайн-формате, примут участие лидеры всех 10 государств-членов объединения. Председателем выступит президент Турции Реджеп Тайип Эрдоган. Напомним, что членами ОЭС, помимо Турции, являются Иран, Пакистан, Азербайджан, Афганистан, а также страны Центральной Азии. Отмечается, что главной темой встречи станут вопросы \"практического сотрудничества в обширном регионе в период после COVID-19\". Своими предложениями поделится в том числе узбекский лидер Шавкат Мирзиёев. \n\"Предусматривается, что в своем выступлении президент Узбекистана представит видение перспектив развития регионального партнерства, а также выдвинет ряд предложений по преодолению последствий пандемии, восстановлению торговых связей, усилению промышленной кооперации, реализации совместных программ в области транспорта и логистики, продовольственной безопасности, развития \"зеленой\" экономики и финансового сотрудничества\", — говорится на сайте главы государства. Напомним, что ОЭС была создана 1985 году. Организация зарекомендовала себя как авторитетное региональное объединение, в рамках которого страны-участники решают важные вопросы, касающиеся торговли, инвестиций, инновации, транспорта, энергетики и коммуникаций, а также сельского хозяйства и промышленности. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Узбекистан",
            "ОЭС",
            "саммит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0c/15991228_0:67:1280:787_1920x0_80_0_0_af02ca6acb5ff578165ed96b92df5339.jpg"
        ]
    }
]