[
    {
        "url": "https://uz.sputniknews.ru/20210518/kamilov-obsudil-sotrudnichestvo-s-oae-s-aktsentom-na-tri-sfery-18793736.html",
        "title": "Камилов обсудил сотрудничество с ОАЭ с акцентом на три сферы",
        "date": "2021-05-18 20:39:20",
        "text": "Стороны обсудили перспективы дальнейшего развития двустороннего сотрудничества с акцентом на активизацию связей в торгово-экономической, инвестиционной и туристической сферах. \nТАШКЕНТ, 18 мая — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов провел телефонный разговор с министром энергетики и инфраструктуры Объединенных Арабских Эмиратов Сухейлем аль-Мазруи, сообщает пресс-служба МИД РУз. На переговорах, состоявшихся 18 мая, обсуждены текущее состояние и перспективы дальнейшего развития двустороннего сотрудничества с акцентом на активизацию связей в торгово-экономической, инвестиционной и туристической сферах.  Рассмотрены ход реализации договоренностей, достигнутых в рамках встреч на высшем и высоком уровнях, а также график предстоящих мероприятий. Состоялся обмен мнениями по отдельным аспектам взаимодействия сторон по линии ООН, ОИС и других международных организаций. ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "Узбекистан",
            "ОАЭ",
            "переговоры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/0e/15402577_0:0:3047:1714_1920x0_80_0_0_54e012d381bd80e3ae2088306ea2b3b0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/oon-edinoglasno-prinyal-rezolyutsiyu-po-statusu-priaralya-18793265.html",
        "title": "ООН единогласно приняла резолюцию по статусу Приаралья",
        "date": "2021-05-18 19:22:20",
        "text": "Участники 75-ой сессии Генеральной Ассамблеи ООН единогласно поддержали предложение президента Узбекистана об объявлении региона Приаралья зоной экологических инноваций и технологий.\nТАШКЕНТ, 18 мая — Sputnik. Участники пленарного заседания 75-ой сессии Генеральной Ассамблеи ООН 18 мая единогласно приняли специальную резолюцию об объявлении региона Приаралья зоной экологических инноваций и технологий, сообщает МИД Узбекистана. По данным внешнеполитического ведомства страны, инициатива президента Узбекистана получила широкую поддержку мирового сообщества: соавторами резолюции выступили около шестидесяти государств. В принятой резолюции Генеральная Ассамблея ООН: заявляет о своей поддержке региональных мероприятий и инициатив, направленных на улучшение экологической, социальной, экономической и демографической ситуации в регионе Приаралья;поощряет научно-исследовательскую консультативную деятельность в интересах дальнейшего восстановления и улучшения окружающей среды, сохранения природных ресурсов и повышения качества жизни населения;подчеркивает важность активизации регионального сотрудничества в реализации совместных мероприятий по преодолению последствий кризиса Аральского моря и стабилизации экологической обстановки в регионе;призывает все заинтересованные стороны проводить совместные междисциплинарные исследования,  разрабатывать и внедрять экологически безопасные технологии, способствовать стабильному инклюзивному и экологически устойчивому экономическому росту и применению энерго- и водосберегающих технологий. Мировое сообщество поддержало предложение по созданию Международного инновационного центра Приаралья при президенте Узбекистана и учреждению под эгидой ООН Многопартнерского трастового фонда по безопасности человека для региона Приаралья. “Принятие специальной резолюции ГА ООН нацелено на объединение усилий в целях формирования условий и стимулов для привлечения инвестиций в разработку и внедрение высокотехнологических инноваций, экологически чистых, энерго- и водосберегающих технологий, комплексного применения принципов \"зеленой\" экономики, предотвращения дальнейшего опустынивания и экологической миграции, развития экотуризма и реализации других мер”, - говорится в сообщении. Документ также позволит консолидировать усилия и обеспечить согласованность программ и проектов специализированных агентств, фондов и программ системы ООН в поддержку приоритетов регионального сотрудничества, интеграции и устойчивого развития. Принять специальную резолюцию Генассамблеи ООН об объявлении региона Приаралья зоной экологических инноваций и технологий президент Узбекистана предложил в сентябре прошлого года. Он подчеркнул, что те усилия, которые предпринимаются сейчас, важны, но этого недостаточно: нужно находить новые инструментарии решения этих вопросов. ",
        "tags": [
            "Политика",
            "ООН",
            "Аральское море",
            "Приаралье",
            "сессия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18226998_0:256:2730:1792_1920x0_80_0_0_b1efcfa0b2ef021916bf8905541cbf91.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18793412_0:0:1024:576_1920x0_80_0_0_a4175e9c887abf60794f0c8aaeebe180.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18793415_0:0:1024:768_1920x0_80_0_0_0bfef000fe27caeaea8b1bd816d0cab2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/vb-podderjal-predlojennuyu-mirziyoevym-novuyu-povestku-sotrudnichestva-18792982.html",
        "title": "ВБ поддержал предложенную Мирзиёевым новую повестку сотрудничества",
        "date": "2021-05-18 19:03:19",
        "text": "В повестку дальнейшего расширения многопланового сотрудничества Узбекистана и ВБ вошли поддержка реформ, внедрение \"зеленой экономики\", борьба с коррупцией и другое. Достигнута договоренность о принятии новой пятилетней Программы партнерства.\nТАШКЕНТ, 18 мая — Sputnik. Всемирный банк полностью поддержал предложенную президентом Узбекистана новую повестку дня дальнейшего расширения многопланового сотрудничества, сообщает пресс-служба узбекистанского лидера по итогам визита в страну делегации ВБ. Переговоры Шавката Мирзиёева с вице-президентом Всемирного банка Анной Бьерде, прибывшей в Узбекистан с рабочим визитом, прошли во вторник, 18 мая. В повестку вошли следующие направления партнерства: поддержка реформ, направленных на сокращение бедности в стране, прежде всего за счет развития предпринимательства в сельской местности, продвижения деловых инициатив женщин и молодежи;повышение эффективности преобразований в области высшего образования и здравоохранения с целью достижения ощутимых результатов и кардинального улучшения качества оказываемых услуг;осуществление программы ускоренной индустриализации регионов республики и продолжение проекта по развитию средних городов;переход на инновационную модель развития, внедрение “зеленой экономики”;продолжение реформ в области земельных отношений;борьба с коррупцией и повышение потенциала государственных институтов развития;совместное продвижение крупных региональных инфраструктурных проектов. “В ходе настоящего визита подписаны соглашения по реализации проектов улучшения системы водоснабжения и поддержке национальной инновационной политики на сумму порядка 300 миллионов долларов”, - говорится в сообщении. На встрече достигнута договоренность о тщательной подготовке и принятии новой пятилетней Программы партнерства Узбекистана со Всемирным банком. Sputnik Узбекистан в Telegram - читай, смотри обсуждай >> По итогам встречи достигнута договоренность о продолжении постоянных контактов и плодотворных обменов для поддержания высокой динамики взаимодействия, ускорения подготовки и реализации приоритетных программ и проектов стратегического партнерства между Узбекистаном и Всемирным банком. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Всемирный банк",
            "переговоры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18792886_0:0:1280:721_1920x0_80_0_0_24662ff7349f52363c981878fcccbc7c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/v-kashkadare-unichtojili-bolee-600-kg-neustanovlennogo-myasa-18792579.html",
        "title": "В Кашкадарье уничтожили более 600 кг неустановленного мяса",
        "date": "2021-05-18 18:20:16",
        "text": "Правоохранители обнаружили в автомобиле, следовавшем в столицу, мясную продукцию без документов. Экспертиза признала ее непригодной к употреблению.\nТАШКЕНТ, 18 мая — Sputnik. Кашкадарьинские правоохранители сожгли 630 килограммов мяса, признанного экспертизой непригодным к употреблению, сообщает областное УВД. Автомобиль “Damas”, ехавший из Кашкадарьи в Ташкент, был остановлен вечером 11 мая на регулярном посту ДПС “Умакай”. Перевозимая им продукция вызвала подозрения у сотрудников карантинного отделения УППСиООП и УБДД УВД Кашкадарьинской области. “В ходе ветеринарного осмотра было установлено, что при тушах, перевозимых сельскохозяйственных животных весом 630 кг и помещенных в восемь мешков без соответствующих документов, присутствуют внутренние органы неизвестного происхождения”, - говорится в сообщении. В лаборатории микробиологии и ветеринарно-санитарной экспертизы пищевой безопасности Чиракчинского района эта продукция признана непригодной к употреблению и уничтожена. В апреле подобный инцидент произошел в Нарынском районе Наманганской области, когда правоохранители изъяли из багажника автомобиля 200 кг непригодного к употреблению мяса.  Sputnik Узбекистан в Telegram - читай, смотри обсуждай >> В ходе расследования выяснилось, что оно было доставлено в регион из Андижана для приготовления самсы, а бактериологическая экспертиза установила, что оно состоит из внутренних органов и копыт животных неизвестного происхождения и непригодно к употреблению. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Кашкадарьинская область",
            "мясо",
            "МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18073430_0:160:3073:1888_1920x0_80_0_0_d55c53d2b27e67fc25e6ba799c5dd9ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/devushka-kotoruyu-iskali-dve-nedeli-v-tashkente-nashlas-18792396.html",
        "title": "Девушка, которую искали две недели в Ташкенте, нашлась",
        "date": "2021-05-18 17:58:28",
        "text": "В правоохранительных органах сообщили о том, что девушка нашлась, но не уточнили, где и по какой причине она была все это время.\nТАШКЕНТ, 18 мая — Sputnik. Девушка, которая исчезла из поля зрения близких и родственников на две недели, наконец нашлась. Об этом сообщили в ГУВД Ташкента. \"Кузнецова Виктория Сарваровна, 1995 года рождения, найдена. С ней все в порядке, поводов для беспокойства нет. Благодарим всех, кто принял участие в розыске\", - говорится в сообщении ведомства. Сотрудники правоохранительных органов не уточняют, где была все это время пропавшая девушка. Напомним, 4 мая примерно в 21:30 Виктория вышла из дома по адресу: Сергелийский район, массив авиа городок, и не вернулась. Ее искал весь город. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "МВД Узбекистана",
            "поиск людей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/811/84/8118481_0:63:1201:738_1920x0_80_0_0_b0b247dc14a1c8b7e61c96f43844a43b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/otklyuchenie-xolodnoy-vody-v-tashkente--grafik-po-rayonam-i-maxallyam-18791556.html",
        "title": "Отключение холодной воды в Ташкенте — график по районам и махаллям",
        "date": "2021-05-18 17:46:54",
        "text": "В Ташкенте начались профилактические работы на водопроводных сетях, в связи с чем будет производится временное отключение воды или понижение давления в системе. \n Отключения затронут все районы города — где-то на сутки, где-то чуть больше. Работы стартовали 17 мая и завершатся 8 июня.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Подробный график отключения по каждому району, а также контактные номера для получения информации, вы можете найти в инфографике Sputnik Узбекистан. ",
        "tags": [
            "Инфографика",
            "Ташкент",
            "отключение воды",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/v-tadjikistane-startuyut-dni-uzbekskogo-kino-18792086.html",
        "title": "В Таджикистане стартуют Дни узбекского кино",
        "date": "2021-05-18 17:38:08",
        "text": "На большом экране зрителям из Таджикистана покажут новинки и классику отечественного кинематографа.  \nТАШКЕНТ, 18 мая — Sputnik. С 19 по 22 мая 2021 года в Таджикистане пройдут Дни узбекского кино, сообщили в агентстве кинематографии.  Зрителям из Таджикистана покажут новинки узбекского кино, такие как \"Илхак\", \"Бесцветные сны\", \"Сердце народа\", \"Дежурный по Содружеству\".  На большом экране покажут также классику отечественного кинематографа - \"Бунт невесток\", \"Волшебный сундук\" и другие.   Демонстрация картин стартует вечером 19 мая во дворце \"Навруз\" в Душанбе.  В ходе мероприятия стороны подпишут меморандум о двустороннем сотрудничестве, а также пройдут встречи кинематографистов двух стран, будут презентованы книги и альбомы, изданные Всемирным обществом по изучению, сохранению и популяризации культурного наследия Узбекистана. В этом году в День памяти и почестей узбекистанцы увидели художественные фильмы \"Илхак\" и \"101\", а также документальную картину \"Подвиг народа\". Подобная акция впервые проводится в республике с обретения независимости в 1991-м. Основная работа над фильмами пришлась на нынешний год. Все ключевые боевые сцены фильма \"Илхак\" были сняты в феврале в Беларуси, съемки и постпродакшн фильма \"101\" прошли с февраля по май, а монтаж документальной картины — в апреле. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Таджикистан",
            "киноиндустрия",
            "кинематограф"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/962/07/9620761_0:159:3077:1890_1920x0_80_0_0_4b11209bc3b21cff95be24844a7bc60d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/tashkentka-podnyalas-na-liniyu-elektroperedach-iz-za-semeynyx-problem-18791665.html",
        "title": "Ташкентка поднялась на линию электропередачи из-за семейных проблем",
        "date": "2021-05-18 17:12:08",
        "text": "Столичные правоохранители убедили женщину не совершать опрометчивый поступок и помогли ей спуститься. Сейчас с ней работает психолог.\nТАШКЕНТ, 18 мая — Sputnik. Сотрудники органов внутренних дел города Ташкента пресекли попытку самоубийства жительницы Ташкента, сообщает ГУВД столицы. По данным ведомства, ташкентка поднялась на опорную стойку высоковольтной линии электропередач и угрожала свести счеты с жизнью. Об этом очевидцы сообщили в дежурную часть УКД ОВД Бектемирского района в полдень 16 мая. “На место незамедлительно прибыли сотрудники органов внутренних дел. В результате недолгих переговоров женщину удалось убедить не совершать опрометчивый поступок”, - говорится в сообщении.  Правоохранители помогли женщине спуститься, медики оказали ей первую помощь. Как оказалось, покончить жизнь самоубийством она решили из-за семейных неурядиц. Таким образом она рассчитывала заставить супруга почувствовать себя виноватым перед ней. Sputnik Узбекистан в Telegram - читай, смотри обсуждай >>  С семейной парой проведена профилактическая беседа, а с женщиной работает психолог, поясняется в сообщении. ",
        "tags": [
            "Происшествия",
            "ГУВД Ташкента",
            "попытка самоубийства"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/713/51/7135138_0:110:3008:1802_1920x0_80_0_0_13d6f7e0755d71568995be59a77eadd2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/rossiya-podderjit-uzbekistan-v-sfere-podgotovki-vospitateley-detskix-sadov-18791344.html",
        "title": "Россия поддержит Узбекистан в сфере подготовки воспитателей детских садов",
        "date": "2021-05-18 16:57:14",
        "text": "С мая по сентябрь 2021 года российские специалисты из РГПУ им. А.И. Герцена проведут серию онлайн-семинаров для воспитателей детских садов Узбекистана. \nТАШКЕНТ, 18 мая — Sputnik. Российские методисты протестируют более 1400 воспитателей Узбекистана и помогут улучшить программы профессиональной подготовки кадров системы дошкольного образования. Этот шаг предусматривает совместный проект \"Малыш\" (\"Миттивой\") Министерства просвещения РФ и Министерства дошкольного образования Узбекистана.  Среди ключевых задач инициативы – мониторинг уровня компетенций воспитателей и специалистов системы дошкольного образования, повышение их профессионального мастерства, совершенствование учебно-методической базы. Тестирование планируется завершить до конца июня. С мая по сентябрь российские специалисты из РГПУ им. А.И. Герцена проведут серию онлайн-семинаров о том, каким должен быть современный воспитатель, как правильно построить образовательный процесс, как сформировать у ребенка привычку к здоровому образу жизни. Проект \"Малыш\" является частью масштабной совместной работы Министерства просвещения России и Министерства дошкольного и народного образования Узбекистана, направленной на повышение качества преподавания и обучения на русском языке.  Осенью 2020 года в Узбекистане был запущен проект \"Класс!\", который предусматривает повышение качества преподавания русского языка в республике. В 2021 году на знание русского языка как иностранного, а также владение профессиональными компетенциями уже были протестированы более 2,5 тысячи узбекских педагогов. Кроме того, представители РФ проводят для зарубежных коллег методические семинары.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "воспитательница",
            "детский сад"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1303/89/13038981_0:0:3071:1728_1920x0_80_0_0_3245bac9373fb411a56ec43bd2891032.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/lishennyy-sobstvennosti-po-sekretnomu-resheniyu-stolichnyy-biznesmen-poluchit-kompensatsiyu-18790395.html",
        "title": "Лишенный собственности по \"секретному\" решению столичный бизнесмен, получит компенсацию",
        "date": "2021-05-18 16:09:07",
        "text": "Суд возложил на Ташкентский хокимият обязательство компенсировать местному бизнесмену потери за снесенную собственность. Ранее он не мог ее получить из-за \"секретного\" решения градоначальника.\nТАШКЕНТ, 18 мая — Sputnik. Чиланзарский межрайонный административный суд обязал Ташкентский городской хокимият предоставить компенсацию за снесенное здание местному предпринимателю после его обращения к бизнес-омбудсмену.  Как сообщается на сайте Уполномоченного при президенте Республики Узбекистан по защите прав и законных интересов субъектов предпринимательства, бизнесмен лишился собственности и положенной ему при этом компенсации из-за “секретного” решения столичного хокима. “Trader” ЧП (название изменено) осуществляло торговую деятельность посредством торгового объекта размером 72 кв.м. в городе Ташкенте. В связи с изъятием земельного участка хокимиятом города для государственных и общественных нужд, данный объект был снесен”, - говорится в сообщении. Взамен этого владельцу предложили другой объект. При оформлении права собственности у бизнесмена потребовали предъявить копию решения градоначальника. Однако в администрации отказались ему ее предоставлять под предлогом “секретности” данного решения. Sputnik Узбекистан в Telegram - читай, смотри обсуждай >>  Предприниматель был вынужден обратиться за помощью к бизнес-омбудсмену, который подал иск на бездействие городских властей. Суд встал на сторону пострадавшего и возложил на хокимият обязательство ему компенсацию за снесенную собственность. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Бизнесмен",
            "бизнес",
            "омбудсмен",
            "предпринимательство",
            "предприниматели",
            "Хокимият Ташкента",
            "компенсация",
            "суд"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/13/16043868_0:341:2741:1883_1920x0_80_0_0_ec292e0541f4a46bd85c6bef645ec3a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/uzbekistantsev-predupredili-o-moshennikax-predlagayuschix-popast-v-evropu-iz-ukrainy-18789670.html",
        "title": "Узбекистанцев предупредили о мошенниках, предлагающих попасть в Европу из Украины",
        "date": "2021-05-18 15:52:46",
        "text": "Некоторые граждане РУз уже потеряли свои деньги и находятся в сложной ситуации за рубежом.\nТАШКЕНТ, 18 мая — Sputnik. Министерство иностранных дел Узбекистана предупредило соотечественников, пытающихся выехать в США и страны Европы через Украину, о росте мошенничества среди украинских посредников в организации такого транзита.  Об этом сообщает информагентство \"Дунё\" при МИД РУз со ссылкой на данные посольства в Киеве. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай В связи с активизацией международных рейсов из Узбекистана растет количество граждан республики, пытающихся выехать в страны Европы транзитом через Украину. В настоящее время авиасообщение между Ташкентом и Киевом осуществляется в режиме чартеров. \"В последнее время в Украине появились различные мошеннические группы, создатели которых часто обещают помочь нашим соотечественникам уехать на работу в Европу и США\", — говорится в публикации. Мошенники пользуются тем, что многие узбекистанцы не знают украинский язык и правила въезда иностранцев в европейские государства в период пандемии COVID-19. Некоторые граждане РУз уже потеряли свои деньги и находятся в сложной ситуации за рубежом. Пострадавшим от незаконной деятельности следует обращаться в посольство Узбекистана в Киеве, а также правоохранительные органы. ",
        "tags": [
            "Общество",
            "США",
            "Европа",
            "МИД Узбекистана",
            "Украина",
            "мошенничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/278/04/2780402_0:217:4435:2711_1920x0_80_0_0_bc552aed5583918eee84b33d0a0c1883.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/sboy-elektrosnabjeniya-proizoshel-na-sergeliyskoy-linii-tashkentskogo-metro-18789266.html",
        "title": "В ташкентском метро случился локальный \"конец света\"",
        "date": "2021-05-18 15:36:59",
        "text": "На движении поездов в подземке инцидент никак не отразился. Восстановили энергоснабжение через четверть часа.\nТАШКЕНТ, 18 мая — Sputnik. Сбой электроснабжения произошел днем во вторник на станции \"5-бекат\" Сергелийской линии столичной подземки, сообщает пресс-служба \"Тошкент метрополитени\". \"Восемнадцатого мая в 15.25 произошло отключение электроэнергии <...>. Подачу электричества восстановили в 15.39\", — говорится в публикации на Telegram-канале.  На движение поездов инцидент не повлиял: контактные рельсы имеют резервное питание, отметили в пресс-службе предприятия. Ранее, 7 мая, свет неожиданно погас на станции \"7-бекат\" Кольцевой линии. На восстановление подачи электроэнергии понадобился почти час. ",
        "tags": [
            "Общество",
            "Ташкентский метрополитен",
            "электричество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/511/19/5111933_0:160:3073:1888_1920x0_80_0_0_33fd687fbc175443a38984928561abc8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/pravitelstvo-ustanovilo-obem-zakupok-zerna-dlya-gosresursov-18789478.html",
        "title": "Правительство установило объем закупок зерна для госресурсов",
        "date": "2021-05-18 15:32:31",
        "text": "С урожая нынешнего года предусмотрена закупка в общей сложности 2 млн 434 тысяч 425 тонн товарного и семенного зерна для государственных ресурсов.\nТАШКЕНТ, 18 мая — Sputnik. Правительство Узбекистана приняло постановление, которое устанавливает объем закупок товарного и семенного зерна для государственных ресурсов с урожая 2021 года, сообщает пресс-служба Минюста. Документ нацелен на стабилизацию цен на зерно и хлеб на внутреннем рынке. Согласно утвержденным данным, с урожая нынешнего года предусмотрена закупка в общей сложности 2 млн 434 тысяч 425 тонн товарного и семенного зерна (из них 2 млн 150 тысяч тонн товарного зерна, 284 тысяч 425 тонн семенного зерна) для государственных ресурсов. Напомним, в ноябре 2019 года глава республики поручил приложить все усилия для снижения себестоимости производства хлеба на местах, своевременно и в полном объеме выплачивать компенсацию социально уязвимым гражданам. Также Шавкат Мирзиёев объявил о необходимости создания запасов муки и других продовольственных продуктов на зиму в горных и отдаленных населенных пунктах. ",
        "tags": [
            "Экономика",
            "урожай",
            "зерно",
            "цены",
            "хлебобулочные изделия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/17/32/173214_0:160:3073:1888_1920x0_80_0_0_b92f8f5179849df09f12c689c25a9a12.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/uzbekskiy-ombudsmen-vstretilas-s-sootechestvennikami-v-moskve-18787615.html",
        "title": "Омбудсмен Узбекистана встретилась с соотечественниками в Москве",
        "date": "2021-05-18 15:09:08",
        "text": "Делегация республики находится в РФ с рабочим визитом, изучает условия жизни и работы сограждан.\nТАШКЕНТ, 18 мая — Sputnik. Уполномоченный Олий Мажлиса Узбекистана по правам человека Феруза Эшматова посетила Центр содержания мигрантов МВД России в Москве и Многофункциональный миграционный центр \"Сахарово\", сообщает пресс-служба омбудсмена. Эшматова, а также представители Национального центра по правам человека РУз находятся в РФ с рабочим визитом, изучают условия жизни и работы граждан республики. По данным пресс-службы, в понедельник Эшматова и директор Национального центра по правам человека Акмал Саидов встретились с главой Совета по правам человека при президенте РФ Валерием Фадеевым (который, к слову, является уроженцем Ташкента. — Прим. ред.) и с уполномоченным по правам человека в России Татьяной Москальковой.  Тогда были определены ключевые направления сотрудничества в обеспечении прав мигрантов, создании для них дополнительных возможностей, отмечается в публикации. \"После этого <...> они посетили Центр содержания мигрантов МВД России в Москве, а также Московский многофункциональный миграционный центр в Сахарово. В ходе совместного приема было получено более 20 обращений трудовых мигрантов и, при необходимости, предоставлены юридические консультации для обеспечения их прав\", — рассказали в пресс-службе. В рамках рабочего визита в Россию Феруза Эшматова также примет участие в узбекско-российском форуме \"Права граждан Республики Узбекистан в Российской Федерации: трудовые мигранты и их семьи\". ",
        "tags": [
            "Миграция",
            "омбудсмен",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/05/15942009_0:0:1290:727_1920x0_80_0_0_7019490dd58379466fc5b728366a4895.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18789102_0:0:1276:824_1920x0_80_0_0_dd9933d5a9e925e959cfbaa25f632283.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/muzeynye-naxodki-sem-nedootsenennyx-chudes-uzbekistana-18788254.html",
        "title": "Музейные находки: семь недооцененных чудес Узбекистана",
        "date": "2021-05-18 15:02:03",
        "text": "Восемнадцатого мая во всем мире отмечают Международный день музеев. Согласно данным Госкомстата Узбекистана, на данный момент в республике их насчитывается 105. Но далеко не все из них пользуются у узбекистанцев такой же популярностью, как среди иностранцев.\n В преддверии летних каникул и отпусков мы спросили у представителей туркомпаний и опытных гидов, какие музеи, которые часто посещают туристы из других стран, но, к сожалению, привлекают мало внимания жителей самого Узбекистана, они советуют посетить. Муйнакский музей экологии До расположенного в Каракалпакстане небольшого города Муйнак сможет добраться не каждый турист – все-таки очень далеко он находится от облюбованных путешественниками маршрутов. Тем не менее, побывать в Муйнаке и открыть для себя местный музей, без сомнения, стоит. Еще 40 лет назад здесь был шумный портовый город, стоявший на берегу Аральского моря. Однако с тех пор вода отсюда отступила, ее место заняли пески, а рыболовецкие корабли стали на вечную стоянку посреди безжизненной пустыни. Именно об этой трагедии и рассказывают экспонаты Муйнакского музея экологии. Его посетители смогут ознакомиться с местной историей и современностью, бытом и прикладным искусством, а также флорой и фауной некогда богатого рыбой Арала. Но одни из самых пронзительных экспонатов – это картины художников Рафаэля Матевосяна и Фаима Мадгазина, живших здесь в 1960-х годах. Они еще застали портовый период в жизни Муйнака и в то же время запечатлели на своих полотнах начало того процесса, который кардинально изменил лицо города. На окраине Муйнака также есть еще одно место, которое привлекает приезжих, – кладбище кораблей и располагающийся рядом Музей истории Аральского моря. © Каракалпакский Республиканский музей истории и культуры2/3© Каракалпакский Республиканский музей истории и культуры© Каракалпакский Республиканский музей истории и культуры3/3© Каракалпакский Республиканский музей истории и культуры© Каракалпакский Республиканский музей истории и культуры1/3© Каракалпакский Республиканский музей истории и культуры© Каракалпакский Республиканский музей истории и культуры2/3© Каракалпакский Республиканский музей истории и культуры© Каракалпакский Республиканский музей истории и культуры3/3© Каракалпакский Республиканский музей истории и культуры© Каракалпакский Республиканский музей истории и культуры1/3© Каракалпакский Республиканский музей истории и культуры© Каракалпакский Республиканский музей истории и культуры2/3© Каракалпакский Республиканский музей истории и культуры© Каракалпакский Республиканский музей истории и культуры3/3© Каракалпакский Республиканский музей истории и культуры1/3© Каракалпакский Республиканский музей истории и культуры2/3© Каракалпакский Республиканский музей истории и культуры3/3© Каракалпакский Республиканский музей истории и культуры Термезский археологический музей Настоящей жемчужиной для любителей древностей станет Термезский археологичекий музей – один из немногих в своем роде не только в Узбекистане, но и, пожалуй, во всей Центральной Азии. Неудивительно, что именно здесь он и находится. Термез, расположенный у самой границы с Афганистаном, – один из древнейших культурных центров региона. Здесь строили крепость войска Александра Македонского, а во времена Кушанского царства был процветающий город. Недалеко от Термеза нашли остатки величественного буддийского храма. На этой земле тесно переплелась история разных цивилизаций и эпох. И лучшее место, чтобы проследить все ее перипетии, – городской археологический музей. © Термезский Археологический музей2/3© Термезский Археологический музей© Термезский Археологический музей3/3© Термезский Археологический музей© Термезский Археологический музей1/3© Термезский Археологический музей© Термезский Археологический музей2/3© Термезский Археологический музей© Термезский Археологический музей3/3© Термезский Археологический музей© Термезский Археологический музей1/3© Термезский Археологический музей© Термезский Археологический музей2/3© Термезский Археологический музей© Термезский Археологический музей3/3© Термезский Археологический музей1/3© Термезский Археологический музей2/3© Термезский Археологический музей3/3© Термезский Археологический музей Сегодня в нем хранятся несколько десятков тысяч экспонатов. Среди них образцы посуды и инструментов первобытных людей, античные скульптуры и буддийские статуи, оружие и монеты времен Средневековья, а также другие, не менее интересные находки работавших здесь на раскопках археологов. Дом-музей Файзуллы Ходжаева в Бухаре Этот музей тоже не входит в список популярных среди жителей страны достопримечательностей, – и зря! Ведь это не просто мемориальный комплекс, посвященный одному из лидеров Советского Туркестана и Узбекистана 1920-х – 30-х годов, но и сам по себе выдающийся образец городского узбекского зодчества конца XIXвека. И его стоит увидеть каждому. Файзулла Ходжаев, как и многие другие революционеры, родился в довольно обеспеченной семье – его отцом был успешный и богатый купец, торговавший каракулем. Именно для него и построили дом, в котором сейчас находится музей. Комнаты здания, которое занимает площадь в три гектара, производят неизгладимое впечатление – их стены украшены искусными росписями бухарских мастеров и красочными восточными коврами. Еще одна настоящая находка – это обрамляющая парадные помещения двора резная галерея, выполненная из дерева. В отреставрированных комнатах восстановлена обстановка быта состоятельной бухарской семьи, соответствующая концу XIX – началу XX веков, а также выставлены одежда и другие предметы быта. Поэтому посетители музея не просто узнают больше о бурных событиях истории страны, но и попадут в своеобразную машину времени, которая позволит им перенестись в ту эпоху. © MyTashkent3/4© MyTashkent© MyTashkent4/4© MyTashkent© MyTashkent1/4© MyTashkent© MyTashkent2/4© MyTashkent© MyTashkent3/4© MyTashkent© MyTashkent4/4© MyTashkent© MyTashkent1/4© MyTashkent© MyTashkent2/4© MyTashkent© MyTashkent3/4© MyTashkent1/4© MyTashkent2/4© MyTashkent3/4© MyTashkent4/4© MyTashkent Городище \"Афросиаб\" – музей истории Самарканда Хотя Самарканд и является одним из самых знаменитых городов Узбекистана, все-таки и здесь можно найти достопримечательности, на которые не каждый обратит внимание. Есть среди них и настоящая жемчужина – музей истории Самарканда \"Афросиаб\", расположенный не так далеко от площади Регистан. Музей возвели в 1970 году на том месте, где ранее археологи обнаружили то, что осталось от древнего городища Афросиаб. Уникальные исторические артефакты, такие как керамика, оружие и монеты, а также поразительно хорошо сохранившиеся фрагменты настенной живописи из дворца VII-VIII веков – все это можно увидеть в этом удивительном музее. Приятный бонус: возможность своими глазами взглянуть на работу ученых. За зданием \"Афросиаба\" находится парк с сохранившимися до наших дней стенами древней крепости. Здесь часто проводят археологические раскопки, и если вам повезет, то можно на практике узнать, как организована эта кропотливая работа. Кроме того, отсюда открываются отличные виды на исторический центр Самарканда. © Meros2/3© Meros© Meros3/3© Meros© Meros1/3© Meros© Meros2/3© Meros© Meros3/3© Meros© Meros1/3© Meros© Meros2/3© Meros© Meros3/3© Meros1/3© Meros2/3© Meros3/3© Meros Краеведческий музей в Андижане К сожалению, не так много туристов посещают города Ферганской долины, в том числе и Андижан. Но если все-таки вы поедете сюда, то вам обязательно стоит зайти в местный краеведческий музей – по сути дела это единственная возможность получить полную информацию об истории и культуре этого края. В здании, находящемся в старой части Андижана, собрано более 60 тысяч экспонатов, которые знакомят посетителей с тем, чем и как жили на этой территории, начиная с древних веков и античности и заканчивая новейшими временами. Есть здесь и специальный отдел, посвященный биографии самого известного уроженца здешних мест – Захириддина Мохаммада Бабура, который стал основателем династии Великих Моголов в Индии. Показаны в краеведческом музее также работы современных художников и мастеров, которые занимаются возрождением древних ремесел и этим сохраняют великие традиции искусства прошлого. © Мерос2/3© Мерос© Мерос3/3© Мерос© Мерос1/3© Мерос© Мерос2/3© Мерос© Мерос3/3© Мерос© Мерос1/3© Мерос© Мерос2/3© Мерос© Мерос3/3© Мерос1/3© Мерос2/3© Мерос3/3© Мерос Дворец Худояр-хана – краеведческий музей в Коканде Для размещения экспозиции об истории Коканда не могли найти лучшего места чем то, в котором она творилась. Хан Худояр въехал в построенный для него дворец в 1871 году, но недолго повелевал отсюда своими поддаными. Уже в 1876-м в город вошли русские войска, и в бывших покоях правителя разместились православный храм и церковно-приходские школы. И лишь в 1935 году здесь появился краеведческий музей. Как и в бухарском доме-музее Файзуллы Ходжаева, в Коканде посетителей также поражают роскошный внешний и внутренний виды самого здания. К сожалению, сейчас можно прикоснуться лишь к небольшой частичке былого великолепия – к настоящему времени от внушительного дворцового комплекса осталось лишь два двора и 19 комнат. Фасад здания с большой аркой входа посередине и четырьмя минаретами украшен традиционными восточными орнаментами, в которых угадываются не простые узоры, а растительные мотивы. Не уступают в красоте и внутренние помещения, декорированные деревом и росписью по ганчу. Именно в этих комнатах теперь находятся экспонаты, рассказывающие о прошлом и настоящем Коканда. © ДКМ2/3© ДКМ© ДКМ3/3© ДКМ© Wikipedia1/3© Wikipedia© ДКМ2/3© ДКМ© ДКМ3/3© ДКМ© Wikipedia1/3© Wikipedia© ДКМ2/3© ДКМ© ДКМ3/3© ДКМ1/3© Wikipedia2/3© ДКМ3/3© ДКМ Музей Славы и Парк Победы в Ташкенте Несмотря на то, что Узбекистан находился в тысячах километров от полей сражений Великой Отечественной войны, республика внесла значительный вклад в общую победу над нацистскими захватчиками. На фронт в те годы отправилось около двух миллионов уроженцев Узбекистана. 540 тысяч из них погибли, а почти 160 тысяч – пропали без вести. И это не говоря о самоотверженном труде миллионов узбекистанцев в тылу на заводах и других предприятиях, в том числе перевезенных со всем оборудованием из зоны боевых действий. Кроме того, многие в своих домах приютили тех, кого эвакуировали из западных областей СССР. Об этом в подробностях поведают гостям Музея Славы в столичном Парке Победы. © Sputnik / Рамиз Бахтияров2/3© Sputnik / Рамиз Бахтияров© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте3/3© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте1/3© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте© Sputnik / Рамиз Бахтияров2/3© Sputnik / Рамиз Бахтияров© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте3/3© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте1/3© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте© Sputnik / Рамиз Бахтияров2/3© Sputnik / Рамиз Бахтияров© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте3/3© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте1/3© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте2/3© Sputnik / Рамиз Бахтияров3/3© Пресс-служба президента УзбекистанаПарк Победы в Ташкенте Он был открыт лишь в прошлом году в честь 75-летия Великой Победы. Посетителей ждут не только привычные всем музейные стенды с экспонатами, но и целый комплекс под открытым небом – памятники, выставка военной техники и вооружений, композиции с окопами и блиндажами и даже железнодорожный вокзал, где представлен санитарный поезд. Здесь каждый может почувствовать, что выпало на долю тех, кто застал суровые годы войны. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "музей"
        ],
        "author": "Андрей Злыденный",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18782722_0:47:900:553_1920x0_80_0_0_43e8963f69a57b320e9b8108498a31cf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/azerbaydjan-styagivaet-voyska-na-granitsu-s-armeniey--gryadet-novyy-konflikt-18787714.html",
        "title": "Азербайджан стягивает войска на границу с Арменией — грядет новый конфликт?",
        "date": "2021-05-18 14:50:03",
        "text": "Азербайджан стягивает армию на границу с Арменией — это делается в рамках учений в Нахчыванском гарнизоне. \nМаневры стартовали 17 мая и продлятся до 20 мая.  Военнослужащие отработают задачи по предотвращению провокаций незаконных вооруженных формирований и проведению контропераций по нейтрализации террористов. Смотрите в видео, как проходят учения. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/chto-meshaet-uzbekistanu-razvivat-turizm-letom-2021-mnenie-eksperta-18787358.html",
        "title": "Что мешает Узбекистану развивать туризм летом-2021: мнение эксперта",
        "date": "2021-05-18 14:28:27",
        "text": "Страна пользуется большим спросом среди россиян, но поездки пока откладываются по финансовым причинам, считает руководитель Ассоциации туроператоров России Майя Ломидзе.\nТАШКЕНТ, 18 мая — Sputnik. В связи с пандемией потребительское поведение российских туристов изменилось — большое внимание уделяется странам ближнего зарубежья.  Об этом в понедельник сообщила исполнительный директор Ассоциации туроператоров России (АТОР) Майя Ломидзе на онлайн-конференции об отпускных планах россиян в международном мультимедийном пресс-центре \"Россия сегодня\".  Тем не менее, страны ближнего зарубежья находятся в разных нишах спроса, уточнила Ломидзе.  \"Если, например, Абхазия находится в ассортименте подавляющего большинства туроператоров, на Узбекистан сформировался огромный отложенный спрос\", — добавила она.  По словам эксперта, российские туристы планируют путешествия в РУз, однако не в ближайшее время. Спрос на отдых в республике снижают два фактора.  \"К этой стране большой интерес. Всем хочется хорошей безопасной экзотики, но нынешнее количество рейсов и стоимость билетов в Узбекистан тормозят перспективу этого направления\", — объяснила Ломидзе. По ее мнению, Узбекистан мог бы \"выстрелить\" в сфере туризма, если бы чуть дешевле были билеты. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Туризм",
            "туристы"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/kajdyy-desyatyy-uzbekistanets-gotov-podnyat-ruku-na-jenu-18785520.html",
        "title": "Каждый десятый узбекистанец готов поднять руку на жену",
        "date": "2021-05-18 13:59:21",
        "text": "Социологи пришли к выводу, что 10,3 процента мужчин в Узбекистане допускают возможность применения насилия в семье. Такой результат они называют тревожным, но утешают, что большинство респондентов все же считают это недопустимым.\nТАШКЕНТ, 18 мая — Sputnik. Каждый десятый узбекистанец допускает возможность применения насилия в случаях, когда женщина своим поведением провоцирует мужа на применение силы. Такую тенденцию показало социологическое исследование, проведенное Центром изучения общественного мнения “Ижтимоий фикр”. По мнению мужской части участников опроса, поднять руку на женщину они готовы, если она употребляет алкоголь или наркотики (23,5%), между супругами отсутствует взаимопонимание (22,1%) или из-за материальных трудностей (20,6%).   Sputnik Узбекистан в Telegram - читай, смотри обсуждай >> Такой результат эксперты называют тревожным, но констатируют, что большинство респондентов все же считают физическое насилие в семье недопустимым. “Насилие в семье в большинстве случаев не приводит к разводу между супругами из-за установки, согласно которой женщина ради сохранения брака должна терпеть сложившуюся ситуацию и не предпринимать решительных действий”, - говорится в исследовании.  В целом, абсолютное большинство участников опроса (81,3%) развод считает негативным явлением. Причем такого мнения придерживаются люди независимо от пола, возраста, уровня образования и сферы занятости. Причины разводов Но как бы к этому не относиться, супруги все же разрывают брачные узы. Наиболее распространенные причины при этом - несовместимость характеров (41,2%) и материальные проблемы (40,4%), не позволяющие, в том числе, приобрести отдельное жилье. Среди прочих причин - это бесплодие (12,6%), насилие в семье и активное использование соцсетей, провоцирующее ревность (по 12,2%). “Одна из основных причин снижения устойчивости института семьи, по мнению 49,7 процента опрошенных, состоит в том, что современные молодые люди вступают в брак неготовыми к семейной жизни, не достигнув духовной зрелости, не получив законченного образования, не овладев профессией, не имея отдельного жилья и заработка, достаточного для обеспечения семьи”, - пришли к выводу социологи. Еще одной причиной разводов называют вмешательство в семью родителей. Такого мнения придерживается треть опрошенных. При этом, каждый второй респондент в возрасте от 18 до 24 лет считает, что подобное вмешательство не приводит ни к чему хорошему, а только вызывает конфликты между супругами и снижает устойчивость семьи.  Примечательно, что сами участники исследования старше 45 лет придерживаются прямо противоположного мнения и уверены, что их опыт наоборот способствует стабильности в отношениях.  Когда пытаются сохранить семью На опыт старших обращают внимание и при заключении брака. Для многих молодых людей в Узбекистане выбор брачного партнера при непосредственном участии родителей считается нормой. Основывается такая точка зрения на уважении к ним, уверенности в их любви к своим детям и желании помочь создать счастливую крепкую семью.  “С другой стороны, такой способ создания семьи может снижать устойчивость семьи и иногда приводит к разводу. Это происходит в случаях, когда между супругами не появилось чувства любви и взаимной привязанности. В современных условиях молодые люди уже не хотят и не могут жить без семейного счастья, с нелюбимым человеком, и предпочитают расторгнуть такой брак”, - говорится в исследовании.  В любом случае, расторжение брака чаще всего сопровождается материальными или психологическими трудностями. Поэтому жители Узбекистана пытаются сохранить семью. Одним из важнейших факторов при этом является наличие совместных детей. Это останавливает 37,8 процента пар. В то же время, опрос показал понимание респондентов того, что подобный подход не устранит проблемы конфликтов в семье. “В обществе доминирует мнение, что ради сохранения семьи и воспитания детей супруги должны терпеть друг друга и мириться со сложившейся ситуацией: такого мнения придерживаются 64,3 процента опрошенных - мужчины и женщины в равной степени”, - говорится в результатах опроса. При этом четверть респондентов менее категорична в этом вопросе и считает, что в одних ситуациях развод – это единственный выход, в других – супругам следует бороться за сохранение семьи. Такая позиция характерна в большей степени для молодежи. Sputnik Узбекистан в Telegram - читай, смотри обсуждай >> И, наконец, о самой процедуре расторжения брака. В целях сохранения семьи и уменьшения количества разводов в Узбекистане она является довольно усложненной. Чуть больше половины опрошенных (51,3%) поддерживают подобные шаги властей. А 13 процентов респондентов считают, что ее следует упростить, так как высокая пошлина и бюрократические проволочки не могут сохранить семью, а только делают и без того тяжелый психологически процесс развода еще более мучительным.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "брак",
            "опрос",
            "развод",
            "общественное мнение",
            "насилие в семье",
            "Ижтимоий фикр"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18311909_0:448:2049:1600_1920x0_80_0_0_00143626706522fb790b6b5d82d2cb15.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/tsik-uzbekistana-priglasil-nablyudateley-mpa-sng-na-vybory-prezidenta-v-oktyabre-18785687.html",
        "title": "ЦИК Узбекистана пригласил наблюдателей МПА СНГ на выборы президента в октябре",
        "date": "2021-05-18 13:56:50",
        "text": "Выборы должны пройти в первое воскресенье третьей декады октября (в этом году — 24 октября). Соответствующий закон ранее подписал президент.\nТАШКЕНТ, 18 мая — Sputnik. ЦИК Узбекистана пригласил группу наблюдателей от Межпарламентской ассамблеи (МПА) СНГ на выборы президента, которые назначены на 24 октября. Об этом сообщили в пресс-службе избиркома. На днях председатель ЦИК Узбекистана Зайниддин Низамходжаев проинформировал  генсека совета МПА СНГ Дмитрия Кобицкого о ходе подготовки к предстоящим выборам и об осуществляемых в стране реформах в избирательной сфере.  Кобицкий, в свою очередь, поделился опытом работы мониторинговой группы МПА СНГ на выборах в странах Содружества. Ранее ЦИК России выразил готовность помочь с организацией голосования на предстоящих выборах в республике. Президентские выборы в Узбекистане проводятся раз в пять лет. В 2016 году главой государства был избран Шавкат Мирзиёев — до этого он занимал должность премьер-министра республики. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Президентские выборы в Узбекистане",
            "СНГ",
            "выборы президента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/997/56/9975625_0:63:1200:738_1920x0_80_0_0_2fcebfc04fabd00caeaec6fa9c0035c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/parlament-uzbekistana-nameren-ratifitsirovat-konventsiyu-oon-o-pravax-invalidov-18786453.html",
        "title": "Парламент Узбекистана намерен ратифицировать Конвенцию ООН о правах инвалидов",
        "date": "2021-05-18 13:50:16",
        "text": "Конвенция защищает права инвалидов, обеспечивают ликвидацию дискриминации по отношению к людям с ограниченными возможностями, а также их права на работу, здравоохранение, образование и полное участие в жизни общества.\nТАШКЕНТ, 18 мая — Sputnik. Законодательная палата приняла в третьем чтении законопроект, который предусматривает ратификацию Конвенции о правах инвалидов. Напомним, Узбекистан подписал этот документ еще в 2009 году. Теперь проект закона будет направлен на рассмотрение в Сенат. \"Депутаты подчеркнули необходимость скорейшего принятия законопроекта \"О ратификации Конвенции\", — сообщили в пресс-службе Законодательной палаты Олий Мажлиса. Конвенция состоит из 50 статей, которые направлены на защиту прав инвалидов, ликвидацию дискриминации по отношению к людям с ограниченными возможностями, обеспечение их права на работу, здравоохранение, образование и полное участие в жизни общества, доступа к правосудию, личной неприкосновенности, свободы от эксплуатации и злоупотреблений, свободы передвижения, индивидуальной мобильности. О ратификации парламентом страны Конвенции ООН о правах инвалидов согласно новому закону говорил в феврале Шавкат Мирзиёев, выступая на 46-й сессии Совета по правам человека Организации Объединенных Наций (ООН). Тогда он отметил, что в ближайшее время будет создан Региональный совет по вопросам самореализации людей с ограниченными возможностями. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "инвалиды",
            "конвенция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/262/20/2622051_489:798:2711:2048_1920x0_80_0_0_31b62d578962e10588d3f2f058ecddca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/uzbekistan-predlojil-sozdat-sovet-glav-izbirkomov-stran-sng-18784021.html",
        "title": "Страны СНГ хотят создать совет глав избиркомов — идею выдвинул Узбекистан",
        "date": "2021-05-18 13:24:58",
        "text": "Разработанный проект положения о консультативном совете направлен государствам Содружества для рассмотрения. \nТАШКЕНТ, 18 мая — Sputnik. ЦИК Узбекистана предложил создать консультативный совет руководителей избирательных органов стран СНГ. Об этом сообщили в пресс-службе избиркома. На днях председатель ЦИК Узбекистана Зайниддин Низамходжаев и первый замглавы исполкома СНГ Виктор Гуминский в Санкт-Петербурге обсудили вопросы двустороннего сотрудничества. \"Гуминский отметил, что Исполнительный комитет СНГ поддерживает инициативу ЦИК Узбекистана о создании консультативного совета руководителей избирательных органов государств-участников Содружества\", — говорится в официальном заявлении. Разработанный проект положения о консультативном совете направлен странам СНГ для рассмотрения.  По данным ЦИК, 30 июня в онлайн-режиме запланировано заседание экспертной группы исполкома по доработке и согласованию документа. Низамходжаев на встрече отметил, что \"данный совет будет способствовать сотрудничеству между избирательными органами государств-членов СНГ для проведения выборов и референдумов, основанных на международных стандартах\". ",
        "tags": [
            "Политика",
            "Узбекистан",
            "ЦИК Узбекистана",
            "СНГ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/344/94/3449494_22:0:984:541_1920x0_80_0_0_050c689e402b8202438a6330b061c17a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/saida-mirziyoeva-prinyala-uchastie-v-otkrytii-vystavki-ivana-kudryashova-v-moskve--foto-18782481.html",
        "title": "Саида Мирзиёева приняла участие в открытии выставки Ивана Кудряшова в Москве — фото",
        "date": "2021-05-18 13:01:27",
        "text": "Гостей выставки ждет более 300 экспонатов. Она включает в себя живопись, графику, сценографические произведения художника и архивные материалы.\nТАШКЕНТ, 18 мая — Sputnik. Зампредседателя Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Узбекистана Саида Мирзиёева приняла участие в открытии выставки художника-супрематиста Ивана Кудряшова в Третьяковской галерее на Крымском Валу в Москве. Это первая выставка Кудряшова такого масштаба. Большую часть коллекции картин для нее предоставил Государственный музей искусств Каракалпакстана имени Игоря Савицкого. \"Мы очень надеемся, что эта выставка положит начало триумфальному шествию славы Нукусского музея по миру и будет способствовать популяризации его уникальных коллекций, умножая престиж Узбекистана и Каракалпакстана. А также станет стимулом для всех любителей искусства посетить этот \"Лувр в пустыне\" лично и увидеть его неповторимое собрание произведений искусства\", — написала Мирзиёева на своем Telegram-канале. Гостей выставки ждет более 300 экспонатов. Она включает в себя живопись, графику, сценографические произведения художника и архивные материалы. В одном из залов представлена реконструкция супрематической росписи для Оренбургского городского театра, переименованного в октябре 1920 года в 1-й Советский театр.  Кудряшов — крупнейший представитель космизма в искусстве XX века. Важное место в экспозиции отведено произведениям, которые посвящены его идеям. Как отметил руководитель Нукусского музея имени Савицкого Тигран Мкртычев, для начала прошлого столетия стремление в космос \"было общим местом среди художником, которые видели в искусстве и в развитии техники возможности выйти за пределы обыденности\". Космос, по его словам, был сложной философией, предполагавшей \"то самое разрушенное единство человека и природы, где космос является структурой\".  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай \"Такое странное сочетание идеалистических идей и механистического развития науки породило такое очень интересное явление как космизм\", — объяснил Мкртычев. Выставка \"Иван Кудряшов. К 125-летию со дня рождения\" будет работать до 22 августа включительно. ",
        "tags": [
            "Культура",
            "Москва",
            "художник",
            "Третьяковская галерея",
            "Саида Мирзиёева",
            "Иван Кудряшов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18783268_0:67:1280:787_1920x0_80_0_0_413c883a6e7db196caab91f88911d500.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18783117_0:0:1280:853_1920x0_80_0_0_b2e79f0de01f5ddbb2cc5bba7ddea6db.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18783318_0:0:1280:853_1920x0_80_0_0_17ad281309f9877f0a3775c6b7c3ec85.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/v-uzbekiston-temir-yullari-oprovergli-predpisannye-kompanii-ubytki-v-9-mln-18783906.html",
        "title": "В \"Узбекистон темир йуллари\" опровергли предписанные компании убытки в $9 млн",
        "date": "2021-05-18 12:55:52",
        "text": "В ведомстве призвали СМИ внимательнее относиться к таким данным, поскольку неверная информация может опорочить деловую репутацию.\nТАШКЕНТ, 18 мая — Sputnik. Накануне в СМИ появилась информация о том, что за первый квартал текущего года компания \"Узбекистон темир йуллари\" понесла убыток в 96,6 миллиарда сумов. В ж/д ведомстве заявили, что данная информация не соответствует действительности. В финансовой отчетности АО \"Узбекистон темир йуллари\" за 1 квартал 2021 года, опубликованной на Едином портале корпоративной информации (openinfo.uz) названная цифра значится в графе \"Чистая прибыль\", а не убытки. \"Очевиден факт, что журналисты приняли указанную в строке \"Чистая прибыль\" сумму 95,7 млрд. сум за понесенные \"Чистые убытки\", - говорится в сообщении АО \"Узбекистон темир йуллари\". В компании призвали СМИ внимательнее относиться к таким данным, поскольку неверная информация может опорочить деловую репутацию. ",
        "tags": [
            "Общество",
            "Узбекистон темир йуллари",
            "доходы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371149_0:960:2048:2112_1920x0_80_0_0_978653df8237d2494a87ec13ed35939f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/ty-super-startoval-kasting-pyatogo-sezona-detskogo-muzykalnogo-konkursa-18781565.html",
        "title": "\"Ты супер!\": стартовал кастинг пятого сезона детского музыкального конкурса",
        "date": "2021-05-18 12:11:16",
        "text": "Результаты первого отборочного тура будут опубликованы летом 2021 года.\nТАШКЕНТ, 18 мая — Sputnik. Телеканал НТВ и Международное информационное агентство и радио Sputnik объявляет о начале кастинга пятого сезона международного вокального конкурса \"Ты супер!\" для детей, оставшихся без попечения родителей.  В проекте могут принять участие ребята, обладающие незаурядными вокальными способностями и проживающие в детских домах, приемных, многодетных и опекунских семьях, а также дети, которые из-за сложной семейной ситуации находятся в школах-интернатах. Принцип конкурсного отбора остается прежним: участниками проекта \"Ты супер!\" смогут стать дети из приемных и многодетных семей, воспитанники школ-интернатов и детских домов в возрасте от семи до 18 лет из всех городов России и стран СНГ.  Чтобы принять участие в кастинге, нужно отправить на электронный адрес редакции Sputnik Узбекистан (info@sputniknews-uz.com): 1.видео, в котором участник кастинга представляется (фамилия и имя, возраст, город и статус: проживаю в детском доме/интернате/приемной семье/под опекой) и несколько записей выступлений ребенка. Можно прислать записи выступлений, снятых на конкурсах; 2.заполненную заявку. Результаты первого отборочного тура будут опубликованы летом 2021 года. Премьера детского музыкального конкурса \"Ты супер!\" состоялась на НТВ 11 февраля 2017-го. С первых же эфиров проект стал одним из самых популярных шоу талантов. За два года существования проект \"Ты супер!\" помог 174-м юным звездам раскрыть свои вокальные таланты и сделать первые шаги в профессиональной музыкальной карьере. Некоторые участники исполнили свою мечту и обрели родителей.  Вчерашние участники \"Ты супер!\" — частые гости различных детских музыкальных конкурсов, в том числе и международных. Выступление победительницы второго сезона шоу \"Ты супер!\" Дианы Анкудиновой вошло в тройку самых популярных видео российского сегмента YouTube в 2018 году. Международный конкурс \"Ты супер!\" проводится телекомпанией НТВ и международным информационным агентством и радио Sputnik при поддержке Министерства просвещения России. ",
        "tags": [
            "Россия",
            "Конкурс",
            "музыка",
            "дети",
            "песни"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18782174_0:160:3073:1888_1920x0_80_0_0_e7ffda2177276d79746c96b9a002d865.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/sistemu-vodosnabjeniya-uzbekistana-moderniziruyut-pochti-za-250-kreditnyx-sredstv-18781736.html",
        "title": "Систему водоснабжения Узбекистана модернизируют почти за $250 млн кредитных средств",
        "date": "2021-05-18 12:01:48",
        "text": "Кредитные средства также пойдут на модернизацию инфраструктуры и лабораторий отдельных НИИ, перечень которых будет утвержден Министерством инновационного развития.\nТАШКЕНТ, 18 мая — Sputnik. Всемирный Банк выделит Узбекистану льготный кредит в размере $239 млн на развитие услуг водоснабжения. Вместе с тем Государственный секретариат Швейцарии по экономическим вопросам выделит на эти цели грант в размере $7,8 млн. Об этом сообщили в Министерстве экономического развития и сокращения бедности Республики Узбекистан В рамках проекта более 500 тысяч жителей трех регионов Узбекистана получат доступ к более качественным услугам водоснабжения. Будут модернизированы канализационно-очистные сооружения в городах Нукус, Тахиаташ и Ходжейли в Каракалпакстане. Также планируется расширить и реконструировать сети водоснабжения и канализации в Сырдарьинской области и городе Каттакургане Самаркандской области. Кроме того ВБ выделил $50 млн льготных кредитных средств на проект по модернизации национальной инновационной системы. Инициатива предусматривает содействие сотрудничеству между государством, научно-исследовательскими организациями и частным сектором в области коммерциализации научных и инновационных продуктов и услуг. Проект нацелен на проведение исследований международного класса в государственных научно-исследовательских институтах (НИИ) и вузах. Местные фирмы и компании смогут получить порядка 30 грантов для инвестирования в стартап проекты и в НИОКР новых или существующих инновационных продуктов и услуг, востребованных на местном и международном рынках.  Средства также пойдут на модернизацию инфраструктуры и лабораторий отдельных НИИ, перечень которых будет утвержден Министерством инновационного развития после всесторонней оценки потребностей соответствующих организаций. Ранее мы писали о том, что Всемирный банк окажет практическую помощь в реализации проекта строительства железной дороги \"Мазари-Шариф – Кабул – Пешавар\" и привлечет к участию другие международные институты. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Всемирный банк",
            "Министерство экономики Узбекистана",
            "водоснабжение",
            "бедность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/02/15520715_0:77:1400:865_1920x0_80_0_0_19ca27418980554b249c27739e238b4b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/uzbekskie-dzyudoisty-zanyali-vtoroe-mesto-na-kubke-azii-v-kazaxstane-18780833.html",
        "title": "Узбекские дзюдоисты заняли второе место на Кубке Азии в Казахстане",
        "date": "2021-05-18 11:47:08",
        "text": "Соревнования прошли в Алматы 14-16 мая. Первое место досталось хозяевам татами.\nТАШКЕНТ, 18 мая — Sputnik. Узбекские дзюдоисты заняли второе место на Кубке Азии среди юниоров и молодежи, сообщает пресс-служба Национального олимпийского комитета республики. Соревнования прошли в казахстанском городе Алматы 14-16 мая. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Дзюдоисты из Узбекистана завоевали шесть золотых, две серебряных и шесть бронзовых медалей.  Первое место досталось хозяевам татами. Обладатели \"золота\" среди узбекистанцев: Халимажон Курбонова, Сита Кадамбаева, Фотима Курамбоева, Абдулбосит Абдусалимов, Уткирбек Турабоев, Шохрух Мамарасулов. \"Серебро\" завоевали Жайхунбек Назаров и Исломбек Равшанкулов. С \"бронзой\" на родину уехали Фарангиз Режепова, Фарангиз Холмуродова, Мамлакат Султонова, Шинар Ибраева, Шавкат Саиткулов, Дилшоджон Баходиров. ",
        "tags": [
            "Спорт",
            "Национальный Олимпийский комитет Узбекистана",
            "дзюдо"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18781422_0:52:1057:646_1920x0_80_0_0_4751107d0b10a18e0eaf09e1d6d97498.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/lyubimoe-morojenoe-putina-stalo-nastoyaschim-xitom-v-kitae-18779694.html",
        "title": "\"Любимое мороженое Путина\" стало настоящим хитом в Китае",
        "date": "2021-05-18 11:38:59",
        "text": "Несколько раз Путин привозил в качестве подарка Си Цзиньпину мороженое отечественного производства. \nТАШКЕНТ, 18 мая — Sputnik. В Китае всерьез заинтересовались российским мороженым \"Коровка из Кореновки\", которое изготавливается на \"Кореновском молочно-консервном комбинате\". Именно им президент РФ Владимир Путин угостил на авиасалоне МАКС-2019 турецкого лидера Реджепа Тайипа Эрдогана.  И именно это мороженое Путин привозил в подарок председателю КНР Си Цзиньпину на саммите G20 в Ханчжоу в 2016 году, а также в 2019-м в день 66-летия китайского главы. После этого российской продукцией заинтересовались видные бизнесмены Поднебесной. Между тем гендиректор комбината Игорь Московцев отметил, что, когда президент РФ подарил коробку мороженого Си Цзиньпину, торговая марка не упоминалась.  \"Кто-то c китайской стороны, видимо, позже посмотрел на этикетку, запомнив бренд\", — рассказал Московцев РИА Новости. По его словам, как-то раз китайская делегация, прибыв в Краснодарский край, заинтересовалась производством мороженого. Причем расспрашивали все очень дотошно. \"Они думали, что мороженое было изготовлено специально, даже вручную; осмотрели наше производство, спрашивали, где стоят коровы, какое сено едят, настоящее ли дают молоко. А потом стали допытываться, какой именно вид мороженого подарили. Я не знал, какое было в коробке, но предположил, что в стаканчике. Они обрадовались, сразу разобрали стаканчики и начали пробовать\", — добавил Московцев. Гендиректор комбината отметил, что признание какого-либо товара на государственном уровне — это важный момент для китайских потребителей. Лидер страны в данном случае выступил живой рекламой российского мороженого, принеся продукции большую популярность. Однако есть и обратная сторона этого — всплеск подделок.  ",
        "tags": [
            "В мире",
            "Владимир Путин",
            "Китай",
            "мороженое"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18779752_0:161:3071:1888_1920x0_80_0_0_34154987efd9fd3470ae646d160f4660.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18781116_0:0:2836:2047_1920x0_80_0_0_4560a2fb9fa582aaa155c24af8937958.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/kak-proxodit-vizit-artykxodjaeva-v-kazan--yarkie-foto-18779418.html",
        "title": "Как проходит визит Артыкходжаева в Казань — яркие фото",
        "date": "2021-05-18 11:04:43",
        "text": "Гости столицы Татарстана осмотрели парк \"Горкинско-Ометьевский лес\", Национальную библиотеку республики и другие объекты.\nТАШКЕНТ, 18 мая — Sputnik. Узбекская делегация 17-18 мая находится с визитом в Казани — столице Татарстана, одного из субъектов РФ. В составе делегации — министр жилищно-коммунального хозяйства Шерзод Хидоятов, хоким Ташкента Джахонгир Артыкходжаев, хоким Ташкентской области Даврон Хидоятов и другие официальные лица. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Цель визита, как рассказали в пресс-службе администрации Ташкента, — обмен опытом и изучение систем жилищно-коммунального хозяйства, градостроительства, архитектуры, ландшафтного дизайна, общественного транспорта, знакомство с социальными и инфраструктурными объектами города. Узбекская делегация уже встретилась с мэром Казани Ильсуром Метшиным. Стороны обговорили пути расширения сотрудничества в 2021-2022 годах. © Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань6/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань7/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань1/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань2/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань3/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань4/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань5/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань6/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань7/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань1/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань2/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань3/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань1/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань2/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань3/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань4/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань5/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань6/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань7/7© Пресс-служба хокимията ТашкентаВизит хокима Ташкента Джахонгира Артыкходжаева в Казань Гости также осмотрели парк \"Горкинско-Ометьевский лес\", Национальную библиотеку Татарстана, бульвар Белых цветов, экстремальный парк \"Урам\", жилой комплекс \"Арт Сити\", озеро Нижний Кабан, образовательные, спортивные и другие объекты. ",
        "tags": [
            "Политика",
            "Казань",
            "Татарстан",
            "Джахонгир Артыкходжаев",
            "Ташкент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18779213_0:92:1280:812_1920x0_80_0_0_79fe3edc20dd59ff69a13c380785e20d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/vb-vydelit-sredstva-na-razrabotku-proekta-transafganskoy-jeleznoy-dorogi-18779008.html",
        "title": "ВБ выделит средства на разработку проекта Трансафганской железной дороги",
        "date": "2021-05-18 10:46:24",
        "text": "Всемирный банк окажет практическую помощь в реализации проекта строительства железной дороги \"Мазари-Шариф – Кабул – Пешавар\" и привлечет к участию другие международные институты.\nТАШКЕНТ, 18 мая — Sputnik. Министр инвестиций и внешней торговли – зампремьера Узбекистана Сардор Умурзаков встретился с делегацией Всемирного банка во главе с вице-президентом по региону Европы и Центральной Азии Анной Бьерде, говорится на сайте МИВТ. Стороны обсудили вопросы разработки новой программы партнерства Всемирного банка с Узбекистаном на 2022-2026 годы. В основе документа – реформы государственных предприятий и банков, финансового сектора, энергетики, сфер жилищно-коммунального обслуживания и транспорта, сельского хозяйства, образования и здравоохранения, а также частного сектора и малого бизнеса. Стороны планируют также поддерживать молодых предпринимателей в реализации инвестиционных проектов и стартапов. Всемирный банк готов оказать практическую помощь в реализации проекта строительства железной дороги \"Мазари-Шариф – Кабул – Пешавар\" и привлечь к участию другие международные институты. Вместе с тем учреждение возьмет на себя финансирование полевых исследований и разработку проектно-сметной документации. Проработка новых проектов, направленных на поддержку сельского предпринимательства, а также на развитие городов и урбанизацию будет ускорена для того, чтобы ВБ успел одобрить их до конца года. По итогам встречи договорились, что Банк окажет техническое содействие в разработке новой стратегии продвижения экспортной продукции на зарубежные рынки. Напомним, в марте премьер-министр Пакистана Имран Хан принял в Исламабаде министра иностранных дел Узбекистана Абдулазиза Камилова. Стороны обменялись мнениями по взаимодействию в реализации инфраструктурных проектов для содействия восстановлению экономики Афганистана. Важнейшим из них является открытие железнодорожного сообщения \"Мазари-Шариф – Кабул – Пешавар\". ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Всемирный банк",
            "финансирование"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/v-2021-godu-zemelnye-zaxvatchiki-prisvoili-15-tys-gektarov-18777128.html",
        "title": "\"Земельные захватчики\": сколько их в Узбекистане и есть ли на них управа?",
        "date": "2021-05-18 10:31:55",
        "text": "Случаи захвата были зарегистрированы, в основном, в Ташкентской,  Наманганской и Хорезмской областях.\nТАШКЕНТ, 18 мая — Sputnik. С начала года зафиксировано 6 799 случаев самовольного захвата земель общей площадью 1 467 гектаров.  Об этом сообщил на брифинге глава пресс-службы Кадастрового агентства при ГНК. В разрезе территорий случаи захвата были зарегистрированы, в основном, в Ташкентской (1302), Наманганской (1660) и Хорезмской областях (636). С какой целью граждане и предприниматели присваивают земли? 4224 случаев приходятся на жилищное строительство на площади 406 гектаров;1584 — для организации бизнеса (нежилое строительство) на 166 гектарах;437 — на приусадебные участки площадью 203 гектаров;в 32 случаях организованы водоемы для разведения рыбы на территории 245 гектаров;111 предпринимателей захватили землю для разработки карьеров на площади 9 гектаров. Региональные управления Кадастрового агентства дали письменные предписания 6 332 гражданам и 158 субъектам предпринимательства. Органы прокуратуры получили 2 785 сведений о подобных правонарушениях, 481 заявление передано в суд. При этом на месте устранены нарушения на 193,6 гектара земли в 907 случаях —  это 13% от всех случаев незаконного захвата земель. В Кодексе об административной ответственности и Уголовном кодексе предусмотрены штрафы и лишение свободы не только за самовольный захват, но и за несообщение информации о самовольном захвате земли в уполномоченные органы, а также за несвоевременную госрегистрацию прав на недвижимое имущество. В настоящее время обсуждается законопроект, который усилит санкции за самозахват (в том числе допущенный ответственными лицами) орошаемых земель и строительные работы на этих участках. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "земля",
            "захват"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18777944_0:1357:2048:2509_1920x0_80_0_0_af5eec35e46776ecd6eb7b87314cdebb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/on-byl-dlya-menya-nastavnikom-azerbaydjanskiy-rejisser--o-baxodire-yuldasheve-18776931.html",
        "title": "\"Он был для меня наставником\": азербайджанский режиссер — о Баходире Юлдашеве",
        "date": "2021-05-18 10:21:19",
        "text": "Выдающийся режиссер и актер Баходир Юлдашев скончался 16 мая на 77-м году жизни.\nТАШКЕНТ, 18 мая — Sputnik, Кямаля Алиева. Народный артист Узбекистана Баходир Юлдашев, ушедший из жизни 16 мая в возрасте 76 лет, был наставником, духовным учителем азербайджанского режиссера Надира Мачанова. Узбекский режиссер сильно любил Азербайджан. Своими воспоминаниями о Баходире Юлдашеве Мачанов поделился в интервью Sputnik Азербайджан. После окончания университета в Баку в 1991 году он отправился в Узбекистан и поступил там в Государственный институт искусств и культуры на факультет кинорежиссуры. Знакомство Мачанова вместе с однокурсниками часто отправляли посещать разные местные театры. Во время одного такого визита в Узбекский драматический театр имени Аброра Хидоятова ему посчастливилось встретиться с Юлдашевым, который работал там главным режиссером. \"Я был очень любопытным. В отличие от своих одноклассников, я не сел в зале, а решил посмотреть фотографии узбекских актеров, которые висели в фойе театра. Баходир Юлдашев вначале, увидев меня в фойе, а не в зале, разозлился. Потом спросил, откуда я родом, и когда узнал, что из Азербайджана, его лицо сразу же засияло от радости. Оказывается, он очень сильно любил Азербайджан, знал хорошо нашу культуру, музыку. Также он был рад, узнав, что мне преподает узбекский режиссер Шухрат Аббасов. Юлдашев был хорошо знаком с ним и даже снимался в его картине \"Огненные дороги\", — рассказал Мачанов. По окончании спектакля народный артист пригласил молодого коллегу к себе в кабинет. Мачанов был удивлен, когда увидел, что там на стене висит старая афиша знаменитого произведения Узеира Гаджибейли \"Аршин мал алан\", написанная кириллицей. Юлдашев рассказал гостю, что он из театральной семьи и его мама Ширин Мелиева играла когда-то в этой постановке. Наставник и друг После знакомства с народным артистом режиссер часто стал ходить к нему в театр, принимал участие в репетициях его спектаклей и каждый раз поражался таланту Юлдашева. В жизни и карьере Мачанова, по его словам, большую роль сыграли узбекские кинематографисты. В университете его любимыми педагогами были Шухрат Аббасов и Улугбек Зуфаров, а неофициальным его учителем был Баходир Юлдашев. \"Он был для меня наставником, поэтому не хочу говорить о нем в прошлом времени. Он для меня не умер. Баходир Юлдашев меня многому научил. Он все время искал новшества, знал, что интересно зрителям. Несмотря на то, что я был обычным студентом, а он был известной личностью, называл меня своим другом\", — сказал Мачанов. Любовь к Азербайджану Народный артист Узбекистана бывал в Баку, у него имелось здесь много друзей, поэтому он был хорошо знаком с азербайджанской культурой. Больше всего из всех азербайджанских музыкальных инструментов Юлдашев любил тар. \"Он считал, что азербайджанское и узбекское искусства очень близки. Юлдашев знал многие произведения Узеира Гаджибейли. В 1992 году он был главным режиссером-постановщиком международного музыкального фестиваля \"Шерг Теранелери\". В этом конкурсе победу одержала молодая ханенде из Азербайджана Симара Иманова. Услышав ее голос, Юлдашев был поражен, как и другие участники этого проекта. После в этом фестивале участвовали народные артисты Азербайджана Алим Гасымов, Айгюн Бейляр. Они также занимали первые места. Баходыр Юлдашев после этого был уверен: кто из Азербайджана ни приезжал бы на фестиваль, первое место всегда будет за ним\", — рассказал Мачанов. Народный артист очень любил произведения азербайджанского писателя Гусейна Джавида \"Иблис\" и \"Шейх Санан\". Он даже ставил одну из его пьес, \"Хромой Тимур\". Последний раз Надир виделся с Юлдашевым в 2004 году. \"Очень жаль, что уходят такие талантливые люди\", — добавил Мачанов и выразил свои соболезнования семье народного артиста Узбекистана. Биография Баходира Юлдашева Известный кинодеятель родился в 1945 году в городе Каттакурган Самаркандской области. В 1970-м окончил Ташкентский театрально-художественный институт. С 1971 по 1974 годы работал режиссером Узбекского академического драматического театра имени Хамзы, а с 1974 по 1984 годы занимал должность главного режиссера этого театра. Режиссер многих спектаклей, Баходир Юлдашев также играл на сцене. Как актер он создал образы Олхинбека (\"Огненные дороги\"), Мухтарова (\"Встреча на горе\"), Шерзода (\"Алмазный пояс\"), Собирова (\"Повар\"). ",
        "tags": [
            "Культура",
            "кинематограф",
            "Азербайджан",
            "режиссер",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18777093_20:0:982:541_1920x0_80_0_0_72fbcd89cd87be5cf35a5dc1255ad241.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18777279_0:0:1196:1015_1920x0_80_0_0_cbb1121bedc0f90f9a3ce68e98b5e44a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/s-21-maya-metro-tashkenta-sokratit-chasy-raboty--mery-vremennye-18776707.html",
        "title": "С 21 мая метро Ташкента временно сократит часы работы",
        "date": "2021-05-18 09:49:41",
        "text": "С чем связаны меры и как долго они продлятся, не сообщается.\nТАШКЕНТ, 18 мая — Sputnik. С 21 мая столичный метрополитен изменит часы работы. Речь идет о двух ветках — Чиланзарской и Узбекистанской.  Режим работы на них временно установлен с 6 утра до 11 вечера, сообщили в УП \"Тошкент метрополитени\". Ташкентское метро обслуживает пассажиров ежедневно с 5 утра (Юнусабадская линия —  с 6 утра) до 23.00. С чем связаны временные изменения в графике работы столичной подземки, не сообщается. Как долго продлятся меры, также неизвестно. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "метро",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18261542_0:0:3007:1691_1920x0_80_0_0_ce52822180eb072270e7dd9552476ae9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/uzbekistan-poluchil-esche-million-doz-kitayskoy-vaktsiny-ot-covid-19-18776043.html",
        "title": "Узбекистан получил еще миллион доз китайской вакцины от COVID-19",
        "date": "2021-05-18 09:40:13",
        "text": "Ранее в РУз было доставлено два миллиона доз препарата Anhui Zhifei Longcom Biopharmaceutical. \nТАШКЕНТ, 18 мая — Sputnik. Власти Узбекистана во вторник получили еще миллион доз рекомбинантной китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19, сообщает пресс-служба Министерства инновационного развития республики. Прививочная кампания стартовала в стране 1 апреля. В настоящее время узбекистанцы получают прививки вакциной AstraZeneca (Covishield), рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutical и российским \"Спутником V\", за это время вакцинировались более 1,1 миллиона человек. \"Из Китая в Узбекистан сегодня доставлена еще одна партия вакцины ZF-UZ-VAC 2001 в количестве одного миллиона доз\", — говорится в публикации на Telegram-канале Мининноваций. © Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-192/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-193/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-191/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-192/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-193/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-191/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-192/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-193/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-191/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-192/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-193/3© Пресс-служба Министерства здравоохранения УзбекистанаУзбекистан получил еще миллион доз китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19 По данным Министерства здравоохранения РУз, 19 мая республика получит еще 500 тысяч доз ZF-UZ-VAC 2001. В марте-апреле власти Узбекистана получили два миллиона доз китайского препарата. Население получает прививку этой вакциной в три этапа. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Ранее Минздрав сообщал, что Anhui Zhifei Longcom признала Узбекистан соавтором вакцины с учетом внесенного вклада и усилий со стороны республики. Новая вакцина будет использоваться совместно под брендом ZF-UZ-VAC 2001. Позднее министр инновационного развития РУз Иброхим Абдурахмонов заявлял, что узбекская сторона рассчитывает в мае-июле начать первичный розлив в стране китайской вакцины. В апреле-июне планируется вакцинировать от COVID-19 около четырех миллионов человек (то есть более 11,5 процента населения страны). До конца этого года данное число может вырасти до семи миллионов.  В марте власти Узбекистана, в частности, получили 660 тысяч доз AstraZeneca. Планировалось, что до конца мая ЮНИСЕФ через механизм COVAX поставит в Узбекистан еще 1,596 миллиона доз AstraZeneca. Позже глава представительства ЮНИСЕФ в республике Мунир Мамедзаде сообщил журналистам, что новая партия этой вакцины поступит только в июне из-за сложной эпидемиологической ситуации в Индии, где производится этот препарат. ",
        "tags": [
            "Общество",
            "Китай",
            "Вакцина",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18778436_0:67:1280:787_1920x0_80_0_0_7fa2b0d253a46b7097ee33137a952f15.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/vse-bolshe-lyudey-v-mire-urabatyvaetsya-do-smerti--issledovanie-voz-i-mot-18773659.html",
        "title": "Все больше людей в мире урабатывается до смерти — исследование ВОЗ и МОТ",
        "date": "2021-05-18 09:18:32",
        "text": "Несмотря на риски, число работающих сверхурочно людей растет. Сейчас показатель составляет девять процентов.\nТАШКЕНТ, 18 мая — Sputnik. За 16 лет — с 2000 по 2016-й год — число людей, причиной смерти которых стал продолжительный рабочий день, выросло на 29 процентов. Такие данные привели Всемирная организация здравоохранения и Международная организация труда. Результаты первого подобного глобального анализа опубликованы в журнале Environment International. За указанный период в результате инсульта и ишемической болезни сердца скончалось 745 тысяч человек. Все они трудились не менее 55 часов в неделю. \"<...> количество смертей от сердечных заболеваний в результате продолжительной работы увеличилось на 42 процента, а от инсульта — на 19 процентов\", — говорится в публикации на сайте ВОЗ. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай При этом 72 процента смертей приходится на мужчин, жителей стран регионов Западной части Тихого океана и Юго-Восточной Азии, а также работников среднего и пожилого возраста. По данным исследователей, при работе в течение 55 или более часов в неделю риск инсульта повышается примерно на 35 процентов, риск ишемической болезни сердца — на 17 процентов по сравнению с работой в течение 35‑40 часов в неделю. Несмотря на все риски, число работающих сверхурочно людей растет. Сейчас показатель по всему миру составляет девять процентов. \"Никакая работа не стоит риска инсульта или сердечного приступа\", — предупредил гендиректор ВОЗ Тедрос Гебрейесус. Правительства, работодатели и работники должны объединить усилия и согласовать определенные ограничения для защиты здоровья людей, отметил он. ",
        "tags": [
            "В мире",
            "работа",
            "Международная организация труда",
            "Всемирная организация здравоохранения"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18775804_0:160:3073:1888_1920x0_80_0_0_f6923904ac61a92a422ae467f16daa28.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/toska-po-jeleznomu-zanavesu-evropa-mechtaet-o-novoy-xolodnoy-voyne-18774611.html",
        "title": "Тоска по железному занавесу: Европа мечтает о новой холодной войне",
        "date": "2021-05-18 09:13:20",
        "text": "Европа снова пытается опустить железный занавес на западных рубежах России. \nУж не первый год пытается. Однако ржавчина так покрыла это сооружение времен Холодной войны, что он все не может полностью закрыться.  Разговоры о возможной встрече президентов России и США настолько обеспокоили европейских кремленологов, что те спешат сделать все от них зависящее для ее срыва и, если не получится сорвать, нивелирования последствий. Для этого европейские институции генерируют различные \"темники\" для своих СМИ и пропагандистских ресурсов, пытаясь навязать абсолютно антироссийский нарратив, не оставляющий пространства для маневра.  На минувшей неделе особо отличились комитет Европарламента по иностранным делам и британский аналитический центр Чатем-хаус (Королевский институт международных отношений) – два органа, давно уже пытающихся возродить методы Холодной войны на практике. Комитет провел заседание, посвященное обсуждению \"долгосрочной стратегии Евросоюза относительно России\". Выступали известные \"специалисты\" по нашей стране – например, бывший министр иностранных дел Молдавии Нику Попеску. А как бы \"от России\" в качестве эксперта пригласили нашего оппозиционера Владимира Милова, сбежавшего в Европу.  Что всегда поражает в подобных \"экспертных дискуссиях\", устраиваемых на площадках Европарламента, - это полное отсутствие какого-то альтернативного мнения. Тот же Милов за последние месяцы уже неоднократно представлял свои \"доклады\".  А ведь, казалось бы, если ты действительно стремишься выработать объективное мнение, хочешь понять логику и аргументы государства, которое ты обсуждаешь, можешь ведь пригласить представителя этого государства или хотя бы кого-то из тех, кого ты считаешь выразителем его мнения. Но Европарламент и объективность – не пересекающиеся категории. Соответственно, и рекомендации комитета по итогам данного заседания были составлены вполне в привычном для него духе, обвиняющем во всех бедах Москву. Парламентарии вспомнили \"пять ведущих принципов сдерживания России\", одобренных еще в 2016 году.  И в общем-то, повторили многие из тех антироссийских рекомендаций руководству ЕС, которые уже были приняты Европарламентом в конце апреля, в том числе отключение России от банковской системы SWIFT и остановку строительства \"Северного потока-2\". \"Изюминкой\" же очередного документа стали идеи непризнания грядущих выборов в Госдуму, использования провокационного ресурса Bellingcat в качестве легитимного источника для обоснования санкционной политики ЕС, создания круглосуточного телеканала \"Свободная Россия\" (видимо, совсем неслучайное совпадение с названием соответствующего эмигрантского фонда, чья деятельность признана нежелательной на территории нашей страны).  Забавно, что среди набора стандартных обвинений против Кремля прозвучали никем не доказанные сообщения о \"российском вмешательстве в западные выборы\", но тут же содержались призывы поддержать \"продемократическое общество\" в России и напрямую вмешаться в наши выборы. Никакого противоречия парламентарии в этих подходах не заметили. Составители документа советуют принять \"стратегию поддержки успешного развития стран Восточного партнерства\" с тем, чтобы они служили примером \"для вдохновения народа России\".  Честно говоря, задача звучит как-то скромно на фоне тех глобальных \"планов Маршалла\", которые основной автор резолюции Андрюс Кубилюс еще недавно предлагал то для Украины, то для Беларуси.  Ему бы для начала объяснить, куда делись те десятки миллиардов евро, которые он в 2017 году, еще будучи премьер-министром Литвы, обещал на развитие Украины. Наверняка \"история успеха\" этой страны за последние годы послужит хорошим примером \"для вдохновения народа России\". Но сами понимаете, те пустые обещания уже забыты, пришла очередь новых эпических программ. При этом документ, разработанный в недрах ЕП литовским прожектером, пока еще базируется на \"допущении того, что народ России может трансформировать свою страну в демократию\", и на ожидании резких изменений курса после ухода Владимира Путина с поста президента.  В этом смысле с европарламентариями резко расходятся составители своеобразного \"темника\" от Чатем-хауса, которые считают, что русские по своей природе будут всегда антизападными, кто бы ни был у руля нашего государства. То есть по мнению, британских аналитиков война между Западом и Россией будет вечной. Надо заметить, что Чатем-хаус на протяжении столетия является авторитетной структурой не только для европейцев. Очень многие уважаемые российские эксперты не раз принимали участие в заседаниях этого учреждения и затем восторгались плюрализмом мнений, звучащих на закрытых мероприятиях этого клуба – это вам не Европарламент, который не является местом для дискуссий, если речь идет о России.  Но одно дело – закулисные речи, и, как видим, совсем другое – документы, составляемые аналитиками самого Чатем-хаус для широкого пользования. Это уже не первый публичный отчет по России от британцев. В 2015 году нашумел их доклад \"Русский вызов\", содержащий призыв отказаться от \"политики умиротворения\" Москвы. Тогда российские аналитики назвали документ \"новой фултонской речью\", якобы начинающей очередную Холодную войну.  И вот спустя шесть лет появляется очередное творение о России – и снова эксперты называют его \"переломным документом, похожим на новую \"Фултонскую речь\". То есть надо полагать, это уже Фултон 3.0. Правда, если сравнить новый доклад с предыдущим, то чувствуется стремительная деградация уровня новоявленных британских \"черчиллей\", к которым добавились выходцы из украинских структур Джорджа Сороса.  Совсем не случайно выше использовано слово \"темник\", поскольку основной целью этого документа является инструкция о том, как надо \"правильно\" освещать российскую тематику в западных СМИ и каких \"пророссийских мифов\" следует избегать. Такое себе \"последующее разоблачение сеанса черной магии\". Некоторые из \"разоблачений\" выглядят совсем по-детски и явно не соответствуют уровню чопорных британских экспертов. К примеру, к отдельным \"мифам\" отнесено утверждение \"Крым всегда был российским\".  Аналитики Чатем-хаус явно затратили серьезные усилия для того, чтобы выяснить, что на самом-то деле Крым принадлежал России \"всего 168 лет\", будучи присоединенным в 1783 году. \"Всего-то\", в самом деле! Даже не будем указывать на арифметические ошибки (на самом деле, Крым находился в составе нашего государства более двух веков, а Украина – еще больше).  Но судя по логике авторов доклада, видимо, они считают, что более чем полуторавековая принадлежность какой-то территории к тому или иному государству не может служить обоснованием их единства. Так и хочется спросить британцев: что же делать с Гибралтаром, присоединенным к их королевству в том же веке, и тем более с Фолклендами, захваченными ими вообще в 1834 году? С таким же пылом в докладе опровергается \"миф\" о том, что украинцы, белорусы и русские являются одним народом. На самом-то деле, утверждают авторы, Украина и Беларусь\" имеют более сильные европейские корни, чем осмеливается признавать Кремль\".  А написал бы какой-нибудь российский аналитический центр, что шотландцы имеют более сильные европейские корни (учитывая стремление их региона остаться в Евросоюзе) – и Лондон нас сразу обвинил бы в \"искажении исторической правды\" и попытке вбить клин в единство Великобритании. Кстати, особенно забавно слышать от британских аналитиков обвинения в расшатывании \"общеевропейских институтов\". Ага, так и запишем: это Россия расшатала единство Евросоюза, а не Брекзит. Главные рекомендации Чатем-хаус сводятся к введению практически полной изоляции России – усиление санкций, прекращение диалога, лишение нашей страны пояса безопасности вокруг нее, дискредитация действий Москвы и так далее.  Причем, судя по признанию антизападной природы российского государства, эта политика должны быть вечной. Правда, говоря \"А\", британцы постеснялись сказать \"Б\": следуя их аргументам, конечной целью западной политики должно быть полное разрушение Российского государства как такового. Можно было бы отмахнуться от этих \"темников\" из недр аналитических структур, зараженных вирусом русофобии – сколько их было, сколько их еще будет. Но ведь опыт показывает, что они моментально берутся на вооружение многими западными СМИ. Буквально сразу после обнародования этих докладов в Financial Times появилась статья профессора Лилии Шевцовой (тоже долгие годы имевшей отношение к Чатем-хаус), составленная абсолютно в том же духе: Россия является мировой \"задирой\", \"геополитическим Альфредом Хичкоком\", примирение Запада с Москвой в принципе невозможно, а его попытки контрпродуктивны. Неприкрытый посыл Джо Байдену перед возможной встречей с Владимиром Путиным. Из всего этого напрашивается однозначный вывод: в ближайшее время мы увидим усиление антироссийской риторики в западных СМИ (хотя еще недавно казалось, что дальше некуда) и попытку окончательно низвергнуть мир в новую холодную войну.  Однако судя по \"мифам\", с которыми пытается бороться Чатем-хаус, что-то до сих пор в этом механизме сбоит. И глядя на детский уровень аналитики \"Фултонской речи-3.0\", остается согласиться с одним важным выводом этого доклада: Западу следует озаботиться повышением профессионализма экспертов по российским вопросам. А то ведь в следующих докладах Европарламента и Чатем-хаус не ограничатся вопросом \"Чей Крым?\", а перейдут к деконструкции мифа о русском борще. Иначе ведь железный занавес не закроется полностью. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Москва",
            "Европа",
            "холодная война",
            "Запад"
        ],
        "author": "Владимир Корнилов",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/russkiy-avos-protiv-pandemii-18773863.html",
        "title": "Русский авось против пандемии",
        "date": "2021-05-18 08:46:05",
        "text": "В Санкт-Петербурге вновь разворачивают дополнительные больничные койки для пациентов с COVID-19. \nПричина — рост числа заражений коронавирусом (на 3,5 процента) и госпитализаций (на 27 процентов) в городе. Губернатор Александр Беглов сообщил о возможности ужесточения ограничений, если наметившаяся негативная тенденция сохранится. Статистика по ряду других российских городов с высокой плотностью населения, особенно Москве, также не радует. Столица вернулась к показателям начала года. Если в марте фиксировалось менее двух тысяч новых случаев COVID-19 в день, то теперь ежедневные цифры все чаще перехлестывают через три тысячи и даже подбираются к отметке в четыре тысячи заражений. Специалисты не скрывают своей тревоги по поводу угрозы накрытия страны третьей волной коронавируса. При этом темпы и масштабы вакцинации в стране — стоит быть откровенными — не радуют. В России сделано 24 миллиона прививок, однако за этой внешне внушительной цифрой скрывается куда более прозаичная реальность: речь идет об общем количестве сделанных инъекций, в то время как для вакцинации нужно два укола. Если же говорить о доле привитого населения, то сравнения с другими странами показательны.  В Турции и Румынии привито около 14 процентов населения, в Монголии — более 20, в Венгрии — почти 28, в США — почти 40, в Израиле — почти 60 процентов. В России же нет и десяти процентов. И это в стране, обладающей собственным высокоэффективным и самым безопасным из присутствующих на рынке препаратов от COVID-19. И это в стране, где процесс вакцинации абсолютно бесплатен и организован с максимальным удобством для людей. И это в стране, где власти разве что танцы с бубнами не устраивают, упрашивая граждан позаботиться о собственном здоровье и прийти на пункты вакцинации. Любые попытки объяснить этот феномен с рациональной точки зрения обречены на провал. Опасения россиян по поводу возможной небезопасности вакцины? Но за последние месяцы информация о тяжелых побочных эффектах и даже смертях в результате прививок от COVID-19 неоднократно взрывала мировые СМИ.  И ни разу в этих скандалах не фигурировал \"Спутник V\" и другие российские вакцины, хотя копали под них старательно. Нет сомнений, что, если бы что-то было, это бы давно раскрутили на весь мир. Сомнения в полезности и эффективности вакцинации? Но перед глазами пример Республики Сан-Марино — первой страны на планете, полностью победившей благодаря все тому же \"Спутнику V\" коронавирус, закрывшей у себя все COVID-стационары и запустившей вчера сезон вакцинного туризма. Внутренняя человеческая потребность сопротивляться принуждению? Но процесс вакцинации в России, в отличие от очень многих других стран, абсолютно добровольный.  И вообще на фоне значительной части мира, особенно западной, в борьбе с COVID-19 сурово закрутившей гайки в сфере прав и свобод человека, наша страна выглядит прямо-таки образцом демократии и уважения государством мнения и запросов общества. Таким образом, главной причиной, по которой десятки миллионов наших сограждан не вакцинируются и давно махнули рукой на индивидуальные средства защиты, является исконно-посконный и глубоко иррациональный русский авось: авось пронесет, авось не заболею, авось не умру, авось не заражу никого. И это, конечно, очень ценный и болезненный урок для России. Мы привыкли в любых кризисных ситуациях в первую очередь искать ошибки собственного государства, тем более что действительно всегда можно обнаружить те или иные промахи, огрехи и недоработки властей. Но год пандемии позволил взглянуть на события с непривычного ракурса: появилась возможность сравнить действия разных стран, включая самые развитые, богатые и с репутацией самых эффективных, в столь жестком и неожиданном кризисе.  И очевидно, что российское государство на их фоне проявило поразительный уровень результативности, гибкости и одновременно демократичности.  Оно успешно справилось с вызовом, не допустило коллапса системы здравоохранения, обеспечило молниеносное создание вакцины и при этом максимально сохранило для граждан привычный образ жизни, свободу действий и права, введя ограничения, которые выглядят откровенно незначительными на фоне многомесячных европейских локдаунов. Но в результате выяснилось, что самым слабым звеном созданной системы борьбы с эпидемией оказалось наше общество, на сознательность, ответственность и добровольное участие которого государство рассчитывало.  Обнаружилось, что немалая часть наших сограждан демонстрирует принципиально наплевательское отношение не только к общественному, но и к собственному здоровью. На протяжении многих поколений отечественное общество ждало, мечтало и требовало, чтобы российское государство изменилось: стало более гуманным и прислушивающимся к людям, менее директивным и казенным.  За последние два десятилетия действительно поменялось очень многое. Чего стоит одна система госуслуг, которая радикально облегчила и ускорила сотни бюрократических процедур.  Собственно гибкая — с насколько возможно меньшим стрессом для людей — государственная COVID-политика стала просто очередным этапом в уже привычном для страны процессе. Пора бы уже и миллионам российских граждан пойти тем же путем — измениться, в частности стать более ответственными и зрелыми. Начать можно с вакцинации. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Санкт-Петербург",
            "Москва",
            "Вакцина",
            "Запад",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "Ирина  Алкснис  ",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/uzbekistan-i-tadjikistan-narastyat-tovarooborot-do-1-mlrd--za-schet-chego-18772766.html",
        "title": "Узбекистан и Таджикистан нарастят товарооборот до $1 млрд — за счет чего?",
        "date": "2021-05-18 08:31:16",
        "text": "В планах, в частности, — укрепление промышленной кооперации, сотрудничества в горнорудной и электротехнической отраслях.\nТАШКЕНТ, 18 мая — Sputnik. Узбекистан и Таджикистан намерены довести товарооборот до миллиарда долларов в ближайшие годы, сообщает Министерство инвестиций и внешней торговли РУз. В Ташкенте на минувшей неделе состоялось VIII заседание межправкомиссии по торгово-экономическому сотрудничеству между государствами. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Стороны обговорили в том числе возможности доведения товарооборота до миллиарда долларов в ближайшие годы.  \"В данном контексте состоялось обсуждение совместных мер по укреплению промышленной кооперации, сотрудничества в горнорудной и электротехнической отраслях, энергетике и транспортной сфере, а также по дальнейшему развитию межрегиональных контактов\", — говорится в публикации. Также участники переговоров договорились о совместной подготовке к реализации инвестпроектов в сферах сельскохозяйственного машиностроения, развития и модернизации авто- и железнодорожной инфраструктуры. По итогам встречи был подписан протокол.  Напомним, делегацию правительства Таджикистана возглавлял премьер страны Кохир Расулзода. В пятницу его принял президент РУз Шавкат Мирзиёев. На июнь запланирован визит узбекского лидера в РТ. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Таджикистан",
            "Торговля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1327/23/13272307_0:160:3073:1888_1920x0_80_0_0_cb0bd9886a739b1bc62bc45d15031323.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/skolko-zarabatyvayut-djo-bayden-i-kamala-xarris-18772685.html",
        "title": "Сколько зарабатывают Джо Байден и Камала Харрис?",
        "date": "2021-05-18 08:29:02",
        "text": "На фоне Харрис у Байдена доходы довольно скромные. Об этом свидетельствуют налоговые декларации, которые обнародовал Белый дом.\nТАШКЕНТ, 18 мая — Sputnik. Накануне в США был важный день — крайний срок, когда граждане могут подать федеральные налоговые декларации о доходах.  Обычно последним днем для подачи документов является 15 апреля, однако сроки продлили из-за пандемии. Выяснилось, что в 2020 году президент США Джо Байдена и его жена Джилл заработали 607 336 долларов. Об этом свидетельствуют налоговые декларации, которые опубликовал Белый дом. Как пишут американские СМИ, доходы главы государства снизились. \"Президент Джо Байден и первая леди Джилл Байден заработали $607 336 в 2020 году, согласно их недавно опубликованной налоговой декларации, что значительно снизилось по сравнению с их доходом в 2019 году, что отражает особое внимание Джо Байдена к предвыборной кампании на пост президента в прошлом году\", — сообщает CNBC. При этом супружеская чета заплатила 157 414 доллара федерального подоходного налога (ФПН) с эффективной ставкой налогообложения в 25,9%.  Помимо федерального налога, Байдены заплатили налоги штату Делавэр (почти 29 тысяч долларов) и штату Виргиния (443 доллара).  Американский лидер и первая леди также потратили 30 704 доллара на благотворительность. Из этих средств 10 тысяч долларов были направлены фонду имени сына Байдена Бо, который умер от глиобластомы в 2015 году. Интересно, что вице-президент США Камала Харрис и ее супруг Даг Эмхофф заработали в 2020 году 1 695 225 доллара. Это почти втрое больше, чем у четы Байденов. Но и налогов было заплачено больше — 621 893 доллара ФПН по эффективной ставке в 36,7%.  Также Харрис и ее муж заплатили 125 тысяч долларов подоходного налога Калифорнии и 57 тысяч долларов — округу Колумбия. Кроме того, супруги направили 27 тысяч долларов на благотворительные цели. Большую часть прошлого года Байден занимал был экс вице-президентом и основным кандидатом на должность нового главы государства. Харрис, в свою очередь, занимала пост сенатора.  ",
        "tags": [
            "В мире",
            "США",
            "налоги",
            "президент",
            "Джо Байден",
            "доходы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18772739_0:160:3073:1888_1920x0_80_0_0_48bb4d2ab0827e72eae587fe68989a15.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/jitel-ferganskoy-oblasti-popytalsya-podkupit-inspektora-gibdd--ego-vzyali-s-polichnym-18772188.html",
        "title": "Житель Ферганской области попытался подкупить инспектора ГИБДД — его взяли с поличным",
        "date": "2021-05-18 07:58:59",
        "text": "Документы по факту произошедшего направлены в прокуратуру Кувинского района.\nТАШКЕНТ, 18 мая — Sputnik. В Ферганской области задержали мужчину, который попытался дать взятку сотруднику ГИБДД, сообщает Министерство внутренних дел Узбекистана. По данным пресс-службы, гражданин М. Н. обратился к инспектору К. Ш. ГИБДД ОВД Кувинского района и предложил ему взятку в размере 200 долларов за бездействие. Сотрудник правоохранительных органов, как отмечается в публикации, несколько раз предупредил М. Н., что это уголовное преступление, однако того это не остановило. Злоумышленника задержали с поличным в кабинете К. Ш. Двести долларов, которые, как он надеялся, все-таки \"задобрят\" инспектора, были изъяты в качестве вещдока. Документы по факту произошедшего направлены в прокуратуру Кувинского района. Ранее в Ташкенте при получении взятки был задержан сотрудник Государственной налоговой инспекции Юнусабадского района. ",
        "tags": [
            "Происшествия",
            "взятка",
            "Ферганская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18122821_0:55:1050:646_1920x0_80_0_0_e416dd37294715299609ee8f22fc29ce.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/v-podmoskove-ochered-pered-migratsionnym-tsentrom-perekryla-dorogu--video-18771817.html",
        "title": "В Подмосковье очередь перед миграционным центром перекрыла дорогу — видео",
        "date": "2021-05-18 07:43:01",
        "text": "Желающие легализоваться занимали очередь с трех часов утра. Никаких нарушений со стороны мигрантов зафиксировано не было.\nТАШКЕНТ, 18 мая — Sputnik. В Подмосковье сотни человек выстроились перед Единым Миграционным центром, чтобы встать на учет. Людей было так много, что это создало трудности для проезда транспорта. Движение оказалось заблокировано. Кадры были сняты в Путилково в понедельник, 17 мая.  Ранее более 200 тысяч граждан Узбекистана, незаконно находящиеся на территории России, получили предупреждение: если до 15 июня они не легализуются, то их ждет депортация из РФ. До этого подобное заявление сделали в МВД России по отношению ко всем нелегалам из стран СНГ. Данное решение связано с пандемией COVID-19.  По официальным данным на конец 2020 года, на заработках за пределами Узбекистана находились около 1,6 миллиона граждан (около 20% экономически активного населения). При этом около 1,1 миллиона соотечественников работают именно в России. ",
        "tags": [
            "Россия",
            "Подмосковье",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1436/18/14361835_0:159:3076:1889_1920x0_80_0_0_e3d0cbe0f7bd548f2f4bf74cd726d8b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/senat-vzyal-na-kontrol-sluchay-s-gruppovym-iznasilovaniem-v-andijanskoy-oblasti-18771643.html",
        "title": "Сенат взял на контроль случай с групповым изнасилованием в Андижанской области",
        "date": "2021-05-18 07:22:43",
        "text": "УВД региона возбудило уголовное дело и уже предоставило комитету Сената предварительную информацию о случившемся.\nТАШКЕНТ, 18 мая — Sputnik. Комитет Сената Олий Мажлиса по вопросам женщин и гендерного равенства взял на контроль случай с групповым изнасилованием юной жительницы Андижанской области. Об этом сообщила пресс-служба верхней палаты парламента Узбекистана. Ранее в социальных сетях появилась информация о том, что пятеро мужчин надругались над 18-летней девушкой на полевом стане, расположенном на улице Зарипак в МСГ \"Каракалпак\" Андижанского района, и потерпевшая обратилась в правоохранительные органы. \"Комитет Сената по вопросам женщин и гендерного равенства взял этот факт на контроль\", — говорится в публикации. УВД Андижанской области возбудило уголовное дело и уже предоставило комитету предварительную информацию о случившемся. ",
        "tags": [
            "Происшествия",
            "Изнасилование",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18266743_0:2:3632:2045_1920x0_80_0_0_1d854cf636bb274352d79a1106e9f42d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/odnu-iz-stolichnyx-dorog-perekryli-na-15-mesyatsa--karta-18771451.html",
        "title": "Одну из столичных дорог перекрыли на 1,5 месяца — карта",
        "date": "2021-05-18 07:10:46",
        "text": "Движение в обе стороны будет осуществляться по одной стороне дороги.\nТАШКЕНТ, 18 мая — Sputnik. В Ташкенте перекрыли часть дороги в Юнусабадском районе, сообщили в хокимияте. Речь идет об участке движения по улице Ахмада Дониша — в промежутке между улицами Нурафшон и Мойкурган. Часть пути будет ограничена для движения на 1,5 месяца в связи с ремонтом дорожного покрытия. Как сообщили в хокимияте, участок закрыт, начиная с 00.00 18 мая. \"Движение в обе стороны будет осуществляться по одной стороне дороги\", — добавили в столичной администрации. Хокимият принес извинения за доставленные неудобства. ",
        "tags": [
            "Общество",
            "Ташкент",
            "перекрытие движения",
            "ремонт дорог",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/14/15218395_0:160:3073:1888_1920x0_80_0_0_7c7ea9a0b9f9dfb3ea0229976f3fa726.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18771576_0:0:1080:1080_1920x0_80_0_0_e7e15126adfa48f4d68a480a56ebdf9f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/kazaxstan-i-uzbekistan-zavershayut-rabotu-po-vnedreniyu-aziatskoy-shengenskoy-vizy-18770995.html",
        "title": "Казахстан и Узбекистан завершают работу по запуску \"азиатской\" шенгенской визы",
        "date": "2021-05-18 06:55:47",
        "text": "Впервые идея о предоставлении туристам единого документа для въезда была озвучена в 2018 году. Это своего рода \"азиатский\" вариант шенгена.\nТАШКЕНТ, 18 мая — Sputnik. Казахстан и Узбекистан решили все технические вопросы по внедрению многократной туристической визы Silk Road Visа, осталось пройти внутригосударственные процедуры. Об этом заявил РИА Новости вице-премьер Узбекистана, министр туризма и спорта Азиз Абдухакимов. \"Точная дата определяется двусторонней комиссией, которая сегодня работает... Мы все технические задачи решили, стоим на пороге решения. Мы должны пройти внутригосударственные процедуры согласования\", — подчеркнул Абдухакимов. Вице-премьер рассказал, что для реализации проекта будет работать портал, на котором иностранцы смогут оставить заявку, ответ за обращение придет в течение 48 часов. \"Сегодня к нашему проекту хочет присоединиться ряд других стран, интерес проявляет Кыргызстан очень активно, есть автономные наработки с Азербайджанской республикой, потенциально к этому проекту могли бы присоединиться Таджикистан, Монголия, а также ряд закавказских республик. Идут переговоры\", — добавил Абдухакимов. Ранее в Министерстве культуры Казахстана заявили, что Silk Road Visa имеет все возможности стать аналогом шенгенской визы по странам Шелкового пути. Документ поможет преодолеть визовые, таможенные и пограничные барьеры при пересечении туристами границ сопредельных государств. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Казахстан",
            "Туризм",
            "виза"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210518/stolknoveniya-v-gruzii-chto-ne-podelili-azerbaydjantsy-i-svany-18770887.html",
        "title": "Беспорядки в Грузии: что не поделили азербайджанцы и сваны?",
        "date": "2021-05-18 06:31:38",
        "text": "На юго-востоке Грузии вспыхнул конфликт между местными жителями – этническими азербайджанцами и сванами (грузинами – эко-мигрантами из Сванети).\nРанее в Дманиси произошла массовая драка с участием представителей обоих народов.  Уточняется, что конфликт возник на бытовой почве. Несколько человек серьезно пострадали. После этого на улицы Дманиси вышли этнические азербайджанцы. Они пригрозили снести дома участников потасовки.  На место прибыла полиция, произошли столкновения с демонстрантами.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Грузия",
            "Конфликт"
        ],
        "author": "",
        "img": []
    }
]