[
    {
        "url": "https://uz.sputniknews.ru/20210415/v-kashkadare-14-letnyaya-devochka-otdala-moshenniku-73-tys-18359863.html",
        "title": "В Кашкадарье 14-летняя девочка отдала мошеннику $7,3 тыс.",
        "date": "2021-04-15 19:59:47",
        "text": "Злоумышленник пообещал доверчивой несовершеннолетней, что спустя некоторое время вернет деньги. Слово он не сдержал.\nТАШКЕНТ, 15 апр — Sputnik. В Кашкадарьинской области возбудили уголовное дело в отношении юноши, который выманил у 14-летней девочки крупную сумму, принадлежавшую ее отцу. Об этом сообщает Следственный департамент при МВД Узбекистана. Как рассказали в пресс-службе, 3 апреля 39-летний Ойбек К. написал заявление в УВД региона, в котором рассказал, что 18-летний Мирзохид Б., воспользовавшись отсутствием взрослых, обманул его несовершеннолетнюю дочь и попросил вынести имеющиеся в семье деньги. Девочка передала мошеннику 7,3 тысячи долларов. Впоследствии было установлено следующее: Мирзохид Б. узнал, что Ойбек К. занимается прибыльным делом и у него возник план по личному \"обогащению\".  Как оказалось, молодой человек, попросив девочку вынести ему деньги, заверил, что спустя некоторое время вернет всю сумму. Слово он не сдержал. В отношении парня возбудили дело по пункту \"а\" части 3 статьи 168 (\"Мошенничество\") УК Узбекистана. У него изъяли шесть тысяч долларов — они были возвращены потерпевшему. Расследование продолжается. ",
        "tags": [
            "Происшествия",
            "мошенник",
            "мошенничество",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18122821_0:55:1050:646_1920x0_80_0_0_e416dd37294715299609ee8f22fc29ce.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/shavkat-mirziyoev-pochtil-pamyat-islama-karimova-18359375.html",
        "title": "Шавкат Мирзиёев почтил память Ислама Каримова",
        "date": "2021-04-15 19:06:03",
        "text": "Глава республики посетил мавзолей Каримова, расположенный на территории мечети Хазрет-Хызр в Самарканде.\nТАШКЕНТ, 15 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев почтил память первого главы государства Ислама Каримова. Каримов скончался 2 сентября 2016 года в возрасте 78 лет вследствие инсульта. Он похоронен на территории мечети Хазрет-Хызр в родном городе — Самарканде. Шавкат Мирзиёев в четверг работает в Самаркандской области. Президент побеседовал с религиозными деятелями, рассказали в его пресс-службе. Были прочитаны суры из Корана. \"Ислам-ака был скромным человеком. И этот мавзолей ему под стать. Мы вложили душу в это место. Продолжаем работу, начатую первым президентом. Пусть Всевышний упокоит его душу\", — сказал узбекский лидер. Также собравшиеся прочитали дуа за мир и благополучие в Узбекистане. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Ислам Каримов",
            "Самаркандская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18359598_0:132:1280:853_1920x0_80_0_0_b3a76eea9b8bac53fc52e799a101fd9c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18359672_0:0:1280:851_1920x0_80_0_0_446b87414305fd6ec3365256735a55cc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/belarus-vremenno-zapretila-vyvozit-zerno-18358808.html",
        "title": "Беларусь временно запретила вывозить зерно",
        "date": "2021-04-15 18:32:09",
        "text": "Ограничительные меры распространяются как на страны ЕАЭС, так и на государства, находящиеся за пределами его таможенной территории.\nТАШКЕНТ, 15 апр — Sputnik. Беларусь временно запретила вывоз зерна, злаков и другого сырья, сообщает Sputnik Беларусь со ссылкой на постановление Совета министров. Документ уже вступил в силу и будет действовать три месяца. В течение этого времени из страны нельзя вывозить пшеницу, рожь, ячмень, овес, гречиху, просо и другие культуры. Ограничительные меры распространяются как на страны Евразийского экономического союза (ЕАЭС), так и на государства, находящиеся за пределами его таможенной территории. При этом есть ряд исключений, а именно: если злаковые будут везти за границу в качестве гуманитарной помощи или в качестве припасов. Под запрет также не попадают транзитные перевозки — если они начинаются и завершаются вне таможенной территории ЕАЭС.  ",
        "tags": [
            "В мире",
            "Беларусь",
            "ЕАЭС",
            "зерно"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18359259_0:320:3073:2048_1920x0_80_0_0_3b8890d6809daaa99b914867c409313f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/chem-udivit-novyy-turisticheskiy-tsentr-v-samarkandskoy-oblasti-18357911.html",
        "title": "Чем удивит новый туристический центр в Самаркандской области",
        "date": "2021-04-15 18:04:15",
        "text": "Ввести объект в эксплуатацию планируется уже в 2022 году. Он позволит решить проблему нехватки мест размещения в высокий сезон.\nТАШКЕНТ, 15 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев проверил, как идет строительство туристического центра в Самаркандском районе одноименной области. Узбекский лидер весь день находится в регионе, оценивает, как идет его обновление, общается с местными жителями. Туристический центр возводится на побережье гребного канала. Под него выделена территория в 212 гектаров.  Проект предусматривает создание там десяти объектов, в числе которых конгресс-холл, гостиницы, зоны отдыха. Сейчас идет строительство конгресс-холла, караван-сарая \"Вечный город\" и восьми гостиниц. Два 22-этажных отеля будут пятизвездочными, остальные — четырехзвездочными. В туристическом центре можно будет не только принимать путешественников, но и проводить международные мероприятия.  Ввод центра в эксплуатацию запланирован на 2022 год. Шавкат Мирзиёев также осмотрел путепровод, связывающий туробъект с городом, оценил обновление улиц Уста Умара Джуракулова и Афросиаб. ",
        "tags": [
            "Туризм",
            "Шавкат Мирзиёев",
            "Самаркандская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18358308_17:143:1280:853_1920x0_80_0_0_a159c2681fa25e7f699ccb18b7bb96ed.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18358225_0:0:1280:852_1920x0_80_0_0_6dcc12bde0a21e481e188d819b791ae9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18358345_0:0:1280:853_1920x0_80_0_0_b99372aa71d415e7fd0cee94d800034d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/rf-sokratila-prodlennye-ranee-sroki-deystviya-svidetelstv-pereselentsev-18358599.html",
        "title": "РФ сократила продленные ранее сроки действия свидетельств переселенцев",
        "date": "2021-04-15 18:04:02",
        "text": "Свидетельства переселенцев, срок действия которых истек или истекает в период с 15 марта 2020-го по 15 июня 2021 года, теперь действительны только до 1 июля 2021 года.\nТАШКЕНТ, 15 апр — Sputnik.  Россия внесла корректировки по срокам действия свидетельств участников Госпрограммы по добровольному переселению в РФ соотечественников, проживающих за рубежом. Как сообщает Посольство Российской Федерации в Узбекистане, изменения касаются участников Госпрограммы, чьи свидетельства закончили свое действие с 15 марта 2020 года или истекают до 15 июня 2021 года.  Согласно новому регламенту, воспользоваться ими можно будет лишь до 1 июля 2021 года, то есть в течение 90 суток с даты начала регулярного авиасообщения между Россией и Узбекистаном. О возможных корректировках этих дат в дипломатическом представительстве РФ в Узбекистане предупредили еще 19 марта, когда объявили о возобновлении приема документов по оформлению РВП для участников Госпрограммы по переселению соотечественников. Тогда в Посольстве сообщили, что сроки действия свидетельств, которые заканчивались в период между вышеуказанными датами, автоматически продлевались на один год и два месяца.  Однако возобновление с 1 апреля 2021 года регулярного авиасообщения между странами внесло свои поправки. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Переселение",
            "Посольство России в Узбекистане",
            "соотечественники"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/06/15546608_0:0:3640:2048_1920x0_80_0_0_a51c2416a5f8d2afcbc8d7053600af52.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/forum-tashkent-law-spring-proydet-22-23-aprelya-v-onlayn-formate-18357027.html",
        "title": "Форум Tashkent Law Spring пройдет 22-23 апреля в онлайн-формате",
        "date": "2021-04-15 17:25:12",
        "text": "Первая сессия будет посвящена теме \"Государственная правовая политика: текущие задачи и будущие тенденции\".\nТАШКЕНТ, 15 апр — Sputnik. Второй Международный юридический форум Tashkent Law Spring пройдет 22-23 апреля в онлайн-формате, сообщает пресс-служба Министерства юстиции республики. Основная тема мероприятия — право в период четвертой промышленной революции (\"Право 4.0\"). Запланированы дискуссионные заседания, посвященные правовой политике государства, прозрачности госорганов, медиации и арбитражу в эпоху ограничений в связи с СOVID-19, защите интеллектуальной собственности и так далее. Также пройдут круглые столы по госуслугам, распространению правовой информации, развитию адвокатуры и нотариата. Первая сессия будет посвящена теме \"Государственная правовая политика: текущие задачи и будущие тенденции\". Первый Международный юридический форум Tashkent Law Spring прошел в апреле 2019 года. В нем приняло участие более 1,2 тысячи юристов и экспертов в других сферах, из них 250 — представители более чем 40 стран мира. Всего на заседаниях выступили 134 человека, из которых 100 — зарубежные эксперты. ",
        "tags": [
            "Общество",
            "Ташкент",
            "форум",
            "юрист",
            "Министерство юстиции Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1363/26/13632644_0:63:1201:738_1920x0_80_0_0_55a674ff289e0ab3da60ced429b4f7bc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/uroki-dobroty-shkolnikov-tashkenta-nauchat-otvetstvenno-otnositsya-k-jivotnym-18357128.html",
        "title": "Уроки доброты: школьников Ташкента научат ответственно относиться к животным",
        "date": "2021-04-15 17:18:23",
        "text": "Волонтеры приюта \"Хаёт\" будут рассказывать ученикам о том, почему животные нуждаются в заботе так же, как и люди. \nТАШКЕНТ, 15 апр — Sputnik. Приют для бездомных животных в Ташкенте \"Хаёт\" начал программу \"Уроки доброты\". Такие часы планируют проводить в школах столицы, чтобы научить маленьких граждан гуманно и ответственно относиться к братьям нашим меньшим, рассказали в хокимияте Ташкента. Первый урок в рамках этой программы решили провести в международной частной школе Oxbridge International School. Волонтеры приюта рассказали ученикам о том, почему животные нуждаются в заботе так же, как и люди. Шла речь и о том, как нужно помогать четвероногим, если они оказались в беде. В начале месяца в столице прошло судебное заседание по делу о плохом обращении с животными. Мужчине предъявили обвинение за то, что он засунул кошку в пакет при несовершеннолетнем сыне и отнес ее в пункт приема мусора.  ",
        "tags": [
            "Общество",
            "школа",
            "приют для животных"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18059796_0:320:3072:2048_1920x0_80_0_0_3a7867e7cacce239ae38602dce268416.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/novyy-trend-moskvichki-uchat-uzbekskie-tantsy-18356385.html",
        "title": "Новый тренд: москвички учат узбекские танцы",
        "date": "2021-04-15 17:03:01",
        "text": "Корреспондент Sputnik Узбекистан выяснял, почему женщины, работающие юристами, финансистами и бухгалтерами, в качестве хобби выбрали занятие узбекскими танцами.\nТАШКЕНТ, 15 апр — Sputnik. В Москве, несмотря на пандемию, с размахом прошел  ставший уже традиционным фестиваль восточной культуры \"Тюбетейка\", организованный Фатимой Арифджановой. На форум, проходивший с 8 по 11 апреля, съехались мастера, ремесленники, артисты и кулинары из всей Центральной Азии и других стран. В насыщенной концертной программе в частности приняли участие сразу два ансамбля узбекского танца, значительная часть участниц которых — русские женщины. Некоторые из них родом из Узбекистана, но других с республикой ничего не связывает. Профессиональными танцовщицами они не являются. Sputnik Узбекистан выяснял, почему женщины, работающие юристами, финансистами и бухгалтерами, в качестве хобби выбрали занятие узбекскими танцами. \"Я русская, но моя родина – Ташкент\" Популярность узбекской культуры в России стабильно растет год от года, говорит хореограф Виктория Макарихина. К мастер-классам по узбекской кухне и добавились национальные танцы. \"Я преподаю узбекские танцы в Москве с 2004 года, и в основном ко мне ходили, конечно, девочки из Узбекистана, - рассказывает она. – В последнее время стали интересоваться россиянки, причем из самых разных городов страны. С ними я занимаюсь в режиме онлайн. А Москва сама по себе интернациональная, поэтому в марте этого года и группа набралась такая же: занимаются девочки из Узбекистана, Казахстана, Кыргызстана и москвички\". Виктория родилась в Ташкенте, училась в узбекском хореографическом училище, работала в Большом театре имени Алишера Навои. \"Я принимала участие во всех балетах. Больше всего мне нравились национальные постановки – например, балет \"Амулет любви\", там абсолютно шикарная восточная музыка. А еще люблю \"Проделки Майсары\" - это узбекская опера, я там танцевала. В узбекских танцах все образы – яркие, и когда я переехала в Москву учиться в МГИК, мне хотелось показать красоту нашего искусства здесь\". \"Русским ученицам приходится сложнее\" В группе хореографа Эльвиры Гайидбаевой все ученицы – русские.  \"Я сама из Ферганы, много лет была солисткой государственного ансамбля \"Бахор\" имени Мукаррам Тургунбаевой, а потом переехала в Москву и стала преподавать. Но именно узбекскому танцу стала учить недавно, три года назад. Девочки, которым я преподавала восточный танец, знали, что я из Узбекистана, и попросили показать несколько узбекских движений\", - рассказывает преподаватель. Эльвира Гайидбаева решила научить танцовщиц основным движениям рук. В узбекском танце их называют украшающими, потому что они одновременно подчеркивают красоту и лица, и запястий.  \"Украшающие движения – самые легкие, но они же – самые красивые, - объясняет она. – Ученицам понравилось, они захотели выучить какой-нибудь танец, и мы поставили танец \"Нилуфар\". Он в ферганском стиле, который появился именно в ансамбле \"Бахор\". Поэтому и называется наша группа сегодня – коллектив народного танца \"Нилуфар\"\". Первое выступление подготовили за два месяца. \"Сначала выступали, конечно, скованно, - рассказывает руководитель коллектива. – Но это понятно: все ученицы – русские, им сложнее. К тому же они не профессиональные танцовщицы, их возраст – от 40 до 60 лет. И у каждой есть своя работа, а танцы - хобби\". Сделали косы, чтобы быть похожими на узбечек И ученицы Виктории Макарихиной, и коллектив Эльвиры Гайидбаевой постоянно участвуют в различных московских концертах и танцевальных конкурсах, где занимают призовые места. Каждое выступление, плавное и легкое на вид, требует серьезной подготовки.  \"Во-первых, мы, конечно, шили костюмы, - говорит танцовщица ансамбля \"Нилуфар\" Алла, инженер по специальности. – А во-вторых, каждая деталь имеет значение. Я вот блондинка, брови светлые, перед выходом на сцену окрашиваю их в темный тон, чтобы все выглядело органично\".  Другая исполнительница танцев Марина показывает накладные иссиня-черные косы. \"У нас-то таких нет, - смеется она. – Вот и плели всем ансамблем из полушерсти. Знаете, я финансист, если бы мне кто-то сказал, что я буду заниматься узбекскими танцами, не поверила бы. Я в Зарафшане прожила 15 лет и даже не думала танцевать. А потом, уже в Москве, увидела, как девочки танцуют – и тоже захотелось. В результате два года занимаюсь, каждый месяц обязательно выступаем на сцене, и семья меня очень поддерживает\". Однако далеко не всех изучать узбекские танцы мотивировала ностальгия. Юрист Татьяна – коренная москвичка, никаких связей с Узбекистаном в ее жизни нет. \"Сначала я просто пошла на хореографию, а потом услышала об узбекском танце, - говорит она. – Мне понравилось, что каждое движение в нем наполнено смыслом – например, имитация сбора винограда. Ну и в узбекском танце очень сложная координация, а это хорошо влияет на осанку\". Увлеченность узбекским танцем со стороны людей других национальностей заставляет и узбечек по-новому взглянуть на родное искусство, считает ученица Виктории Макарихиной Камола. \"Я из Ташкента, и, конечно, все это очень приятно, - рассуждает она. – В детстве я всегда танцевала, а потом стала мамой четверых детей и мечтала когда-нибудь вернуться к танцам. И вот я вновь танцую, все эти выступления меня вдохновляют. Я счастлива\". ",
        "tags": [
            "Общество",
            "Узбекская культура",
            "Москва",
            "танцы"
        ],
        "author": "Данара Курманова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18357480_9:0:1486:831_1920x0_80_0_0_300dd28c634edb212a6eecbca1aadd41.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18356998_0:0:1569:735_1920x0_80_0_0_e41afc5f12c4031e70e1edb04a0582fe.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/trudovye-migranty-za-tri-mesyatsa-pereveli-v-uzbekistan-142-mlrd-dollarov-18356665.html",
        "title": "Трудовые мигранты за три месяца перевели в Узбекистан 1,42 млрд долларов",
        "date": "2021-04-15 17:00:01",
        "text": "Узбекистанцы в этом году перевели на родину 1,42 миллиарда долларов, а отправили за рубеж - 353 миллиона. Положительное сальдо трансграничных переводов достигло таким образом 1,06 миллиарда долларов.\nТАШКЕНТ, 15 апр — Sputnik. Объем поступивших в республику трансграничных переводов в январе-марте 2021 года составил 1,42 млрд долларов, сообщает Центральный банк Узбекистана. По данным регулятора, это на 336 миллионов долларов больше, чем за аналогичный период прошлого года. Рост составил 31 процент.  “Объем отправленных денежных средств за рубеж достиг 353 миллионов долларов. Таким образом, положительное сальдо по трансграничным переводам сложилось на уровне 1,06 миллиарда долларов”, - говорится в заявлении. Ранее ЦБ сообщал, что в 2020 году объем трансграничных переводов в республику вырос на 0,3 процента. Трудовые мигранты из Узбекистана отправили на родину 6,03 миллиарда долларов. По сравнению с 2019 годом это больше всего на 17 миллионов. При этом на 15 процентов, или на 157 миллионов долларов, увеличился и объем денежных переводов за рубеж из Узбекистана. В прошлом году он составил 1,20 миллиарда.  ",
        "tags": [
            "Экономика",
            "Центральный банк Республики Узбекистан",
            "ЦБ",
            "денежные переводы",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/12/15431180_0:0:3101:1745_1920x0_80_0_0_6c79b560d7ea27e5ed58616c8d7f6a17.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18356606_0:0:1123:794_1920x0_80_0_0_fb201a3112c4023f6cb1fc9d19f23152.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/okolo-70-mlrd-sumov-poydut-na-razvitie-vinogradarstva-v-uzbekistane-18355906.html",
        "title": "Около 70 млрд сумов пойдут на развитие виноградарства в Узбекистане",
        "date": "2021-04-15 16:31:13",
        "text": "Новые виноградники посадят более чем на 40 тысячах га пахотных земель. Кроме того, реконструируют старые экономически неэффективные виноградники.\nТАШКЕНТ, 15 апр — Sputnik. Виноградников в стране будет больше. Об этом позаботится Агентство по регулированию рынка алкогольной и табачной продукции и развитию виноделия, выделив 68,8 млрд сумов на развитие сферы, сообщает УзА. При этом в ведомстве отчитались: 17,3 млрд сумов пойдут на бурение скважин, а 51,5 млрд сумов потратят на организацию капельного орошения. Все работы планируют завершить до конца года.  Новые виноградники посадят более чем на 40 тысячах га пахотных земель. Кроме того, реконструируют старые экономически неэффективные виноградники. С февраля прошлого года в Узбекистане гражданам и сельскохозяйственным организациям обещали выдавать участки для разбивки садов и виноградников, а также строительства теплиц.  Желающие могут получить землю во временное пользование — на десять лет, на основе лизинга или кредитного соглашения. Это предусмотрено постановлением Кабмина \"О мерах по развитию садоводства, виноградарства и тепличного хозяйства в рамках программ поддержки семейного предпринимательства\". ",
        "tags": [
            "Экономика",
            "виноград",
            "финансирование",
            "виноградники"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/325/12/3251270_0:151:2939:1804_1920x0_80_0_0_f806856f05fbcb5cae6c84a41b668e34.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/forbes-vpervye-s-xix-veka-tsa-prinadlejit-sama-sebe-a-drayver--uzbekistan-18353339.html",
        "title": "Forbes: впервые с XIX века ЦА принадлежит сама себе, а \"драйвер\" — Узбекистан",
        "date": "2021-04-15 15:54:08",
        "text": "В материале перечисляются в том числе успехи, достигнутые при президенте Шавкате Мирзиёеве.\nТАШКЕНТ, 15 апр — Sputnik. Американский журнал Forbes опубликовал статью под названием \"Создавая противовес России и Китаю, Запад должен помочь Узбекистану\". Мелик Кайлан, автор материала, отметил, что за последние два века Центральная Азия, возможно, впервые обрела самостоятельность и своего рода независимость. \"У стран Шелкового пути, у всех этих \"станов\", появился реальный шанс самостоятельно вершить собственную судьбу без воздействия со стороны зарубежных держав. Но это довольно слабый шанс, и они могут его лишиться, если все региональные и глобальные силы не выступят заодно в их защиту\", — говорится в статье. Главным \"локомотивом\" региона Forbes назвал Узбекистан — именно он является \"ключевым звеном\" в цепи государств Центральной Азии. А тот, у кого господствующая роль, у того и преференции: в первую очередь, легкий доступ к дешевому сырью. Под ним подразумеваются все ресурсы, начиная с нефти и газа и заканчивая золотом и ураном. Однако Центральную Азию все же нельзя назвать независимой в полной мере. Как отмечается в статье, больше всего влияния на регион оказывают Россия и Китай. И \"в такой мрачной атмосфере незападного доминирования единственную надежду на будущее подает Узбекистан\", пишет Forbes. Почему именно Узбекистан? По мнению автора, республике удается отлично балансировать между грамотно выстроенной экономикой (за основу берутся и успешно воплощаются модели устройства Сингапура, Малайзии или Индии) и строгими экологическими и историческими критериями. \"Узбекистан сформировал новаторскую форму интерактивной бюрократии, открыв целую сеть \"консультативных центров\" в городах и селах. Люди могу прийти туда и пожаловаться на несправедливость, или принять участие в собраниях общественности, похожих на западные комитеты местного самоуправлении\", — пишет Кайлан. А там, где несправедливость сохраняется, подключаются социальные сети как мощный инструмент распространения информации.  Отдельно автор материала остановился на позитивных промежуточных итогах правления главы республики Шавката Мирзиёева. Forbes отмечает, что в первые два года президентства он уделял особое внимание усилению сотрудничества и взаимодействия государств Шелкового пути. Цель была — создать своего рода торговый блок. Также в статье говорится о том, что Мирзиёев приложил немало усилий, чтобы увеличить приток инвестиций в Узбекистан со всего мира, в том числе из Европы и США. Такая политика подтолкнет зарубежных инвесторов к тому, чтобы поддержать Узбекистан и обеспечить его безопасность. Кайлан убежден, что \"Запад обязан обеспечить стране успех\", в большинстве своем из-за неправильной тактики, которую проводил Вашингтон после окончания холодной войны. В статье подчеркивается, что США в те времена \"отказывали в поддержке таким же союзникам\", когда на них якобы давила Россия. В Forbes убеждены, что из-за бездействия американских властей РФ сначала \"запугивала Грузию\", а потом перешла и на Украину. Статья заканчивается следующим выводом: если Вашингтон хочет найти простое решение для проблем Украины и того же самого Тайваня (здесь намекается на давление, которое оказывается на эти страны со стороны РФ и Китая соответственно), то американцам \"нельзя пренебрегать Узбекистаном\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Центральная Азия",
            "Forbes"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18353767_0:789:2048:1941_1920x0_80_0_0_aca4dd54d9366e4e2e11302bd9fa9bad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/minzdrav-nazvali-samym-korrumpirovannym-vedomstvom-18355034.html",
        "title": "Минздрав назвали самым коррумпированным ведомством",
        "date": "2021-04-15 15:53:36",
        "text": "В Антикоррупционном ведомстве составили рейтинг Министерств на основе всех коррупционных случаев, совершенных в течение прошлого года.\nТАШКЕНТ, 15 апр — Sputnik. В штабе АИМК прошла очередная видеоконференция, в ходе которой сотрудник антикоррупционного комитета Бекзод Рахмонов назвал топ-3 самых коррумпированных ведомств в Узбекистане. По словам специалиста, на первом месте по количеству взяток — Министерство здравоохранения, далее следует Министерство высшего и среднего специального образования. Тройку антилидеров замыкает Министерство строительства республики. Этот рейтинг составлен на основе всех коррупционных случаев, совершенных в течение прошлого года. В настоящее время Антикоррупционный комитет предпринимает усилия по снижению подобных случаев.  В ноябре 2020-го Центром экономических исследований и реформ (ЦЭИР) была разработана методика расчета рейтинга коррупции и теневой экономики для госорганов, предприятий и регионов. Начиная с 2021 года в стране будет налажено ежегодное объявление результатов данного рейтинга с оценкой персональной ответственности всех руководителей. В частности, начнут проводить опрос среди населения во всех регионах республики. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Коррупция",
            "Агентство по противодействию коррупции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/75/14177505_0:0:3073:1728_1920x0_80_0_0_d5b3c07c7d6ce06cb995559af6877b7c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/rossiya-planiruet-napravit-v-uzbekistan-esche-100-spetsialistov-v-ramkax-proekta-klass-18353863.html",
        "title": "Россия планирует направить в Узбекистан еще 100 специалистов в рамках проекта \"Класс!\"",
        "date": "2021-04-15 15:47:14",
        "text": "Проект был запущен в Узбекистане осенью 2020 года. За последние месяцы в повышении качества преподавания русского языка в республике был сделан серьезный рывок, считают в российском Минпросвещения.\nТАШКЕНТ, 15 апр — Sputnik. Министерство просвещения России планирует направить в Узбекистан еще 100 специалистов в рамках гуманитарного проекта \"Класс!\". Об этом сообщили в пресс-службе Минпросвещения по итогам встречи его первого замглавы Дмитрия Глушко с первым замминистра народного образования РУз Усманом Шарифходжаевым. \"Класс!\" (Зўр!)Совместный проект Минпросвещения России и Министерства народного образования Узбекистана по подготовке учителей русского языка.Программа была запущена в республике осенью 2020 года.Операторы — РГПУ имени А. И. Герцена, Международный центр образования \"Интердом\" имени Е. Д. Стасовой, Научно-исследовательский институт изучения проблем и определения перспектив народного образования имени А. Авлони.РазвернутьСвернуть Дмитрий Глушко во время переговоров с Усманом Шарифходжаевым отметил, что за прошедшие месяцы в повышении качества преподавания русского языка в Узбекистане был сделан серьезный рывок. На сегодня в республике находятся 98 российских специалистов — 68 учителей русского языка и 30 методистов.  В 2021 году на знание русского языка как иностранного, а также владение профессиональными компетенциями уже были протестированы более 2,5 тысячи узбекских педагогов. Кроме того, представители РФ проводят для зарубежных коллег методические семинары.  Российские педагоги, в свою очередь, преподают в школах Узбекистана, разрабатывая сценарии уроков и учебные материалы для занятий. Также в рамках проекта апробируются новая образовательная программа по изучению русского языка как иностранного и разработанные в соответствии с ней учебники. По словам Глушко, коллектив ведущих российских и узбекских авторов планирует окончить работу над всей линейкой учебников к декабрю 2021 года.  \"Учебники для второклассников будут изданы уже этим летом и с сентября появятся в школах. Уже записаны, транслируются по узбекскому телевидению и выложены на платформе YouTube 18 телеуроков по русскому языку для второклассников. В новом учебном году планируется записать еще 62 таких телеурока для учеников средней школы\", — рассказали в Минпросвещения.  Кроме того, действующему в Ташкенте филиалу РГПУ имени А. И. Герцена может быть выделено особое финансирование на подготовку будущих преподавателей русского языка как иностранного. \"Таким образом, уже к 2025 году мы сможем подготовить сто местных кадров, полностью соответствующих лучшим мировым стандартам преподавания русского языка как иностранного\", — заявил Глушко. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "учителя"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18354855_0:160:3073:1888_1920x0_80_0_0_41590a0e55e0607781da56c3f795f12a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/evropeyskiy-rynok-blije-vozmojnosti-i-trebovaniya-gsp-dlya-uzbekistana-18347284.html",
        "title": "Узбекским экспортерам открыли окно в Европу: к чему готовиться?",
        "date": "2021-04-15 15:45:52",
        "text": "Узбекистан вошел в число стран, для которых начала действовать специальная система преференций Европейского союза GSP+. Теперь республика может беспошлинно экспортировать в страны ЕС более 6,2 тысячи товарных позиций. \n   Источники: mift.uz, stat.uz, ec.europa.eu  В GSP+ Узбекистан принят в качестве страны-бенефициара в рамках Всеобщей схемы преференций GSP. Статус предоставлен в обмен на соблюдение 27 основных международных конвенций, в том числе — об искоренении детского и принудительного труда при сборе хлопка, охране окружающей среды и эффективного управления. В правительстве надеются, что данное решение придаст мощный импульс инвесторам и представителям частного сектора для реализации перспективных проектов в Узбекистане, а также сформирует прочную основу для диверсификации и ускоренного развития торгово-экономических связей между Узбекистаном и странами ЕС. Что представляет собой расширенная система преференций GSP+ и что там ждать экспортерам, смотрите в инфографике Sputnik Узбекистан.  ",
        "tags": [
            "Инфографика",
            "Узбекистан",
            "ЕС"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/axangarantsement-k-stroitelnomu-bumu-gotov-ili-jelezobetonnoe-buduschee-uzbekistana-18353527.html",
        "title": "\"Ахангаранцемент\" к строительному буму готов, или Железобетонное будущее Узбекистана",
        "date": "2021-04-15 15:10:46",
        "text": "Промышленный гигант, созданный всего за несколько лет, позволит Узбекистану решить вопрос с ключевыми стройматериалами — цементом и бетоном. Мощность предприятия составляет около 3 миллионов тонн высокомарочной продукции.\n Решение о строительстве кластера по производству стройматериалов было принято в 2017 году, а сейчас предприятие уже постепенно выходит на проектные мощности. Общая сумма инвестиций составила порядка 200 миллионов долларов. В настоящее время завод находится на стадии пуска-наладки, уже получена первая партия высокомарочного цемента. Следующий этап – проверка стабильности работы предприятия. Специалисты ожидают, что уже осенью 2021 года производство выйдет на плановые показатели. Помимо цемента и бетона, в Ахангаране выпускают огнеупорный кирпич и другие строительные материалы, в которых остро нуждается развивающаяся строительная отрасль. Благодаря современным технологиям удалось вдвое повысить энергоэффективность предприятия и снизить издержки при производстве. Как сегодня работает новый индустриальный флагман республики, смотрите в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Строительство",
            "производство",
            "цемент",
            "промышленность",
            "Ахангаранцемент"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/pravilnoe-nachalo-dnya-v-ramazan-azerbaydjantsy-podelilis-svoim-menyu-na-saxarlik-18352808.html",
        "title": "Правильное начало дня в Рамазан: азербайджанцы поделились своим меню на сахарлик",
        "date": "2021-04-15 14:51:56",
        "text": "Наступил священный месяц Рамазан. Соблюдение поста в этот период — обязательная традиция для каждого мусульманина.\nВ Рамазан особенно важен ранний утренний прием пищи — сахарлик (по-арабски — \"сухур\").  Он позволяет получить организму необходимую энергию, чтобы хорошо себя чувствовать в течение первой половины дня. Согласно обычаям, в меню должны быть представлены молоко и молочные продукты, фрукты и овощи, а также зерновые. Азербайджанцы поделились с жителями Узбекистана своими полезными советами, как можно вкусно и полезно позавтракать на сахарлик. Рецепт смотрите в видео Sputnik Азербайджан! ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Узбекистан",
            "Азербайджан",
            "еда",
            "рамазан хайит"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/uzbekskiy-lider-pozdravil-vsex-musulman-s-nachalom-ramazana-18351811.html",
        "title": "Узбекский лидер поздравил всех мусульман с началом Рамазана",
        "date": "2021-04-15 14:45:01",
        "text": "Шавкат Мирзиёев в четверг посетил в Самарканде место, где начато строительство нового мемориального комплекса Имама Бухари. Там он встретился с представителями старшего поколения и интеллигенции.\nТАШКЕНТ, 15 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев поздравил всех мусульман с началом священного месяца Рамазан, сообщает пресс-служба главы государства. Мирзиёев в четверг прилетел в Самаркандскую область с обширными планами. Ранее он оценил ход реконструкции международного аэропорта Самарканда, который планируется сдать в эксплуатацию уже этой осенью. После этого узбекский лидер посетил место, где началось строительство нового мемориального комплекса Имама Бухари. Президент встретился там с представителями старшего поколения и интеллигенции. Новый мемориальный комплекс Имама БухариВ планах — возведение большой мечети с четырьмя симметричными минаретами и террасы. К комплексу будет вести широкая аллея. Намечено создать все необходимые условия для паломников: построить семь отелей, три автостоянки, автовокзал, супермаркет и рынок. В дальнейшем в округе появятся рестораны, магазины ремесленнических изделий, бани, помещения для омовения и скотобойня.Строящийся комплекс образует единый ансамбль с созданными в 2019 году по инициативе Шавката Мирзиёева Международным научно-исследовательским центром Имама Бухари и Научной школой хадиса. По данным пресс-службы, президент поздравил всех мусульман с началом Рамазана. Это время исполнения добрых намерений, отметил он. \"Приступая к строительству комплекса именно в этот месяц, мы верим, что это дарует нам добрую надежду и утешение. Цель наших усилий в этом направлении — выразить через науку нашу приверженность исламу и уважение к нашим ученым предкам. Быть достойными предков — наш большой долг\", — заявил узбекский лидер. В беседе было отмечено, что в прошлый Рамазан верующие проводили религиозные службы дома — из-за ситуации с COVID-19. В этом же году мечети открыты, в них совершаются молитвы, разумеется, с соблюдением мер безопасности. Неравнодушные жители страны помогают пожилым, инвалидам, нуждающимся. Такая забота особенно важна в условиях переживаемого всем миром кризиса, подчеркнул президент. \"Наша священная религия учит нас быть человечными, жить, ценя мир и спокойствие, проявлять сострадание. С таким пониманием и видением мы способны укрепить мир, дружбу и согласие в каждой семье и махалле, во всем нашем обществе\", — сказал Шавкат Мирзиёев. Если будут мир и здоровье, придет и все остальное, добавил он. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Самаркандская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану",
            "Рамазан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18351786_144:240:1244:859_1920x0_80_0_0_b81895afb11b593486a9d97c9b980d2f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18351587_0:0:1300:866_1920x0_80_0_0_abb8520626938b7bd1276d78453071b0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/v-tashkente-poproshayki-s-detmi-napali-na-inspektorov-pps-18350309.html",
        "title": "В Ташкенте попрошайки с детьми напали на инспекторов ППС",
        "date": "2021-04-15 14:05:04",
        "text": "Инцидент произошел поздним вечером 14 апреля на пересечении улиц Коратош и Бунёдкор. \nТАШКЕНТ, 15 апр — Sputnik. В Главном управлении внутренних дел (ГУВД) Ташкента прокомментировали появившееся в соцсетях видео, где сотрудники ведомства ведут в служебную машину возмущенных женщин. Как рассказали в ГУВД, это произошло поздним вечером 14 апреля на пересечении улиц Коратош и Бунёдкор. Три женщины с детьми ходили по дороге, приставали к водителям и прохожим, просили у них деньги.  Сотрудники ППС сказали им, что это административное правонарушение, и попросили проехать в отдел внутренних дел.  Нарушительницы начали кричать, пытаясь привлечь внимание очевидцев и вызвать их сочувствие, а затем напали на инспекторов. В итоге их доставили в ОВД в принудительном порядке. Выяснилось, что эти женщины — 25-летняя Махлиё Ю. с двумя своими детьми, 30-летняя Зухра Ш. и 25-летняя Санобар У. Ранее они уже неоднократно получали предупреждения.  Малышей попрошайки использовали, чтобы \"вызвать жалость и сострадание\", отметили в ГУВД. В настоящее время идет доследственная проверка для принятия законного решения. ",
        "tags": [
            "Происшествия",
            "ГУВД Ташкента",
            "Ташкент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18351446_0:160:3073:1888_1920x0_80_0_0_5e29a3fe57f17306d4caf6affb54275d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/glava-gnk-sherzod-kudbiev-prokommentiroval-deystviya-nalogovikov-v-almalyke-18350756.html",
        "title": "Глава ГНК Шерзод Кудбиев прокомментировал действия налоговиков в Алмалыке",
        "date": "2021-04-15 13:40:34",
        "text": "По словам Кудбиева, представители налоговых органов должны помогать предпринимателям, а не оказывать на них силовое воздействие. Такие поступки нужно пресекать на корню.\nТАШКЕНТ, 15 апр — Sputnik. В социальной сети распространилось душераздирающее видео из Алмалыка, на котором несколько мужчин на улице забирают сумки у женщин.  При этом кадры сопровождаются криками, детским плачем и нецензурной бранью. Как выяснилось позже, герои записи — сотрудники Алмалыкской налоговой инспекции, женщины — торговки на рынке (по всей видимости, без документов на товар), а в сумках — галантерея (заколки, резинки и другие мелкие принадлежности). Вопиющий случай прокомментировал председатель Государственного налогового комитета Шерзод Кудбиев. Он пообещал лично разобраться в инциденте и наказать сотрудников, вышедших за рамки своих полномочий. По его словам, представители налоговых органов должны помогать предпринимателям, а не оказывать на них силовое воздействие. Такие поступки нужно пресекать на корню, подчеркнул Кудбиев, пообещав приехать в Алмалык.  Год назад Государственный налоговый комитет запустил автоматизированную систему сбора налогов.  Система позволяет находить должников по налогу на имущество и земельному налогу на территории инспектора через систему GPS. ",
        "tags": [
            "Общество",
            "Государственный налоговый комитет",
            "Алмалык"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1214/42/12144205_0:0:3028:1703_1920x0_80_0_0_391698cfc18596f87f8e97c625df883d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/nato-xochet-sderjat-agressiyu-rf--i-snabjaet-russkiy-tir-legkimi-mishenyami-18349085.html",
        "title": "НАТО хочет сдержать \"агрессию\" РФ — и снабжает русский \"тир\" легкими мишенями",
        "date": "2021-04-15 13:17:23",
        "text": "Американские эсминцы типа Arleigh Burke (Roosevelt и Donald Cook) с крылатыми ракетами Tomahawk будут выполнять задачи в акватории Черного моря с 14-15 апреля до 4-5 мая. \nАмериканские эсминцы типа Arleigh Burke (Roosevelt и Donald Cook) с крылатыми ракетами Tomahawk будут выполнять задачи в акватории Черного моря с 14-15 апреля до 4-5 мая. В поддержку этой миссии Великобритания отправила на румынскую авиабазу \"Михаил Когэлничану\" шесть многоцелевых истребителей Eurofighter Typhoon, способных нести высокоточные крылатые ракеты Storm Shadow большой дальности (для поражения защищенных командных пунктов). Общая цель Вашингтона и Лондона — сдерживание \"российской агрессии\" против Украины. Кроме того, ожидается отправка на Украину до ста британских пехотинцев. По данным ВСУ, украинско-британские командно-штабные учения Cossack Mace 2021 состоятся с участием более тысячи военнослужащих из пяти государств НАТО. Маневры посвящены отражению на украинской территории масштабного наступления вооруженных сил \"страны-агрессора\". В Конгрессе США 13 апреля заявлено об отправке в Германию дополнительного контингента в составе 500 американских военнослужащих, и в дальнейшем в Европу перебросят многоцелевые истребители-бомбардировщики F-35. Всё для \"сдерживания\" РФ. Пока неизвестно, какие корабли задействуют в Черном море в активной фазе крупномасштабных учений Армии США Defender Europe 2021, однако четыре воздушно-десантные операции с участием семи тысяч военнослужащих пройдут в середине мая на территории Болгарии и Румынии. Поддержка ВМС США предсказуема. Под знаменами Defender Europe 2021 к маю соберутся 30 тысяч военнослужащих из 26 стран. Россия вынуждена адекватно реагировать на очевидные факты и реальные угрозы. Русский \"тир\" Все вошедшие в Черное море корабли США и НАТО берутся на постоянное сопровождение силами и средствами Черноморского флота РФ, это аксиома. Россия готова к прибытию двух американских ракетных эсминцев и значительному усилению британскими истребителями авиакрыла НАТО в Румынии. Над акваторией Черного моря стартовали масштабные совместные учения двух \"воздушных армад\" — авиации Южного военного округа (ЮВО) и Морской авиации ЧФ. Фронтовые бомбардировщики Су-24М и Су-34, многоцелевые истребители Су-27СМ и Су-30СМ отрабатывают ракетные пуски и бомбометание по морским целям на предельно малых высотах, прикрытие и сопровождение кораблей ЧФ, которые выполняют боевые задачи по предназначению. C каждой новой задачей меняются тактический фон, состав разнородной группировки сил вероятного противника. Любые серьезные маневры — это фантастическая многомерность, круглосуточное напряжение десятков тысяч специалистов на боевых постах, очевидное технологическое и боевое превосходство или наоборот.  Вне зависимости от времени года, военные учения отличаются от настоящей войны лишь тем, что люди не гибнут. В апреле для повышения боевой устойчивости оперативно-тактическая авиация окружного объединения ВВС и ПВО перебазирована на оперативные аэродромы, то есть рассредоточена. Контрольные мероприятия охватывают все войска ЮВО и направлены на повышение уровня боевой и оперативной подготовки с учетом сложной обстановки в зоне ответственности. Кроме авиации, надводных кораблей и субмарин российского флота, черноморскую акваторию надежно контролируют (простреливают насквозь) береговые ракетные комплексы \"Бал\" и \"Бастион\", небо над морем чутко сканируют системы ПВО С-400 \"Триумф\".  Западные эксперты отмечают тотальное военное превосходство России в регионе и делают выводы: Черное море — это русский \"тир\", а корабли ВМС США в нем — легкие мишени. Мутные партнеры Замглавы МИД РФ Сергей Рябков 13 апреля заявил, что США являются противником России, так как Вашингтон делает все возможное, чтобы подорвать позиции Москвы в мире — США и НАТО сознательно подталкивают Киев на конфронтацию с РФ. Секретарь Совета безопасности РФ Николай Патрушев 14 апреля сообщил, что угроза терактов на территории российского Крыма сохраняется из-за \"деструктивной деятельности США, контролируемого ими блока НАТО\". Разумеется, подобное \"сдерживание\" Москву не устраивает. И пока \"партнеры\" не вернутся в объективную реальность, Россия будет жестко и последовательно отстаивать свои национальные интересы. Как \"партнер с расширенными возможностями\" альянса, Украина запланировала на 2021 год восемь совместных военных учений вблизи Крыма с участием 11 тысяч иностранных военнослужащих. Россия отвечает. Действия Вооруженных сил РФ в последние две недели — недоступная альянсу по скорости переброска к западным границам двух армий и трех дивизий ВДВ —это сигнал, прежде всего, Вашингтону и Брюсселю. Американцы насчитали (издалека, с беспилотников) 87 тысяч личного состава, 18 оперативно-тактических комплексов \"Искандер-М\", 1 100 танков (Т-72Б/Б2/Б3, Т-80БВ/БВМ, Т-90А), 2 600 бронемашин (БТР-82А, БМП-3, \"Тигр\"), 1 170 единиц ствольной артиллерии (\"Мста-Б\", \"Акация\", \"Пион\"), 400 систем залпового огня — \"Град\", \"Смерч\", \"Солнцепек\". А пока на российской стороне — даже Конвенция Монтрё, которая значительно ограничивает суммарный тоннаж (не более 45 тысяч тонн) и время пребывания в Черном море (не более трех недель) боевых кораблей нечерноморских стран. Заметим, американские эсминцы Roosevelt и Donald Cook имеют суммарное водоизмещение менее 20 тысяч тонн. ",
        "tags": [
            "Россия",
            "США",
            "НАТО",
            "Черное море"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18349645_0:409:2883:2031_1920x0_80_0_0_1a02f69362eab31cb5748494dcae2541.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/ubeditelnyy-argument-podrostok-xotel-ostanovit-draku-i-pyrnul-neznakomtsa-18349378.html",
        "title": "Убедительный аргумент: подросток хотел остановить драку и пырнул незнакомца",
        "date": "2021-04-15 12:57:10",
        "text": "В ходе следствия выяснилось, что нападавший до момента трагедии не был знаком со своим оппонентом. Они встретились во время уличной драки. \nТАШКЕНТ, 15 апр — Sputnik. Несколько дней назад рядом с детским садом в Алмазарском районе Ташкента подрались школьники. Потасовка закончилась плачевно: один из участников уличного спора захватил с собой нож, в результате другой юноша с тяжелым ранением оказался в больнице. О причинах поножовщины рассказали в пресс-службе Следственного отделения при УКД ОВД Алмазарского района. В отношении задержанных возбуждено уголовное дело по статье \"Хулиганство\". В ходе следствия выяснилось, что нападавший до момента трагедии не был знаком со своим оппонентом. Они встретились во время уличной драки. Причем задержанный юноша намеревался разнять участников ссоры, однако для большей убедительности пустил в ход холодное оружие.  Всем участникам конфликта по 17 лет. Другие обстоятельства происшествия устанавливаются. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "поножовщина",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/713/23/7132320_0:0:1200:675_1920x0_80_0_0_e665e751ce1ea9abe3a499a9022b3109.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/frantsuzy-postroyat-v-uzbekistane-pervuyu-gidroakkumuliruyuschuyu-elektrostantsiyu-18348941.html",
        "title": "Французы построят в Узбекистане первую гидроаккумулирующую электростанцию",
        "date": "2021-04-15 12:46:41",
        "text": "Объект получил название Ходжакентская ГАЭС, мощность составит 200 МВт. Возведут ее в Ташкентской области.\nТАШКЕНТ, 15 апр — Sputnik. В Бостанлыкском районе Ташкентской области планируется возвести первую в Узбекистане гидроаккумулирующую электростанцию (ГАЭС), сообщает \"Узгидроэнерго\". Поможет в этом французская компания Électricité de France (EDF) — крупнейшая государственная энергогенерирующая компания Франции и крупнейшая в мире компания-оператор атомных электростанций. Предварительные договоренности по сотрудничеству были достигнуты в среду на переговорах в Ташкенте между представителями EDF и руководством АО \"Узгидроэнерго\". Объект получил название Ходжакентская ГАЭС, мощность составит 200 МВт, говорится в сообщении. Также стало известно, что стороны договорились об установке плавучих солнечных станций на водохранилищах, создании специальных рабочих групп для обсуждения основных организационных вопросов и подписать меморандум о взаимном практическом сотрудничестве. ГАЭС — это гидроэлектростанция, используемая для выравнивания суточной неоднородности графика электрической нагрузки. Ее основная задача состоит в производстве и накоплении электроэнергии ночью во время низкого потребления и отдачи ее во время пиковых нагрузок днем. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "электроэнергия",
            "Строительство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/965/63/9656308_0:72:3167:1853_1920x0_80_0_0_1049e0fc5ce9c6955e70f08f781cbb4d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/rossiya-vlojit-60-mln-razvitie-kadastra-i-nalogovoy-sistemy-v-uzbekistane-18347984.html",
        "title": "Россия вложит $60 млн в развитие кадастра и налоговой системы в Узбекистане",
        "date": "2021-04-15 12:35:11",
        "text": "Минфин республики ранее подписал два соглашения о привлечении безвозмездной технической помощи из РФ — по созданию системы государственной кадастровой оценки и развитию системы налогового администрирования.\nТАШКЕНТ, 15 апр — Sputnik. Власти Узбекистана привлекли техническую помощь из России на сумму около 60 миллионов долларов на развитие систем налогового администрирования и государственной кадастровой оценки, сообщает пресс-служба Министерства инвестиций и внешней торговли (МИВТ) республики. Минфин РУз ранее сообщил, что ведомство подписало два соглашения о привлечении республикой безвозмездной технической помощи из РФ — по созданию системы государственной кадастровой оценки и развитию системы налогового администрирования. \"Общая сумма грантовых средств, привлекаемых в рамках данных соглашений, составила порядка 60 миллионов долларов\", — говорится в публикации на сайте МИВТ.  Документы были подписаны по итогам встречи в Ташкенте вице-премьеров Узбекистана и РФ Сардора Умурзакова и Алексея Оверчука. В ходе диалога стороны также рассмотрели возможности организации взаимных стажировок для специалистов России и Узбекистана с целью обмена опытом в сферах налогового и таможенного администрирования, кадастра, а также в вопросах, связанных с процессом вступления во Всемирную торговую организацию. Также были затронуты вопросы деятельности \"проектного офиса\", созданного между МИВТ и Министерством промышленности и торговли РФ по дальнейшему углублению промышленной кооперации и расширению инвестиционного сотрудничества. Россия остается одним из крупнейших инвестиционных партнеров Узбекистана: вложения российских компаний в узбекскую экономику к настоящему времени составили более 10 миллиардов долларов.  На сегодня на стадии практической реализации находятся 104 проекта на сумму 5,8 миллиарда долларов.  РФ по итогам 2020 года заняла второе место среди основных партнеров Узбекистана с долей 15,5 процента в его общем внешнеторговом обороте, уступая только Китаю (17,7 процента).  По данным узбекской стороны, товарооборот между двумя странами в прошлом году из-за пандемии коронавируса снизился на 15,4 процента по сравнению с 2019-м, до 5,641 миллиарда долларов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "кадастр",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18348782_0:160:3073:1888_1920x0_80_0_0_650ea4d715c6fed73c3712df163a5485.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/uchenye-sdelali-otkrytie-kotoroe-pozvolit-lyudyam-obschatsya-s-paukami-18348061.html",
        "title": "Ученые сделали открытие, которое позволит людям общаться с пауками",
        "date": "2021-04-15 12:24:53",
        "text": "Специалисты отметили, что структура паутины напоминает арфу или другой струнный инструмент. \nТАШКЕНТ, 15 апр — Sputnik. Американские ученые смогли определить, как звучит паутина, пишет Vice. Для этого исследователи прибегли к ультразвуковой обработке данных и изучили вибрации, которыми пользуются членистоногие, чтобы воспринимать окружающую среду.  Каждой нити паутины был присвоен звук, который способен распознать человек. В итоге родилась целая \"симфония\". Ученые убеждены, что новое открытие станет первым шагом на пути к установлению контакта с пауками: чтобы люди понимали их, а они — людей. Следующая стадия исследования — аналогичный эксперимент, проведенный при помощи технологии искусственного интеллекта. ",
        "tags": [
            "В мире",
            "музыка",
            "насекомое",
            "животные",
            "ученые",
            "паук",
            "природа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18347901_0:160:3073:1888_1920x0_80_0_0_cbe7c3e7ba7396c34cc93fbfa09b2ed8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/mirziyoev-otsenil-xod-rekonstruktsii-aeroporta-samarkanda--kakie-porucheniya-dal-prezident-18346449.html",
        "title": "Мирзиёев оценил ход реконструкции аэропорта Самарканда — какие поручения дал президент",
        "date": "2021-04-15 12:01:25",
        "text": "Международный аэропорт Самарканда был построен в 1967 году. Обновленную воздушную гавань, как ожидается, сдадут в эксплуатацию уже этой осенью.\nТАШКЕНТ, 15 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев оценил ход реконструкции международного аэропорта Самарканда, сообщает пресс-служба главы государства. Мирзиёев в четверг прибыл в регион с обширными планами. В программе поездки, в частности, — посещение промпредприятий, туркомплексов, осмотр объектов транспортной инфраструктуры, нового жилья. Как рассказали в пресс-службе, в первую очередь президент оценил взлетно-посадочную полосу, построенную по международным стандартам. Ее длина — 3,1 километра, ширина — 60 метров. Сейчас идет установка светосигнального и аэронавигационного оборудования. Проектом реконструкции также предусмотрено возведение нового терминала, стоянок и других объектов. Терминал сможет обслуживать 800 пассажиров в час, тогда как прежняя пропускная способность составляла 400 пассажиров в час. \"Главной целью должно быть удобство аэропорта для людей. Для этого необходимо применять \"умные\" технологии, сделать так, чтобы обслуживание было недорогим, качественным и быстрым\", — заявил Мирзиёев. По данным пресс-службы, на территории аэропорта будут обустроены 24 стояночных места для самолетов разного размера. Три стоянки будут предназначены для обработки воздушных судов против обледенения. Президент также дал поручения по организации стабильных и выгодных услуг карго. \"Необходим постоянный поток грузов. Для этого следует обеспечить дешевизну и скорость обслуживания самолетов, отгрузки и доставки грузов, привлечь к этому и другие авиакомпании\", — отметил узбекский лидер. А когда Самаркандская область увеличит производство экспортоориентированной плодоовощной продукции, то сможет доставлять ее в другие страны напрямую через этот карго-центр. Обновленный аэропорт планируется сдать в эксплуатацию уже в сентябре. После открытия он начнет работать в режиме \"открытого неба\".  Работать в аэропорту будет тысяча человек. ",
        "tags": [
            "Политика",
            "Самарканд",
            "Шавкат Мирзиёев",
            "аэропорт",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18346261_0:67:1280:787_1920x0_80_0_0_093ce6619393154f19f34bdcee8a5a94.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18346263_0:0:1280:853_1920x0_80_0_0_defaf1a64977e74c4c5fc5ae57dcc34b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18346277_0:0:1280:853_1920x0_80_0_0_e124477fce27b5a3cd7a3160b11d7e23.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18346265_0:0:1280:852_1920x0_80_0_0_9a88267bdd47ab16848ea95663451f82.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/orkestr-pod-upravleniem-vladimira-spivakova-dast-kontsert-v-tashkente-18345027.html",
        "title": "Оркестр под управлением Владимира Спивакова даст концерт в Ташкенте",
        "date": "2021-04-15 11:35:37",
        "text": "Выступления маэстро смогут посетить студенты специализированных музыкальных школ и вузов столицы и Ташобласти. Пригласительные получат также деятели культуры, члены Союза молодежи, преподаватели, журналисты и блогеры.\nТАШКЕНТ, 15 апр — Sputnik. Дирижер и скрипач Владимир Спиваков прибудет в Ташкент с Национальным филармоническим оркестром России — 23 и 24 мая во Дворце форумов пройдут благотворительные концерты российский музыкантов. Организатор выступлений — фонд Алишера Усманова \"Искусство, наука и спорт\" при содействии Фонда развития культуры и искусства при Минкультуры Узбекистана. Выступления маэстро смогут посетить студенты специализированных музыкальных школ и вузов столицы и Ташобласти. Пригласительные получат также деятели культуры, члены Союза молодежи, преподаватели, журналисты и блогеры, а также представители инклюзивных центров и учащиеся школ-интернатов для детей с инвалидностью. После концертов российские музыканты проведут мастер-классы для своих юных коллег   из учебных заведений республики.  Напомним: до этого Владимир Спиваков приезжал в Ташкент два года назад. Мероприятие также было благотворительным и организовано Министерством культуры Узбекистана при содействии мецената Алишера Усманова. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Концерт",
            "Владимир Спиваков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/528/88/5288853_0:0:3076:1731_1920x0_80_0_0_2e008f88518009aed96fc489660de96a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/pravooxraniteli-vernuli-passajiru-afrosiaba-zabytye-v-poezde-devyat-tys-dollarov-18345999.html",
        "title": "Правоохранители вернули пассажиру \"Афросиаба\" забытые в поезде девять тыс. долларов",
        "date": "2021-04-15 11:19:19",
        "text": "Забытый багаж передали владельцу в целости и сохранности. Гражданин выразил благодарность сотруднику, нашедшему сумку.\nТАШКЕНТ, 15 апр — Sputnik. Сотрудники управления обеспечения безопасности на транспорте МВД Узбекистана вернули владельцу забытые в поезде деньги и документы, сообщают в ведомстве. Бесхозную мужскую сумку обнаружили 13 апреля в пятом вагоне скоростного поезда \"Афрасиаб\" №762 сообщением \"Ташкент — Бухара — Ташкент\". Данный факт зафиксировал сотрудник батальона сопровождения пассажирских поездов ГУОБ на транспорте Ш. Худайберганов. В багаже находилось 8 850 долларов США и 1 930 000 сумов наличных денег, а также два гражданских паспорта и личные вещи. Как сообщается, находку оформили с участием понятых и в установленном порядке передали владельцу все в целости и сохранности. Гражданин выразил благодарность сотруднику, нашедшему пропажу. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "МВД Узбекистана",
            "багаж"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1415/50/14155041_0:135:3071:1862_1920x0_80_0_0_d9ee1cbb0b588484ce1546a1c8f123a8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18345778_0:0:800:450_1920x0_80_0_0_74524b719aa3175423da7769a2ceaddf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/vnuchka-eks-prezidenta-uzbekistana-vyshla-zamuj-za-blogera-amirana-sardarova-18344744.html",
        "title": "Внучка экс-президента Узбекистана вышла замуж за блогера Амирана Сардарова",
        "date": "2021-04-15 11:14:16",
        "text": "Тилляева младше Сардарова примерно на 13 лет. Девушка часто появлялась в его видеороликах в соцсетях, однако свои отношения пара не комментировала.\nТАШКЕНТ, 15 апр — Sputnik. В Лас-Вегасе отгремела свадьба популярного блогера Амирана Сардарова и Мариам Тилляевой, внучки первого президента Узбекистана Ислама Каримова (дочери Лолы Каримовой-Тилляевой). Радостную новость молодожены поспешили сообщить своим подписчикам в Instagram. Автор блога \"Дневник хача\" рассказал, что их с Тилляевой поженил Элвис Пресли и \"все так быстро произошло\", что блогер \"даже ничего не успел понять\". \"Будем с Машей теперь разбираться, как это работает на практике и можно ли жить долго и счастливо\", — написал Сардаров под публикацией. Новоиспеченная жена, в свою очередь, призналась супругу в любви и заявила, что \"даже представить себе не могла это день вот таким простым и спонтанным\".          Посмотреть эту публикацию в Instagram            Публикация от Mariam Tillyaeva (@mashatilly)  Тилляева призналась, что \"мечтала об этом дне всю жизнь\" будто маленькая девочка. Она сообщила, что на свадьбе были Элвис Пресли, друзья, кроссы и \"очень много слез\".  Напомним, что девушка уже семь лет как живет в США. Сардаров между тем переехал в Штаты лишь в 2020-м. Когда именно познакомились будущие супруги, неизвестно, однако Тилляева часто мелькала у блогера на странице в соцсетях.           Посмотреть эту публикацию в Instagram            Публикация от Amiran Sardarov (@amiran495)  Впрочем, никаких заявлений пара долгое время не делала. ",
        "tags": [
            "Общество",
            "Ислам Каримов",
            "свадьба",
            "Невеста",
            "жених",
            "муж",
            "жена",
            "внуки",
            "внуки президента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18345140_0:176:1080:784_1920x0_80_0_0_cb2bab5c28aa87da3ec37e21151b8dda.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/v-andijane-otkroetsya-filial-varshavskogo-universiteta-collegium-humanum-18343270.html",
        "title": "В Андижане откроется филиал Варшавского университета Collegium Humanum",
        "date": "2021-04-15 10:28:22",
        "text": "В соответствии с условиями соглашения, польский учредитель должен инвестировать в общей сложности $4 млн в течение трех лет, половину из них – в 2021 году. \nТАШКЕНТ, 15 апр — Sputnik. В Андижане скоро появится филиал Варшавского университета менеджмента Collegium Humanum (Польша). Соответствующее постановление накануне принял Кабмин Узбекистана.  Вуз станет готовить специалистов по программам MBA (Master of Business Administration), DBA (Doctor of Business Administration), LLM (Master of Law) и другим.  Перечень образовательных направлений начнут формировать с учетом спроса на местном рынке труда. В филиале также будут проходить переподготовку и повышать квалификацию экономисты и менеджеры предприятий и учреждений Андижанской области.  Практиковаться учащиеся будут в вузах Европы. Финансирование проекта В соответствии с условиями соглашения, польский учредитель должен инвестировать в общей сложности $4 млн в течение трех лет, половину из них – в 2021 году.  Средства пойдут на ремонт, реконструкцию и оборудование зданий и сооружений, будет построен также кампус вуза. Формы обучения и факультеты Несмотря на то, что филиал – это  негосударственное образовательное учреждение, программы обучения будут согласовываться с Минвузом. Обучение организуют в дневной форме на трех языках: английском, русском и узбекском на платно-контрактной основе. Около 70% профессорско-преподавательского состава прибудут в Андижан из Польши и других европейских стран. Прием абитуриентов в бакалавриат начнется в 2021/2022 учебном году по следующим специальностям: финансовый и бухгалтерский учет;менеджмент транспорта и логистики;международный бизнес и маркетинг;менеджмент в туризме, гостиничном бизнесе и общепите;управление малым и средним бизнесом;информационно-коммуникационные технологии. Выпускники вуза получат дипломы образца Варшавского университета Collegium Humanum. Оплата за обучение Не менее 10% студентов смогут учиться на основе гранта филиала. Это будут одаренные дети из семей, нуждающихся в социальной защите. Лучшие же студенты, обучающиеся платно, смогут получить 50 процентную скидку на оплату контракта. В Андижане также действует Университет Шарда (Индия), а в Фергане – Корейский международный университет и Ферганский филиал Латвийской высшей школы менеджмента информационных систем. Восемнадцать филиалов зарубежных вузов находятся в столице Узбекистана Ташкенте. В том числе российские вузы представлены филиалами: МГИМО, Российского государственного экономического университета им. Плеханова, Российского государственного университета нефти и газа им. Губкина, МГУ им. М.В. Ломоносова, Российского химико-технологического университета им. Д.И. Менделеева, Национального исследовательского ядерного университета МИФИ. ",
        "tags": [
            "Общество",
            "Андижан",
            "Варшава",
            "высшее образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/186/74/1867491_0:154:3095:1895_1920x0_80_0_0_d2fcc254f21b896a881bd65806d721ae.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/xakery-chasy-i-neprilichnaya-nadpis-metro-tashkenta-podverglos-kiberatake--video-18343735.html",
        "title": "Хакеры, часы и неприличная надпись: метро Ташкента подверглось кибератаке — видео",
        "date": "2021-04-15 10:20:28",
        "text": "Граждан предупредили об уголовной ответственности за незаконный доступ к сети городских телекоммуникаций. Сейчас хакеров ищут.\nТАШКЕНТ, 15 апр — Sputnik. Столичный метрополитен подвергся кибератаке: злоумышленники взломали табло интервальных часов и пустили непристойную надпись. Бегущую строку с сомнительным содержанием заметили на станции \"Бекат-3\" Сергелийской ветки.  В руководстве метро уже дали комментарий по этому поводу. Отмечается, что в понедельник в 16.40 хакеры взломали пароль на часах, которые работают через Wi-Fi. После этого появилась неприличная надпись. Правда, ненадолго. \"Надпись удалили в течение четырех минут. Правоохранительными органами ведутся поиски виновников, в их отношении будут применены соответствующие меры\", — говорится в сообщении УП \"Тошкент метрополитени\". Руководство метрополитена предупредило об уголовной ответственности за незаконный доступ к сети городских телекоммуникаций. ",
        "tags": [
            "Общество",
            "Ташкент",
            "метро",
            "хакер",
            "часы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1b/15685398_0:217:3072:1945_1920x0_80_0_0_005c58b4d4c467b4fb703354b432a6b4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/otkladyvay-popkorn-v-uzbekistane-predlojili-zapretit-serialy-dlya-soxraneniya-semey-18343606.html",
        "title": "Откладывай попкорн: в Узбекистане предложили запретить сериалы для сохранения семей",
        "date": "2021-04-15 10:15:16",
        "text": "Столичные священнослужители посоветовали властям прекратить показывать не соответствующее местному менталитету кино и ввести в школе преподавание семейной концепции. \nТАШКЕНТ, 15 апр — Sputnik. Имамы мечетей Юнусабадского района Ташкента предложили прекратить транслировать по телевидению сериалы и фильмы, морально несовместимые с местным менталитетом, сообщают в пресс-службе хокимията Юнусабадского района. Свои доводы они привели во время встречи с хокимом района Джахонгиром Ибрагимовым, посвященной предотвращению разводов в семьях. Участники мероприятия выразили также готовность проводить с брачующимися трехмесячное обучение и предложили ввести в школьную программу изучение семейной концепции в виде отдельного предмета. По данным Госкомстата, наибольшее количество разводов в 2020-м пришлось как раз на жителей столицы: за год здесь официально разорвали свои отношения 3 899 пар. Всего же ЗАГСами страны в 2020-м зарегистрировано 28 233 развода. Статисты обращают внимание на значительное увеличение этих показателей за последние 10 лет: в 2010 году, например, развелись всего 17 794 пары. В преддверии Международного женского дня к молодежи по этому поводу обратился президент Шавкат Мирзиёев, призвав ответственно относиться к брачным узам. \"Обращаюсь к нашим дорогим юношам и девушкам: отнеситесь к браку, семье, судьбе детей с чувством глубокой ответственности. Не подходите к этому вопросу легкомысленно, не подвергайте опасности свою жизнь или жизнь других людей\", — сказал тогда глава государства. Он признался, что в этом деле полагается на опыт активистов махалли, представителей старшего поколения и на саму молодежь. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Шавкат Мирзиёев",
            "Ислам",
            "имам",
            "Хокимият",
            "развод",
            "ЗАГС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/13/15816792_0:0:3106:1748_1920x0_80_0_0_1b50247258649c82ac1d3a4987eb9328.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/v-yaponii-koshka-spasla-jizn-cheloveku-i-vozglavila-politsiyu--video-18342771.html",
        "title": "В Японии кошка спасла жизнь человеку и возглавила полицию — видео",
        "date": "2021-04-15 09:42:28",
        "text": "Животному вручили грамоту от полиции, одели в форменную одежду и даже специально по такому поводу разыскали мини-фуражку.\nТАШКЕНТ, 15 апр — Sputnik. В Японии произошла невероятная история, подтверждающая, что животные охотно приходятся на помощь к тем, кто в ней нуждается. Так, кошка по кличке Коко спасла пенсионера — мужчина упал в сточный ров и так бы и остался там умирать. Однако кошка, находившаяся неподалеку, сумела привлечь внимание своей хозяйки: животное село рядом с местом происшествия и начало пристально смотреть в воду. Это было очень необычное поведение для Коко. В итоге хозяйка подошла поближе и увидела упавшего пенсионера. Затем вызвала спасателей. Животное решили отблагодарить: ее назначили главой отделения полиции в префектуре Тояма. Правда, только на один день. \n\n去年、富山市内の用水路で倒れていた高齢の男性に気付き、救助につなげたとして警察から表彰された猫が、春の全国交通安全運動に合わせて一日警察署長に任命されました。https://t.co/VLGh1UgDE3#nhk_video pic.twitter.com/IpPo3PEgid— NHKニュース (@nhk_news) April 14, 2021\n День выдался насыщенным: кошка поучаствовала в уроках безопасности дорожного движения для младшеклассников и даже \"подписала\" соответствующую декларацию.  Внизу документа красуется красная лапка — такую необычную \"личную печать\" Коко оставила на бумаге при помощи красных чернил.  ",
        "tags": [
            "В мире",
            "Япония",
            "животные",
            "кошка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18342855_0:537:2048:1689_1920x0_80_0_0_c3dfa10c5749c352a2a0e375df9a932f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/ukraina-i-tayvan-neizbejno-vernutsya-v-rodnuyu-gavan-18341270.html",
        "title": "Украина и Тайвань неизбежно вернутся в родную гавань",
        "date": "2021-04-15 09:25:03",
        "text": "Что общего между Украиной и Тайванем? То, что атлантисты изображают их возможными жертвами агрессии соседних держав — России и Китая.\nПричем в последние недели наблюдается явная синхронизация пропаганды — нагнетание истерии вокруг планов военных ударов, якобы вынашиваемых в Москве и Пекине. Заявления о русской угрозе Украине мы слышим постоянно, а вот что говорят американцы о Тайване: \"Есть вероятность, что в течение шести лет Китай нападет на Тайвань\". Так заявил месяц назад глава Индо-Тихоокеанского командования США адмирал Филипп Дэвидсон, а на прошлой неделе глава тайваньского МИД У Чжао-се сообщил, что военные угрозы, исходящие от материкового Китая в адрес Тайваня, усиливаются и американские политики \"отчетливо видят опасность возможного нападения Китая на Тайвань\".  Тайваньский министр добавил, что если на Тайвань нападет КНР, то они будут бороться до конца. То, что в случае Китая речь идет о ближайших годах, а Россию подозревают в желании ударить прямо сейчас, ничего не меняет — нужно вбить в сознание мирового сообщества тезис о страшной русской (китайской) угрозе.  То, что попутно и украинские, и тайваньские власти пытаются еще и решить свои собственные задачи и заставить Вашингтон дать им жесткие гарантии помощи в отражении агрессии, не должно вводить в заблуждение — это не их партия, они лишь объекты в чужой игре.  Осколки великих держав, случайно образовавшиеся государства, которые очень удобно использовать для борьбы против поднимающихся государств-цивилизаций. Но, кроме стратегических планов в отношении Украины и Тайваня, у атлантистов есть и тактические, поэтому нагнетание ожиданий войны используется и для решения сугубо практических сегодняшних задач.  Один из любимых тезисов этого рода: Путин и Си испытывают Запад на прочность — специально давят на Украину и Тайвань, чтобы обнажить раскол Запада и его неготовность защищать своих союзников.  Поэтому нужно держать строй и давать жесткий отпор провокациям Москвы и Пекина. Иначе в какой-то момент они в самом деле заберут Украину и Тайвань, окончательно похоронив век западной гегемонии. Вот, например, цитата из статьи Саймона Тисдолла в The Guardian: \"Может, это просто совпадение, что Россия наращивает военное давление на Украину, а Китай шумно нагнетает военную истерию вокруг Тайваня. Весна, как говорил поэт Теннисон, — это то время, когда воображение молодого человека обращается к войне. Не исключено, что этот странный трюизм применим и к стареющим головорезам, таким как Владимир Путин и Си Цзиньпин. Россия и Китай все больше сближаются, они на пути к созданию альянса. Свидетельств прямого сговора по Украине и Тайваню нет, но президент Путин и председатель Си, несомненно, в курсе действий друг друга. А эти действия между тем оказывают идентичный, взаимно усиливающий эффект, нагоняя страха на не закаленную испытаниями администрацию Джо Байдена\". Что же делать? Пригрозить Москве и Пекину \"серьезными последствиями\"? Не сработает: \"Как отметил на прошлой неделе аналитик Тед Карпентер, Белый дом Байдена точно так же \"заявил о непоколебимой поддержке Соединенными Штатами украинского суверенитета и территориальной целостности перед лицом продолжающейся российской агрессии в Донбассе и Крыму\".  Это в лучшем случае выглядит как весьма рискованное заявление, а в худшем — как жестокий обман. \"Параллели между сегодняшней чересчур обнадеживающей Украиной со стороны Вашингтона и грубыми промахами Буша в отношении Грузии внушают страх и тревогу\", — написал Карпентер.  По его мнению, США и НАТО готовы воевать с Россией из-за Восточной Украины ничуть не больше, чем в свое время из-за Южной Осетии. А если они все же решатся пойти на такой шаг, это будет третья мировая война. В этом-то и заключается опасность поистине глобального масштаба: неопределенная разница между словами и делами в усиливающейся трехсторонней борьбе между сверхдержавами.  Выведет ли Путин на чистую воду блефующего американского президента, подталкиваемый к действиям оскорблениями Байдена, который назвал его \"убийцей\", а также многочисленными неразрешимыми спорами? И уличит ли Байдена в блефе Си на противоположном конце земного шара? Это называется — сам пугаю, сам боюсь. Автор The Guardian придумывает (точнее, повторяет за коллегами-китаефобами) фантастические мотивы, толкающие Пекин к агрессии. Неудивительно, что они практически неотличимы от тех, которыми атлантисты объясняют внешнеполитическую агрессивность Путина, — внутренние проблемы достали, вот и думает о войне: \"Угрюмый китайский лидер похож на человека, склонного к горьким размышлениям. Запад неоднократно обижал и оскорблял его, обвиняя в геноциде уйгуров, в жестокости в Гонконге и в агрессии в окружающих Китай морях. Чем он руководствуется сейчас, когда его войска берут в осаду Тайвань? Один из ответов может состоять в том, что Си пытается отвлечь внимание от внутренних проблем. Может, он сталкивается с невидимыми вызовами внутри Коммунистической партии Китая. Но более вероятно другое. Не исключено, что он хочет отметить в июле столетний юбилей КПК захватом последнего оплота националистов Чан Кайши. Воссоединение с Тайванем может очень сильно упрочить положение Си и его наследие. Укрепление личных отношений Си с Путиным, а также двусторонних стратегических и военных связей означает, что со стороны России не будет возражений, а будет даже какое-то одобрение. Тайваньцы обещают сражаться, но в одиночку они ничего не смогут сделать. Си могут помешать только американцы. Может, Си просто дразнит Вашингтон? Или он готов бросить ему вызов и в ближайшее время нападет на Тайвань? Оруэлловским кошмаром для Байдена и для Запада станут одновременное российское вторжение на Украину и нападение китайцев на Тайвань\". Оруэлла британец Тисдолл вспомнил неслучайно, он спрашивает о том, какой выбор в этой ситуации есть у Океании — вымышленной Оруэллом страны, под которой подразумевается Америка: \"Война на два фронта или полное унижение. Добро пожаловать в оруэлловский мир\". В реальности — не выдуманной, а существующей — все ровно наоборот: это не Америке угрожают войной Россия и Китай, а США угрожают войной России и Китаю.  Нет, Штаты не собираются нападать на две ревизионистские (по отношению к установленному атлантистами миропорядку) державы — они хотят втянуть их в конфликт на их границах, сделать так, чтобы украинский и тайваньский фронты стали для России и Китая постоянной головной болью, отвлекали их силы и сковывали их развитие и продвижение в мире.  Причем для этого американцам даже не нужны боевые действия между Украиной и Россией, Тайванем и Китаем — достаточно поддерживать постоянное напряжение, держать всех в готовности к началу реальной войны. Демонизируя тем самым Россию и Китай и взбадривая своих региональных союзников, запуганных \"постоянно растущими\" русской и китайской угрозами. Но эта игра чрезвычайно опасна: ведь понятно, что ни Москва, ни Пекин не собираются позволять американцам вечно разыгрывать эту комбинацию.  Осколки империй не воспринимаются русскими и китайцами как действительно независимые субъекты — так, может быть, и в самом деле в какой-то момент Россия и Китай решат покончить с невыгодной для них ситуацией, выбить орудие из рук атлантического противника? Вернуть себе свое? Положение как Украины, так и Тайваня по отношению к цивилизациям, от которых они откололись, действительно очень схожее — притом что Украина является признанным всеми государством, а Тайвань практически весь мир признает как часть Китая, пусть и самоуправляющуюся.  Но и на Тайване, и на Украине понимают всю надуманность своей \"независимости\" — и не видят никаких гарантий ее сохранения в долгосрочной перспективе, кроме как через поддержку со стороны США.  То есть сами предлагают себя в качестве инструмента в геополитической борьбе, что лишь усиливает неприятие их политики (и самого факта существования) со стороны держав, от которых они откололись. Хотя Китай официально считает воссоединение с Тайванем одной из своих главных целей, а Россия формально не ставит такой задачи в отношении всей Украины (ограничиваясь постулатом о неизбежном восстановлении дружбы между двумя братскими и родственными народами — практически одним народом, как постоянно напоминает Владимир Путин), понятно, что геополитические, национальные и цивилизационные интересы как Китая, так и России не оставляют никакого другого пути, кроме как воссоединение с отколовшимися провинциями. Причин для этого много.  Причем если в случае с Китаем при желании еще можно поставить на первое место невозможность мириться с наличием американского сателлита у своих берегов и на исконно китайской территории, то для России первостепенной причиной является даже не необходимость недопущения враждебной военной силы на территорию соседней страны, а сама невозможность раздельного существования двух русских государств на русских же исторических территориях. Но путь к этому воссоединению — что России с Украиной, что Китая с Тайванем — лежит вовсе не в военной плоскости. Ровно наоборот: война между ними выгодна только противникам наших цивилизаций, то есть атлантистам.  Ни русским, ни китайцам не нужна война за воссоединение, потому что в любом случае это будет гражданская война, война между братьями. Именно поэтому военный фактор играет в воссоединении только косвенную, обеспечивающую благоприятные условия роль — он призван гарантировать невмешательство внешних сил в процесс реинтеграции. Пекин хочет от Тайбэя только одного: чтобы тот перестал быть инструментом в американской игре против Китая. Москва хочет от Киева того же самого — чтобы Украина не играла в антироссийские игры, тем более не превращалась в антиРоссию. Не хотят или не могут?  Ну тогда подождем, пока смогут и захотят — тем временем уменьшая возможности Штатов влиять на наши отношения с отколовшимися провинциями.  Китайская армия и флот уже очень скоро сделают бесполезными любые американские гарантии Тайваню, как и любые провокации в проливе, но это не значит, что затем НОАК пойдет на штурм острова.  Нет — сам остров (который в прошлом году стал крупнейшим покупателем американского оружия в мире) сделает выбор в пользу реинтеграции, будет вовлечен в процесс воссоединения с материком.  Никто в Пекине не собирается убивать тайваньцев — у Китая уже есть опыт мирного воссоединения с Гонконгом, и нет сомнения, что — скорее рано, чем поздно — то же самое произойдет и с Тайванем. И точно так же Россия не собирается завоевывать Украину — она будет ослаблять влияние Запада на нее, будет следить за деградацией украинской элиты, будет работать на реинтеграцию, ожидая, когда народ Украины очнется от морока, напущенного паразитами и временщиками.  При этом Россия будет предотвращать все попытки столкнуть две части одного народа в реальной братоубийственной войне. Пока что США надеются, что смогут еще долго и успешно использовать Украину против России и Тайвань против Китая, но довольно скоро по историческим меркам это время закончится.  И чем раньше это поймут в самой \"Океании\", тем с меньшими потерями и в большей сохранности она сумеет перейти в эпоху постамериканского мирового порядка. Если, конечно, сохранится как единое целое, потому что, в отличие от Китая и России, США, развалившись, уже не смогут, как после Гражданской войны, собраться воедино. Нет надежной цивилизационной опоры, да и перспективы, мягко говоря, не вдохновляющие. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Тайвань"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18342458_0:159:3078:1890_1920x0_80_0_0_b9f2fdb518987155cc1dc728b5bac51b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/prezident-otpravilsya-v-samarkandskuyu-oblast-chtoby-uvidet-kak-jivut-lyudi-18341108.html",
        "title": "Президент отправился в Самаркандскую область, чтобы увидеть, как живут люди",
        "date": "2021-04-15 08:52:50",
        "text": "Глава государства планирует посетить объекты транспортной инфраструктуры, а также посмотреть, как живут люди в новых домах.\nТАШКЕНТ, 15 апр — Sputnik. Шавкат Мирзиёев отправился в Самаркандскую область, чтобы ознакомиться с ходом развития этого региона и жизнью населения, сообщили в администрации лидера республики. В программе первого дня визита —  посещение промышленных предприятий, туристических комплексов в городах и районах.  Президент также планирует посетить объекты транспортной инфраструктуры и посмотреть, как живут люди в новых домах. Во второй день своего пребывания в Самаркандской области Мирзиёев проведет совещание с народными депутатами и представителями общественности, в ходе которого обозначит дальнейшие шаги по социально-экономическому развитию области. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Самаркандская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1151/25/11512530_0:67:1280:787_1920x0_80_0_0_2d7b1397cc4cb4b5076f179888662bf3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/zelenskiy-dobivaet-vrajeskuyu-sistemu-18340443.html",
        "title": "Зеленский добивает вражескую систему",
        "date": "2021-04-15 08:46:44",
        "text": "На текущей неделе президент Украины Владимир Зеленский внес в Верховную раду (с пометкой \"неотложный\") законопроект \"О ликвидации Окружного административного суда города Киева\".\nРечь в данном случае идет не о реорганизации системы административного судопроизводства, а об очередной попытке ликвидации остатков суверенитета Украины. Верховный суд Украины демонстрирует полную лояльность и украинской власти, и \"западным партнерам\".  После того как Зеленский заблокировал деятельность чересчур самостоятельного Конституционного суда, Окружной административный суд города Киева (ОАСК) остался, по сути, единственным судебным органом, претендующим на независимость в принятии решений.  Если же вспомнить, что законодательная и исполнительная власти на Украине на независимость от внешних кураторов в принятии своих решений уже давно не претендуют, то получается, что ОАСК остается едва ли не единственным осколком украинского суверенитета. Весьма примечательно, что сразу после появления информации о регистрации законопроекта Зеленский удостоился похвалы националиста-уголовника Сергея Стерненко, приговоренного к семи годам лишения свободы за похищение и пытки человека и не привлеченного ни к какой ответственности за убийство.  Нет сомнений, что петь оды Зеленскому сейчас примется и вся клака \"соросят\" — от отдельных представителей \"гражданского общества\", финансируемых глобалистами, до множества средств массовой информации, \"некоммерческих организаций\" и прочих контролируемых ими на Украине структур. Вопрос лишь в том, удастся ли Зеленскому и Ко провести эти изменения через парламент.  Ведь если вся \"грантоедская общественность\", включая несколько десятков депутатов Верховной рады, безусловно приветствует ликвидацию остатков суверенитета, то группы влияния украинских олигархов будут явно не в восторге от таких планов. Предыдущий наскок Зеленского на ОАСК, произведенный им в феврале, к успеху не привел. Однако с тех пор кое-что изменилось: \"западные партнеры\" на всех уровнях дали четко понять, что без передачи в их управление всей судебной системы новых кредитов МВФ Украине не видать. Чтобы понять, что ОАСК является важным элементом судебной ветви власти, достаточно привести ряд решений, принятых этим судом в последние годы: 1.Признание в декабре 2018 года противоправными действий директора Национального антикоррупционного бюро Украины (НАБУ) Артема Сытника и народного депутата Сергея Лещенко относительно разглашения информации о Поле Манафорте. С учетом результатов президентских выборов в США — все понятно.2.Признание в апреле 2019 года незаконности национализации Приватбанка. Цена вопроса — около шести миллиардов долларов, на которые был докапитализирован банк после национализации, и интересы Игоря Коломойского, у которого банк отобрали с согласия \"западных партнеров\".3.Запрет в феврале 2019 года исполнять обязанности министра здравоохранения Ульяне Супрун. Суть вопроса — в унижении гражданки США, которая к тому же является двоюродной сестрой куратора Украины по линии ЦРУ Тараса Возняка.4.Приостановка в апреле 2019 года насильственного переименования Украинской православной церкви (Министерство юстиции ранее обязало ее в названии указать принадлежность к России). Суть вопроса — в препятствовании инспирированному не в последнюю очередь США процессу создания на Украине так называемой поместной церкви в лице Православной церкви Украины, подчиненной Константинопольскому патриархату.5.Отмена в январе 2021 года правительственного постановления о введении нового украинского правописания, искусственно отдаляющего украинский язык от русского за счет внедрения архаизмов и полонизмов.6.Признание в феврале 2021 года противоправным решения о переименовании Московского проспекта в проспект Бандеры, а заодно улиц Суворова, Кутузова и Баумана в улицы Омеляновича-Павленко, Алмазова и Корчака, а переулка Кутузова в переулок Гуцала. Тут уж покушение на новоукраинских идолов. Результатом таких вольностей при принятии ОАСК решений стало возбуждение целого букета уголовных производств против главы суда Павла Вовка (с обвинениями вплоть до создания преступной организации, целью которой был захват государственной власти), которые, к слову, расследуются НАБУ, постоянные обыски в ОАСК и прочие меры \"демократического воздействия\" на непослушных судей.  Это с одной стороны. С другой же — для всей \"грантоедской\" тусовки персонально Вовк и ОАСК в целом попали в разряд главных врагов. Разумеется, с подачи их кукловодов. В феврале Зеленский и Ко попытались решить проблему ОАСК путем подачи в Верховную раду пакета законопроектов, ограничивающих полномочия суда. Но 226 голосов для их принятия тогда не нашлось. Два месяца спустя Зеленский подает новый законопроект, сопровождая его душещипательным комментарием в стиле героя сериала \"Слуга народа\": \"Сегодня я вношу в парламент законопроект о ликвидации ОАСК. Суда, который так и не смог вернуть доверие к себе, но справился с возвращением скандалов и странных решений, далеких от понимания справедливости... Суд, одним решением которого может быть поставлен крест на любом достижении государства, любой реформе, будет ликвидирован. Воспринимайте это как сигнал любому суду, который предал уважение к закону\". Выполняя указания \"семипосольщины\", Зеленский и Ко решили ликвидировать ОАСК и Окружной административный суд Киевской области и создать на месте этих двух судов один. То есть пошли административно-техническим путем. Прекрасно, что Зеленский в своем комментарии сослался на тот факт, что по этому законопроекту были проведены консультации с Высшим советом правосудия, что, вообще-то, является обязательным условием для подачи такого законопроекта на рассмотрение парламента.  Вот только он забыл упомянуть, что Высший совет правосудия, который пока тоже неподконтролен \"западным партнерам\" и в подчинении которого им и состоит суть требуемой Западом \"судебной реформы\", не поддержал этот законопроект. В заключении Совета указано, что реализация законопроекта \"не представляется возможной до момента создания и начала работы... Высшей квалификационной комиссии судей\", деятельность которой приостановили в рамках судебной реформы Зеленского. Также в заключении отмечено, что законопроект \"должен соответствовать общим требованиям: быть четким, согласованным и обоснованным, не порождающим сомнений в конституционности и соответствии принципу независимости судебной власти\". А всего этого не наблюдается. Ликвидация ОАСК, безусловно, должна стать прологом к подчинению внешним управляющим Высшего совета правосудия. Это означает, что на Украине в ближайшее время развернется нешуточная борьба между людьми, полностью ориентированными на Запад и зависящими от него (компрадоры во власти, \"соросята\" и прочие \"грантоеды\"), которых будут поддерживать западные посольства и международные финансовые организации, с одной стороны.  И людьми, ориентированными на местных олигархов, — с другой. Разрыв пройдет в том числе и среди членов правящей фракции партии \"Слуга народа\". За неимением на Украине государственников таковыми с изрядной долей условности будут выступать те, кто имеет доступ к природной ренте. И если они эту битву проиграют, то и доступа к природной ренте их в обозримом будущем лишат. Поэтому вопрос принятия президентского законопроекта стопроцентно решенным считать не стоит. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Киев",
            "Украина",
            "Законопроект",
            "суд",
            "Верховная Рада",
            "Владимир Зеленский"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18340488_0:161:3071:1888_1920x0_80_0_0_4b7a4ad847d6e22362dc018e64d2d667.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/uzbekistan-dobralsya-do-skandinavii-respublika-otkroet-posolstvo-v-shvetsii-18339958.html",
        "title": "Узбекистан \"добрался\" до Скандинавии: республика откроет посольство в Швеции",
        "date": "2021-04-15 08:25:41",
        "text": "Власти обозначили несколько первоочередных задач, которые необходимо достичь стране, выйдя на \"европейское пространство\".\nТАШКЕНТ, 15 апр — Sputnik. Глава государства Шавкат Мирзиёев подписал постановление об учреждении посольства Узбекистана в Швеции. При этом дипломатическое представительство призвано развивать отношения и сотрудничество республики не только со Швецией, но и со всеми странами Скандинавии.  Узбекские власти намерены укрепить партнерские связи и усилить торгово-экономическое сотрудничество с европейскими коллегами. Кроме того, немаловажная цель — привлечь инновации и инвестиции ведущих стран Европы.  В приоритете также — системно изучить и внедрить в собственную практику успешный скандинавский опыт в образовательной сфере. Между тем в мире сейчас существует обратная тенденция: так, из-за пандемии и ее ограничений в Северной Корее закрылись 12 иностранных посольств. В тех дипведомствах, которые все же оставили, значительно сократили численность персонала. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Швеция",
            "президент Узбекистана",
            "посольство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18339928_0:161:3071:1888_1920x0_80_0_0_c4f6a21351d1e0704ff02e76296d2428.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/nato-prevraschaet-ukrainu-v-poroxovuyu-bochku-kakoy-otvet-podgotovila-rossiya-18339463.html",
        "title": "НАТО превращает Украину в \"пороховую бочку\": какой ответ подготовила Россия?",
        "date": "2021-04-15 07:53:45",
        "text": "Замглавы МИД РФ Сергей Рябков заявил, что Россия обеспечит безопасность своих граждан в случае обострения обстановки на востоке Украины. \nОднако за последствия будут отвечать Киев и его \"западные кураторы\", добавил дипломат. Таким образом он намекнул на многолетние учения, которые НАТО проводит на украинской территории. \"США и другие натовские страны сознательно превращают Украину в пороховую бочку\", — подчеркнул Рябков. Разумеется, Москва не может остаться в стороне, ведь у российских границ продолжает наращиваться военное присутствие западных войск. Почему альянс сначала сам провоцирует РФ, а потом пугается ответных мер? Можно ли решить разгорающийся конфликт, не развязывая войну? Подробнее об этом — в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Украина",
            "НАТО",
            "война",
            "Донбасс"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/ironiya-sudby-po-gollivudski-sovetskiy-film-peresnimut-na-angloyazychnyy-lad-18338945.html",
        "title": "\"Ирония судьбы\" по-американски: советский фильм переснимут со звездами Голливуда",
        "date": "2021-04-15 07:32:30",
        "text": "Кинолента был создана в 1975-м. Сейчас уже стало настоящей традицией — пересматривать \"Иронию судьбы\" в Новый год.\nТАШКЕНТ, 15 апр — Sputnik. Легендарный советский фильм \"Ирония судьбы, или С легким паром!\" решили переснять. Причем на английской языке и с голливудскими актерами. С идеей выступил российский режиссер Марюс Вайсберг. Кинолента получит название About Fate (переводится с английского как \"О судьбе\"). В главных ролях будут звезды Голливуда Эмма Робертс и Томас Манн. Съемки начнутся в США (Бостон) уже летом. Режиссер убежден, что таким образом он сделает культурное наследие СССР \"достоянием всего мира\".  Впрочем, не все с ним согласны. К примеру, советская актриса Валентина Талызина, которая сыграла подругу главной героини Нади, считает, что ремейк будет провальным. \"Не думаю, что у них получится сделать такой же успешный фильм: наш проверен годами, его до сих пор любят. А все, что делалось еще раз, всегда ведь выходило почти что плохо, если честно говорить\", — рассуждает артистка. По ее мнению, советская комедия создавалась \"другими людьми в другое время\". Поэтому новая голливудская версия легендарного кино уже не будет такой же. \"Ирония судьбы, или С лёгким паром\" была снята в 1975-м. Фильм имел оглушительный успех: трогательная история любви понравилась абсолютно всем.  Со временем кинолента стала настоящей классикой — теперь без нее нельзя представить празднование Нового года. ",
        "tags": [
            "Россия",
            "Культура",
            "фильм",
            "голливуд",
            "СССР"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1309/67/13096781_0:89:1001:652_1920x0_80_0_0_69c4b9ae034eec2b73f0e549b90f543b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1309/68/13096844_0:0:1600:900_1920x0_80_0_0_c05d53acca5d4d7e823a245dd01bb944.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1309/69/13096907_0:0:1420:940_1920x0_80_0_0_64e92c758e5b7861a51d328fb99abf4c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/uzbekistan-vpervye-popal-v-reyting-luchshix-stran-planety-18338663.html",
        "title": "Узбекистан впервые попал в рейтинг лучших стран планеты",
        "date": "2021-04-15 07:00:20",
        "text": "Как отмечает издание, страна расположена ближе к концу рейтинга из-за высокой коррупции. Между тем мировое сообщество признало: в последние годы власти существенно продвинулись в решении этой проблемы.\nТАШКЕНТ, 15 апр — Sputnik. Узбекистан впервые вошел в список лучших стран мира. Рейтинг опубликовал американский журнал U.S. News & World Report. Страна расположилась на 73-й строчке из 78.  При составлении рейтинга учитывался уровень социальной справедливости, расового равенства и поддержания климата. Из стран Центральной Азии в списке также оказался Казахстан (72-е место), а вот Кыргызстан и Таджикистан не попали. В конце рейтинга также разместились Украина (71) и Беларусь (75). Журнал подчеркнул, что в этих странах до сих пор не решена проблема коррупции. Этим обусловлены последние места в списке. Россия между тем расположилась на 24-й строчке. Кто же вошел в топ-5 рейтинга: Канада, Япония, Германия, Швейцария и Австралия. США оказались только на 6-м месте. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "рейтинг",
            "мир"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18338599_0:257:2731:1793_1920x0_80_0_0_06d29feb6ceeadde719b02cda3143a46.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18338660_0:0:656:452_1920x0_80_0_0_9096b72a49fca625a2712c94044bc423.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210415/esche-odna-amerikanskaya-npo-vernulas-v-uzbekistan-spustya-chetvert-veka-18338347.html",
        "title": "Еще одна американская НПО вернулась в Узбекистан спустя 15 лет",
        "date": "2021-04-15 06:30:18",
        "text": "Задача организации — помогать \"строить процветающее и равноправное общество\" в республике.\nТАШКЕНТ, 15 апр — Sputnik. Американская неправительственная организация IREX (Совет по международным исследованиям и обменам) спустя почти 15 лет возобновила свою деятельность в Узбекистане. Об этом сообщили в Минюсте республики. \"Министерство юстиции Республики Узбекистан 12 апреля зарегистрировало филиал Совета по международным исследованиям и обменам (IREX), головная организация которого расположена в США\", — говорится в официальном заявлении. Представительство IREX осуществляло деятельность в Узбекистане с начала 1990-х годов.  Летом 2006-го Ташкентский городской суд принял решение о закрытии представительства из-за деятельности, \"не соответствующей заявленным уставным задачам\". Теперь же, спустя четверть века, деятельность возобновилась.  В задачи филиала будет входить содействие в повышении квалификации преподавателей и интенсивному обучению студентов вузов английскому языку. Отметим, что IREX — уже четвертая американская НПО, возобновившая свою деятельность в Узбекистане после закрытия в начале 2000-х годов.  В августе 2018-го это право спустя 12 лет получила American Councils for Collaboration in Education and Language Study (ACCELS) — компания специализируется на обмене и стажировке студентов и преподавателей. В марте 2020-го в республику вернулась Mercy Corps (\"Корпус милосердия\") после 14 лет перерыва, а в январе этого года — Winrock International (Винрокский международный институт по развитию сельского хозяйства) после перерыва в 14,5 лет. ",
        "tags": [
            "Экономика",
            "США",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1c/15688255_0:160:3073:1888_1920x0_80_0_0_4f767a575d602ea4b59d39818611f1c2.jpg"
        ]
    }
]