[
    {
        "url": "https://uz.sputniknews.ru/20210512/mirziyoev-krome-vozvelichivaniya-natsionalnoy-samobytnosti-vajny-i-obschechelovecheskie-tsennosti-18704176.html",
        "title": "Мирзиёев: кроме возвеличивания национальной самобытности важны и общечеловеческие ценности",
        "date": "2021-05-12 20:35:49",
        "text": "Лидер Узбекистана поздравил всех верующих мусульман с наступающим священным праздником Рамазан хайит. \nТАШКЕНТ, 12 мая — Sputnik. Глава государства Шавкат Мирзиёев поздравил всех верующих мусульман со священным праздником Рамазан хайит, сообщает пресс-служба президента. Искренне, от всего сердца поздравляю вас, всех мусульман нашей страны, весь наш народ с великим и священным праздником Рамазан хайит, который широко отмечается во всем исламском мире.Шавкат МирзиёевПрезидента Узбекистана Лидер Узбекистана выразил всем гражданам свое глубокое уважение и самые добрые пожелания. Он также высоко оценил стойкое противостояние граждан пандемии коронавируса.  К тому же Мирзиёев отметил возрождение и широкую популяризацию в стране богатого духовного наследия народа, благоустройство священных мест, связанных с именами великих предков. В частности, в Кашкадарьинской области был построен мемориальный комплекс Абу Муина Насафи, в Наманганской области – Султона Увайс Карани, в Ташкенте – ансамбль Сузук-ота, подчеркнул президент. Кроме того, глава государства заявил, что в настоящее время в республике создаются и реконструируются мечети, медресе и культовые сооружения. В столице ускоренными темпами продолжается строительство Центра исламской цивилизации, а в Самаркандской области в честь великого ученого Имама Бухари возводится новый мемориальный комплекс, добавил Мирзиёев. По словам лидера Узбекистана, впервые в стране начала издаваться многотомная энциклопедия \"Ислом\". Также Шавкат Мирзиёев процитировал актуальные слова известного узбекского ученого Махмудходжи Бехбуди: \"Чтобы полноценно жить в этом мире и быть равными другим народам, нам вместе с духовными ценностями необходимы светские знания и науки\". Наряду с возвеличиванием наших духовно-нравственных устоев, национальной самобытности мы должны уделять особое внимание освоению достижений современной науки, информационных технологий, востребованных самой жизнью, воспитывать молодое поколение в духе общечеловеческих ценностей.Шавкат МирзиёевПрезидент Узбекистана В заключительной части своего поздравления президент Узбекистана выразил уверенность в том, что улемы, имам-хатибы, родители, учителя, наставники, ветераны и широкая общественность приложат все усилия, чтобы эффективно развивать и укреплять данное направление. Ранее глава государства на основании обращения Управления мусульман Узбекистана подписал постановление, согласно которому Рамазан хайит узбекистанцы начнут отмечать 13 мая. Кроме того, жители республики также будут отдыхать 14, 15 и 16 мая. ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "поздравление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18351786_144:240:1244:859_1920x0_80_0_0_b81895afb11b593486a9d97c9b980d2f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/abbyasov-rasskazal-kak-uraza-xayit-proydet-v-moskve-i-gde-mojno-budet-posmotret-propoved-18703939.html",
        "title": "Аббясов рассказал, как Ураза хайит пройдет в Москве и где можно будет посмотреть проповедь",
        "date": "2021-05-12 19:40:56",
        "text": "Первый заместитель председателя Совета муфтиев России Рушан Аббясов разъяснил, как будут проходить проповеди в праздник Ураза Хайит в центральных мечетях Москвы, а также в Московской области.\nВ этом году светлый праздник Ураза байрам (Ураза хайит) мусульмане России отметят не полномасштабно, как это бывает обычно. В Москве в связи с коронавирусными ограничениями по просьбе городских властей и Роспотребнадзора все мечети будут закрыты для верующих, чтобы не усугублять ситуацию с заболеваемостью.  \"Однако 13 мая в 7 часов утра в Московской Соборной мечети соберутся все столичные имамы и представители Духовного управление мусульман РФ без прихожан и отдадут дань великому празднику. Так будет не во всей России — в Московской области и других регионах на открытых площадках будут проводится мероприятия с участием верующих. Для тех верующих, у кого не будет возможности посетить вживую мероприятие, будет организована онлайн-трансляция проповеди на федеральном телеканале\", — пояснил Аббясов. Он добавил, что верующие смогут совершить молитву в домашних условиях, а затем разделить праздничную трапезу со своими близкими. Аббясов рассказал, как Ураза хайит пройдет в Москве и где можно будет посмотреть намаз00:0002:4510,811,52iО выпускеСкачатьСмотреть все эпизодыАббясов рассказал, как Ураза хайит пройдет в Москве и где можно будет посмотреть намазАббясов рассказал, как Ураза хайит пройдет в Москве и где можно будет посмотреть намаз Подробнее слушайте в радиоподкасте. ",
        "tags": [
            "Общество",
            "Ураза-байрам",
            "Радио",
            "Москва",
            "мусульмане",
            "праздник",
            "Ислам",
            "молитва"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/19/15054843_0:139:2511:1551_1920x0_80_0_0_4cf5c64d1f5b77c412ce4095f529bbe3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/tsar-vsex-zverey-vo-dvore-odnogo-iz-domov-kokanda-obnarujena-kletka-so-lvom-18703802.html",
        "title": "Царь всех зверей: во дворе одного из домов Коканда обнаружена клетка со львом",
        "date": "2021-05-12 19:36:22",
        "text": "Во время изучения ситуации, правоохранительные органы вынесли заключение о том, что опасности для жизни человека хищник не представляет.\nТАШКЕНТ, 12 мая — Sputnik. В Коканде местный житель держал во дворе собственного дома льва. Об этом сообщает пресс-служба Госкомэкологии. Инспекторы осмотрели территорию жилого помещения и обнаружили на прилегающем к нему участке клетку размером в 10 квадратных метров и высотой 2,5-3,5 метра. Внутри полностью оборудованной конструкции, предназначенной для содержания дикого животного в неволе, находился лев. Во время изучения ситуации, правоохранительные органы вынесли заключение о том, что опасности для жизни человека хищник не представляет. Однако хозяин дома не смог предоставить соответствующие документы на дикое животное. Он заявил, что лев принадлежит его сыну, который сейчас находится в Ташкенте. Они смогу представить запрошенные документы в течение трех дней, добавил мужчина. ",
        "tags": [
            "Общество",
            "Коканд",
            "лев",
            "животное"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/19/16074985_0:11:2817:1596_1920x0_80_0_0_42e5770a1c08095dd57312d156dc0976.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/kazanskiy-sud-vynes-reshenie-ob-areste-napavshego-na-shkolu-ilnaza-galyavieva-18703494.html",
        "title": "Казанский суд вынес решение об аресте напавшего на школу Ильназа Галявиева — видео",
        "date": "2021-05-12 18:58:38",
        "text": " Ранее представитель следствия в суде заявил, что Галявиев, обвиняемый в стрельбе в казанской гимназии №175, сделал не менее 17 выстрелов.\nТАШКЕНТ, 12 мая — Sputnik. Советский районный суд Казани вынес решение об аресте напавшего на школу Ильназа Галявиева, передает РИА Новости.  Представитель следствия в суде заявил, что Галявиев, обвиняемый в стрельбе в казанской школе, сделал не менее 17 выстрелов. \"Находясь в помещении школы Галявиев, осознавая, что своими действиями причиняет смерть людям, в том числе малолетним детям, произвел из принесенного с собой ружья не менее 17 выстрелов, в том числе в охранника учебного заведения\", - сообщил уполномоченный представитель следствия в суде. По данным властей Татарстана, во вторник, 11 мая, из-за стрельбы в гимназии №175 в Казани, погибли семь детей и два педагога, еще 23 человека пострадали. Глава республики Рустам Минниханов заявил, что стрельбу устроил 19-летний юноша. На молодого человека официально зарегистрировано оружие. Следственный комитет возбудил уголовное дело по статье \"Убийство двух и более лиц\".  Ранее лидер Узбекистана выразил соболезнования президенту России Владимиру Путину. Шавкат Мирзиёев подчеркнул, что его глубоко потрясла и опечалила весть о трагическом событии, произошедшем в Казани.  В здании представительства Татарстана в Узбекистане появилась книга соболезнований семьям погибших при стрельбе в казанской гимназии. Все желающие могут оставить свои соболезнования и возложить цветы. ",
        "tags": [
            "Россия",
            "Казань",
            "стрельба",
            "Татарстан",
            "школа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18703278_0:57:1483:891_1920x0_80_0_0_64d47911c2a0ddeb6ddbaf48a754a1e6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18703312_0:0:2402:1514_1920x0_80_0_0_34718a5ac04a166d9b7e1b2a720cc57e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/v-tashkente-na-ramazan-xayit-perekroyut-neskolko-ulits-18702934.html",
        "title": "В Ташкенте на Рамазан хайит перекроют несколько улиц",
        "date": "2021-05-12 18:17:23",
        "text": "Проезд для транспортных средств будет ограничен с полуночи 12 мая до семи часов утра 13 мая.\nТАШКЕНТ, 12 мая — Sputnik. В связи с празднованием Рамазан хайита в столице перекроют несколько улиц. Об этом сообщает пресс-служба ГУВД Ташкента. Отмечается, что проезд для транспортных средств будет ограничен с полуночи 12 мая до семи часов утра 13 мая. Планируется перекрытие улиц около мечетей, расположенных в Алмазарском, Шайхантахурском, Чиланзарском, Учтепинском, Юнусабадском, Яккасарайском, Яшнабадском и Мирабадском районах столицы. Подробный список опубликован в телеграм-канале пресс-службы силового ведомства. ",
        "tags": [
            "Общество",
            "Мечети",
            "перекрытие движения",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18376184_0:160:3073:1888_1920x0_80_0_0_9d14009516fb21f91c3774aa4e51eed7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/vozobnovlyaetsya-regulyarnoe-aviasoobschenie-mejdu-almaty-i-samarkandom-18702365.html",
        "title": "Возобновляется регулярное авиасообщение между Алматы и Самаркандом",
        "date": "2021-05-12 17:31:21",
        "text": "Самолеты по заданному маршруту будут летать два раза в неделю. Данное решение принято казахстанской Межведомственной комиссией по недопущению возникновения и распространения коронавирусной инфекции на территории страны.\nТАШКЕНТ, 12 мая — Sputnik. Власти Казахстана открывают регулярные международные авиарейсы по маршруту Алматы – Самарканд – Алматы. Данное решение принято Межведомственной комиссией по недопущению возникновения и распространения коронавирусной инфекции на территории Казахстана.  Самолеты начнут летать по заданному направлению с 15 мая два раза в неделю, сообщают в Комитете гражданской авиации Министерства индустрии и инфраструктурного развития Казахстана. В госструктуре также отмечают, что авиасообщение между Казахстаном и Узбекистаном будет выполняться со строгим соблюдением санитарно-эпидемиологических требований. ",
        "tags": [
            "В мире",
            "Авиасообщение",
            "рейс"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/nazvana-samaya-nizkaya-i-vysokaya-stoimost-rastitelnogo-masla-v-uzbekistane-18699443.html",
        "title": "Названа самая низкая и высокая стоимость растительного масла в Узбекистане",
        "date": "2021-05-12 16:49:02",
        "text": "Госкомстат представил итоги исследования, проведенного 12 мая на центральных дехканских рынках страны.\nТАШКЕНТ, 12 мая — Sputnik. Государственный комитет по статистике опубликовал информацию о минимальных и максимальных ценах на отдельные продовольственные товары в регионах Узбекистана. Исследование было проведено на центральных дехканских рынках 12 мая. В нем есть и растительное масло, стоимость которого в последние недели неприятно удивляет жителей республики. Как рассказали в комитете, минимальная цена — 14 тысяч сумов за литр (отечественное хлопковое масло) — была зафиксирована в Нукусе на рынке \"Нукус дехкон бозори\", в Гулистане — на рынке \"Гулистон дехкон бозори\", Фергане — на рынке \"Марказий дехкон бозори”, а также в Ташкенте на рынке \"Миробод дехкон бозори\".  Также на этих рынках можно купить хлопковое масло по цене в диапазоне от 14 до 20 тысяч сумов за литр — за столько его продают частные предприниматели. Максимальная цена составила 24 тысячи сумов за литр (это уже импортное подсолнечное масло). Столько литр продукта стоит в Ташкенте на рынке \"Миробод дехкон бозори\", в Чирчике — на рынке \"Чирчик дехкон бозори\", в Янгиюле — на рынке \"Ихтисослашган Янгийўл шахар дехкон бозори\". Стоимость более дешевого подсолнечного масла на этих рынках варьируется в пределах от 17 до 20 тысяч сумов за литр. Напомним, на совещании в среду президент Шавкат Мирзиёев поручил увеличить производство продуктов питания — в частности, растительного масла. Перед ответственными лицами поставлена задача заготовить 246 тысяч тонн масличных культур и 86 тысяч тонн масла. До этого власти ограничили экспорт масла и освободили от НДС завозимый из-за границы продукт. ",
        "tags": [
            "Экономика",
            "еда",
            "продукты",
            "Государственный комитет по статистике"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18700849_0:0:3073:1728_1920x0_80_0_0_b123b3938625e750a106ea4079ab1674.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/uzbekistan-prizval-k-nemedlennomu-prekrascheniyu-nasiliya-v-vostochnom-ierusalime-18699683.html",
        "title": "Узбекистан призвал к немедленному прекращению насилия в Восточном Иерусалиме",
        "date": "2021-05-12 16:23:37",
        "text": "Узбекистан призывает стороны немедленно прекратить насильственные действия, воздержаться от эскалации ситуации и не допустить дальнейшего кровопролития. \nТАШКЕНТ, 12 мая — Sputnik. Республика Узбекистан выразила серьезную обеспокоенность в связи с обострением обстановки в Восточном Иерусалиме. В заявлении Министерства иностранных дел страна призывает стороны немедленно прекратить насильственные действия, воздержаться от эскалации ситуации и не допустить дальнейшего кровопролития.  Из Узбекистана звучат призывы принять все необходимые меры по урегулированию конфликта политико-дипломатическими средствами в преддверии священного для всего мусульманского мира праздника Ийд аль-Фитр. “Считаем необходимым обеспечить соблюдение статуса-кво в отношении комплекса мечети Аль-Акса и других святых мест в Иерусалиме”, - подчеркивается в заявлении. Решение палестино-израильской проблемы должно осуществляться в соответствии с нормами международного права, на основе ранее принятых резолюций Совета Безопасности Организации Объединенных Наций и принципа “два государства для двух народов”, уверены здесь. Ситуация на границе Израиля и палестинского сектора Газа обострилась в понедельник вечером. Палестинские группировки выпустили по Израилю из Газы более тысячи ракет. В результате ракетных обстрелов погибли пять израильтян, более 200 получили ранения. Свои удары по сектору Газа нанес и Израиль. В результате этих обстрелов, по последним данным, за два дня погибло более 30 человек, в том числе 10 детей, еще 203 ранены. 12 мая израильские военные сообщили о ликвидации нескольких высокопоставленных членов \"генерального штаба движения ХАМАС\" в Газе и Хан-Юнисе.  ",
        "tags": [
            "Политика",
            "МИД Узбекистана",
            "Конфликт",
            "заявление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/147/91/1479172_0:151:5472:3229_1920x0_80_0_0_a0e5d63b72ff88a35350bf9c5eea6b5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/kamilov-prizval-kitay-i-strany-tsa-podderjat-ideyu-sozdaniya-tsentra-kommunikatsiy-18698949.html",
        "title": "Камилов призвал Китай и страны ЦА поддержать идею создания центра коммуникаций",
        "date": "2021-05-12 15:48:43",
        "text": "Глава внешнеполитического ведомства РУз в среду принял участие во второй министерской встрече в формате \"Китай — Центральная Азия\".\nТАШКЕНТ, 12 мая — Sputnik. Власти Узбекистана призывают Китай и страны Центральной Азии поддержать идею создания под эгидой ООН центра развития транспортно-коммуникационной взаимосвязанности в регионе, сообщает пресс-служба МИД РУз. Президент Узбекистана Шавкат Мирзиёев в сентябре 2020-го, выступая на сессии Генассамблеи ООН, предложил создать под эгидой организации центр развития транспортно-коммуникационной взаимосвязанности в Центральной Азии. По данным пресс-службы, 12 мая министр иностранных дел Узбекистана Абдулазиз Камилов в Сиане принял участие во второй министерской встрече в формате \"Китай — Центральная Азия\". На мероприятии также присутствовали главы внешнеполитических ведомств Китая, Казахстана, Кыргызстана, Таджикистана и Туркменистана. \"Глава МИД Узбекистана призвал партнеров поддержать инициативу президента Узбекистана Шавката Мирзиёева о создании под эгидой ООН Регионального центра развития транспортно-коммуникационной взаимосвязанности\", — говорится в публикации по итогам мероприятия. Отдельное внимание на встрече было уделено вопросам улучшения инфраструктуры и условий мультимодальных перевозок, создания более благоприятных условий для интеграции Центральной Азии в систему глобальных транспортных коридоров. Первая министерская встреча \"Центральная Азия — Китай\" состоялась 16 июля 2020 года в формате видеоконференции из-за пандемии коронавируса. В онлайн-мероприятии приняли участие главы МИД Китая, Казахстана, Кыргызстана, Таджикистана, Туркменистана и Узбекистана.  В ходе встречи Абдулазиз Камилов предложил участникам формата разработать комплексную программу по борьбе с пандемией COVID-19 и ее последствиями. ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18701653_250:100:1133:597_1920x0_80_0_0_7fdcc2ae7c9c9c05cf4e37df80cf94d8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/shavkat-mirziyoev-pogovoril-po-telefonu-s-premerom-yaponii-18698114.html",
        "title": "Шавкат Мирзиёев поговорил по телефону с премьером Японии",
        "date": "2021-05-12 15:42:24",
        "text": "Разговор состоялся 12 мая. Стороны обсудили актуальные вопросы дальнейшего развития узбекско-японских отношений стратегического партнерства и многопланового сотрудничества.\nТАШКЕНТ, 12 мая — Sputnik. Президент Узбекистан обсудил с премьер-министром Японии Ёсихидэ Сугой актуальные вопросы дальнейшего развития узбекско-японских отношений стратегического партнерства, сообщает пресс-служба главы Узбекистана. Телефонный разговор состоялся 12 мая. Шавкат Мирзиёев поблагодарил премьер-министра и правительство Японии за активную поддержку реализуемых в стране реформ, а также за оказанную помощь в борьбе с коронавирусом и преодолении экономических последствий пандемии. Премьер-министр Японии, в свою очередь, подчеркнул готовность расширять финансово-техническое содействие Узбекистану в целях дальнейшего продвижения преобразований, развития современной индустриальной и социальной инфраструктуры. “Японская сторона выразила особую признательность за оказываемую Ташкентом неизменную поддержку в вопросах денуклеаризации Корейского полуострова и возвращения похищенных японских граждан”, - говорится в сообщении. Президент Узбекистана высоко оценил продуктивное партнёрство с Агентством JIСA, ведущими компаниями и банковско-финансовыми институтами Японии.  В прошлом году, несмотря на глобальный кризис и карантинные ограничения, при участии японских инвесторов и специалистов реализованы такие приоритетные проекты, как строительство Туракурганской ТЭС, вторая фаза расширения Навоийской ТЭС, запуск высокотехнологичного производства аммиака и карбамида на предприятии “Навоиазот”. Рассмотрены также перспективы развития двустороннего торгово-экономического, инвестиционного и финансового сотрудничества. Особо отмечена важность формирования благоприятных условий для наращивания объемов взаимной торговли и инвестиций. Состоялся также обмен мнениями по международной повестке, вопросам обеспечения региональной безопасности и стабильности. Выражена готовность расширять практическое взаимодействие в формате “Центральная Азия плюс Япония”. Японская сторона сообщила о поддержке и участии в международной конференции, посвященной взаимосвязанности Центральной и Южной Азии, которая состоится в июле текущего года в Ташкенте. В завершение беседы президент Узбекистана пожелал успешного проведения Токийских Олимпийских и Паралимпийских игр, а также пригласил премьер-министра Ёсехидэ Сугу посетить нашу страну с визитом. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Япония",
            "телефонный разговор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18698306_18:0:1184:656_1920x0_80_0_0_9377c3e14371d338567c44d8c30a7d32.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/naznachen-glava--xorezmskogo-oblastnogo-upravleniya-kultury-18698353.html",
        "title": "Назначен глава  Хорезмского областного управления культуры",
        "date": "2021-05-12 15:38:01",
        "text": "Пост занял Сапаев Хамид Казакович. Прежде он работал на должности руководителя хорезмского областного филиала госучреждения \"Узбекконцерт\". \nТАШКЕНТ, 12 мая — Sputnik. Приказом министра культуры Узбекистана главой Хорезмского областного управления культуры назначен Сапаев Хамид Казакович. Об этом сообщает пресс-служба Минкультуры. Ранее Сапаев работал руководителем хорезмского областного филиала госучреждения \"Узбекконцерт\".  ",
        "tags": [
            "Культура",
            "назначение",
            "Министерство культуры Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18698057_0:0:1131:636_1920x0_80_0_0_fc737ed10ca8bec37d0f042aa28221b0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/v-kashkadare-turetskiy-rejisser-postavil-spektakl-po-motivam-proizvedeniya-nikolaya-gogolya-18697718.html",
        "title": "В Кашкадарье турецкий режиссер поставил спектакль по мотивам произведения Николая Гоголя",
        "date": "2021-05-12 15:15:25",
        "text": "Театральное представление \"Записки сумасшедшего\" исполнено в жанре трагикомедии. Сюжет постановки повествует о том, что людьми управляют тысячи эмоций, которые пленяют их до забвения.\nТАШКЕНТ, 12 мая — Sputnik. Режиссер из Турции Кубилай Эрдиликара и его помощник Адам Тусин в Кашкадарьинском музыкально-драматическом театре поставили спектакль по мотивам произведения Николая Гоголя \"Записки сумасшедшего\". Об этом сообщает пресс-служба Министерства культуры. Премьера театрального представления, исполненного в жанре трагикомедии, состоялась сегодня, 12 мая. Сюжет постановки повествует о том, что людьми управляют тысячи эмоций, которые пленяют их до забвения. По словам режиссера, подготовка к премьерному показу проходила в течение 20 дней. Эрдиликара возлагает надежды на то, что спектакль станет популярным среди зрителей города. ",
        "tags": [
            "Культура",
            "Турция",
            "режиссер",
            "Кашкадарьинская область",
            "спектакль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18697533_0:97:1280:818_1920x0_80_0_0_76ad3004666a6e536b11adaf4ccbdcb8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18697499_0:0:1280:853_1920x0_80_0_0_4e1c914c67520d301da52749ae4e87d9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/skolko-denejnyx-perevodov-postupilo-v-uzbekistan-v-2021-godu-18696725.html",
        "title": "Сколько денежных переводов поступило в Узбекистан в 2021 году",
        "date": "2021-05-12 14:55:28",
        "text": "В Центробанке РУз назвали сумму трансграничных переводов, которые были направлены в республику за первые четыре месяца.\nТАШКЕНТ, 12 мая — Sputnik. Объем трансграничных переводов, поступивших в Узбекистан в январе-апреле этого года, составил 1,99 миллиарда долларов. Это на 34% больше, чем было в 2019 и 2020 годах в аналогичные периоды. Данные привел Центробанк республики. Между тем за первые четыре месяца узбекистанцы отправили за границу 478 миллионов долларов (+200 миллионов долларов по сравнению с показателями аналогичного периода прошлого года). В итоге, положительное сальдо по трансграничным переводам составило 1,52 миллиарда долларов. Напомним: объем денежных переводов в Узбекистан за весь 2020 год превысил шесть миллиардов долларов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "денежные переводы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/12/15431180_0:0:3101:1745_1920x0_80_0_0_6c79b560d7ea27e5ed58616c8d7f6a17.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/mujchina-propal-v-tashkente-posle-vyxoda-s-raboty--foto-i-primety-18696841.html",
        "title": "Мужчина пропал в Ташкенте после выхода с работы — фото и приметы",
        "date": "2021-05-12 14:44:42",
        "text": "Фейсал Нурахметов уже больше недели не выходит с родными на связь.\nТАШКЕНТ, 12 мая — Sputnik. В Ташкенте ищут Фейсала Ахметжановича Нурахметова, 1999 года рождения, сообщает Главное управление внутренних дел (ГУВД) столицы Узбекистана. Молодой человек днем 4 мая вышел с работы в Яшнабадском районе, улица Фаргона йули, и пропал. Приметы Фейсала Нурахметова: рост 180 сантиметров, крупное телосложение, темные волосы, черные глаза.  На мужчине были темно-синяя футболка, черные трико и кроссовки того же цвета. Граждан, имеющих какую-либо информацию о местонахождении Нурахметова, попросили связаться с ближайшим отделом внутренних дел или позвонить по номеру 102.  ",
        "tags": [
            "Происшествия",
            "ГУВД Ташкента",
            "поиск людей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18696958_0:276:3151:2048_1920x0_80_0_0_7e4108850688959a49dfa8bea68caa77.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/prezident-poruchil-vdovol-obespechit-uzbekistantsev-myasom-i-rastitelnym-maslom-18695893.html",
        "title": "Президент поручил вдоволь обеспечить узбекистанцев мясом и растительным маслом",
        "date": "2021-05-12 14:12:30",
        "text": "Продовольственная безопасность приобретает все большую значимость, отметил Шавкат Мирзиёев.\nТАШКЕНТ, 12 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев на видеоселекторном совещании в среду поручил увеличить производство продуктов питания — в частности, мяса и растительного масла.  Как рассказали в пресс-службе главы государства, в этом году в стране планируется ввести в строй тысячу животноводческих и 277 птицеводческих предприятий. Кроме того, намечено вырастить овощи, картофель, рис, бахчевые и кормовые культуры на более чем миллионе гектаров земли. Также президент \"поручил ответственным лицам принять меры по заготовке 246 тысяч тонн масличных культур и 86 тысяч тонн масла\". Ранее цены на растительное масло в Узбекистане заметно выросли, что всерьез обеспокоило жителей республики. Для стабилизации ситуации власти до 31 декабря 2021 года ограничили экспорт масла и освободили от НДС завозимый из-за границы продукт. ",
        "tags": [
            "Экономика",
            "Шавкат Мирзиёев",
            "мясо",
            "цены",
            "растительное масло"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18696395_0:55:1050:646_1920x0_80_0_0_cd08ba18bd26bebff171f9691852b805.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/po-prazdnichnomu-grafiku-kak-menyaetsya-raspisanie-avtobusov-na-ramazan-xayit-18694572.html",
        "title": "По праздничному графику: как меняется расписание автобусов на Рамазан хайит",
        "date": "2021-05-12 14:11:02",
        "text": "В Узбекистане с 13 по 16 мая дополнительные выходные дни по случаю одного из важнейших мусульманских праздников - Рамазан хайит. Но для удобства пассажиров расписание в эти дни будет скорректировано.  \n Как сообщили столичные власти, все четыре дня автобусы будут ходить по графику выходных - субботы или воскресенья. Непосредственно в праздник, 13 мая, для удобства молящихся первые рейсы начнут осуществляться с 4.00, чтобы люди успели на утренний намаз.  ",
        "tags": [
            "Инфографика",
            "выходные",
            "автобусы",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/05/0c/18694494.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/v-andijanskoy-oblasti-za-den-otkryli-20-gostevyx-domov-18696089.html",
        "title": "В Андижанской области за день открыли 20 гостевых домов",
        "date": "2021-05-12 14:07:51",
        "text": "Мероприятие проводится в соответствии с постановлением Кабинета Министров Узбекистана \"Об организации деятельности семейных гостевых домов\". \nТАШКЕНТ, 12 мая — Sputnik. В Андижанской области 20 домовладельцев, желающих создать семейные гостевые дома, зарегистрировались в качестве предпринимателей и получили соответствующие выписки из единого реестра, а также спецсертификаты. Об этом сообщает пресс-служа Министерства туризма и спорта.  Отмечается, что официальные лица дали владельцам гостевых домов соответствующие рекомендации по развитию и совершенствованию туристических услуг. Данное мероприятие проводится в соответствии с постановлением Кабинета Министров Узбекистана \"Об организации деятельности семейных гостевых домов\". В рамках программы \"Каждая семья предприниматель\" в регионах республики ведется пропаганда по созданию новых рабочих мест и дополнительному доходу. В августе прошлого года Кабмин утвердил положение, согласно которому в Узбекистане был установлен новый порядок оказания услуг по размещению туристов. Таким образом, гостиницы, семейные гостевые дома и хостелы обязали иметь в наличии сертификат соответствия, выданный Центре сертификации туристических услуг при Госкомтуризма. ",
        "tags": [
            "Туризм",
            "Андижанская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18695659_0:120:1280:840_1920x0_80_0_0_562fbea4f2c0d918eda75acc1e985539.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/oleg-malginov-o-tragedii-v-kazani-my-potryaseny--nikakix-opravdaniy-byt-ne-mojet-18695690.html",
        "title": "Олег Мальгинов о трагедии в Казани: мы потрясены — никаких оправданий быть не может",
        "date": "2021-05-12 13:59:01",
        "text": "В Ташкенте сегодня вспоминают жертв стрельбы в казанской гимназии №175, которая произошла накануне, 11 мая. Погибли 9 человек, в том числе семеро детей.\nВ Узбекистане на самом высоком уровне отреагировали на трагедию в Казани: президент республики Шавкат Мирзиёев направил Владимиру Путину телеграмму с соболезнованиями и словами поддержки родным и близким погибших и пострадавших. С утра 12 мая ташкентцы несут цветы и мягкие игрушки к представительству Татарстана в РУз, а также к посольству РФ. В представительстве Татарстана была открыта книга соболезнований. Свои слова поддержки в ней оставил и глава российской дипмиссии в Узбекистане Олег Мальгинов. \"Мы все потрясены этой трагедией. Свои соболезнования президенту России и народу Татарстана уже направил глава республики Шавкат Мирзиёев. Но и рядовые узбекистанцы скорбят сегодня в связи с таким горем. Для меня это тоже очень личная история, так как я много работал в Казани и других городах этого региона, у меня очень много друзей из Татарстана. Это ужасная трагедия и никакого оправдания этому быть не может\".Олег МальгиновПосол РФ в Узбекистане В результате стрельбы, которую устроил 19-летний выпускник гимназии №175 Ильназ Галявиев, погибли семь учеников 11 класса и два педагога. В больницах остаются еще около 20 пострадавших, некоторые из них в критическом состоянии. Нападавший сам сдался властям — идет следствие. В связи с трагедией 12 мая объявлен в Татарстане днем траура. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Казань",
            "Татарстан",
            "траур",
            "Олег Мальгинов"
        ],
        "author": "Рамиз Бахтияров",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/v-ssha-vzyali-na-rabotu-tysyachi-dikix-koshek-18694788.html",
        "title": "В США взяли на работу тысячу диких кошек",
        "date": "2021-05-12 13:52:59",
        "text": "Многие американские города зачастую называют \"крысиными\" из-за большого количества грызунов. Это стало настоящей проблемой.\nТАШКЕНТ, 12 мая — Sputnik. На улицы Чикаго выпустили тысячу диких кошек, которые, как ожидается, помогут справиться с нашествием грызунов. Усатые находятся под защитой общественной организации Tree House, которая ведет свою деятельность с 2012 года. Когда кошка попадает в Tree House, за ней ухаживают: моют, стерилизуют, кормят. Затем, спустя время, животное отправляют в жилое или коммерческое помещение, которое утопает в грызунах. Получается выгодное сотрудничество: кошка предоставляет свои услуги по отлову мышей и крыс, а владельцы помещений обеспечивают шерстяных охранников едой, водой, жильем.  Также хозяева должны следить за благополучием кошки. При этом \"на работу\" берут только диких кошачьих, которые не смогут жить в домашней обстановке в семье. К 2021 году количество выпущенных животных достигло 1 тысячи. И это большой успех, считают в организации. Отмечается, что кошки куда более полезнее химикатов, которыми травят грызунов. Чикаго уже много лет занимает лидирующие позиции в рейтинге \"крысиных\" городов. ",
        "tags": [
            "В мире",
            "США",
            "кошки",
            "животные"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/xoroshie-tsifry-mirziyoev-otsenil-ekonomicheskie-uspexi-uzbekistana-18694677.html",
        "title": "Мирзиёев оценил экономические успехи Узбекистана",
        "date": "2021-05-12 13:37:07",
        "text": "Если бы все ответственные за отрасли \"тянули свою телегу\", показатели были бы выше, уверен президент.\nТАШКЕНТ, 12 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев на видеоселекторном совещании в среду оценил экономические успехи республики в I квартале 2021 года. Как рассказали в пресс-службе главы государства, ВВП страны за указанный период вырос на три процента, объем промышленного производства — на 3,8 процента, сельскохозяйственного — на 3,1 процента. Доходы госбюджета превысили прогноз почти на два триллиона сумов. Экспорт за первые четыре месяца 2021-го составил 3,2 миллиарда долларов. \"Действительно, цифры хорошие, — заявил узбекский лидер. — Для их достижения мы приняли законы, постановления, создали большие возможности, предоставили средства\". При этом Мирзиёев отметил: если бы все руководители отраслей \"тянули свою телегу\", показатели были бы вдвое выше. \"Вертикальная система министерств не работает. Руководителям отраслей не хватает инициативности, их заместителям — полномочий и чувства ответственности\", — констатировал президент. По его мнению, если в стране будет положен конец коррупции, если хокимы областей, районов и городов начнут еще серьезнее подходить к своему делу, экономика начнет развиваться сама собой. Пока же недостатков в отдельных отраслях и регионах хватает, отметил Мирзиёев. Так, в I квартале производство в АО \"Узавтосаноат\" снизилось на 40 процентов, в \"Узбекнефтегазе\" — на 4,7 процента, а в кожевенной промышленности — на десять процентов. \"В то время как спрос на лекарства и медицинские изделия в последние годы резко вырос, фармацевтическое производство упало на 22 процента. Кроме того, объем производства на 74 крупных предприятиях регионов снизился на 1,1 триллиона сумов по сравнению с прошлым годом\", — говорится в публикации. Необходимо как можно скорее ликвидировать это отставание, подчеркнул узбекский лидер. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "ВВП"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18695073_0:40:1280:761_1920x0_80_0_0_e377876820344b7ff5d3a1cd03a90310.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/kamnem-po-golove-pod-tashkentom-passajir-oglushil-i-ograbil-znakomogo-voditelya-18694180.html",
        "title": "Камнем по голове: под Ташкентом пассажир оглушил и ограбил знакомого водителя",
        "date": "2021-05-12 13:17:47",
        "text": "Мужчина узнал, что водитель получил крупную сумму денег, чтобы отвести их адресату в Ташкенте, и решил завладеть ими.\nТАШКЕНТ, 12 мая — Sputnik. Правоохранители задержали 25-летнего подозреваемого в разбойном нападении на водителя, совершенного на трассе Ташкент-Термез, сообщает Следственный департамент при МВД Узбекистана. По данным следствия, 33-летний пострадавший водитель автомобиля “Cobalt” и задержанный знакомы. Утром 8 мая он взял его в салон пассажиром, а вместе с ним еще двух неизвестных попутчиков.  Проезжая махаллю Чаманзор в Янгиюльском районе приятель попросил остановить машину на обочине дороги, а когда водитель отвлекся нанес ему несколько ударов камнем по голове, забрал 4 800 долларов, находившиеся при нем и скрылся с места преступления. В спешке, испугавшись произошедшего, покинули место происшествия и другие пассажиры. “В ходе проведенных оперативно-розыскных мероприятий совершивший данное преступление С.Шокир задержан в процессуальном порядке, в качестве вещественных доказательств у него изъяты деньги, добытые им разбойным путем”, - говорится в сообщении. Как оказалось, мужчина знал, что водитель получил деньги, чтобы передать их адресату в Ташкенте. Тогда-то у него и возник умысел ими завладеть. В отношении подозреваемого следственным отделением при ОВД Янгиюльского района возбуждено уголовное дело по пунктам “а,в” части второй статьи 164 Уголовного кодекса Республики Узбекистан (разбой, совершенный с применением оружия или других предметов, использованных в качестве оружия в значительном размере). Мужчине грозит до десяти лет лишения свободы. ",
        "tags": [
            "Происшествия",
            "нападение",
            "разбой",
            "задержание преступников",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/811/84/8118481_0:63:1201:738_1920x0_80_0_0_b0b247dc14a1c8b7e61c96f43844a43b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18694082_0:0:1386:769_1920x0_80_0_0_5bfd82bd02b541c95be93dbfd848cc46.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/shest-chelovek-pogibli-v-dtp-v-ferganskoy-oblasti-18693781.html",
        "title": "Шесть человек погибли в ДТП в Ферганской области",
        "date": "2021-05-12 13:13:12",
        "text": "Авария произошла на 364-м километре трассы А-373 \"Ташкент — Ош\". Столкнулись два легковых автомобиля Chevrolet Cobalt.\nТАШКЕНТ, 12 мая — Sputnik. Шесть человек погибли, еще четверо пострадали в результате столкновения двух легковых автомобилей в Ферганской области, сообщает Главное управления безопасности дорожного движения (ГУБДД) МВД. По данным пресс-службы, на 364-м километре трассы А-373 \"Ташкент — Ош\", на территории Язъяванского района столкнулись два легковых автомобиля Chevrolet Cobalt. \"В результате столкновения шесть человек, находившихся в обеих машинах, погибли на месте ДТП\", — рассказали ГУБДД.  Еще четверо пострадавших были доставлены в реанимационное отделение местной больницы. Причиной стало, в частности, отсутствие разделительных бетонных ограждений на данном 18-километровом участке автомагистрали А-373 в Ферганской области, добавили в ГУБДД. ",
        "tags": [
            "Происшествия",
            "Ферганская область",
            "ДТП"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/797/12/7971248_0:160:3073:1888_1920x0_80_0_0_c2f23d660655bd9ba2936ab10c6cbef4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/v-roddome-tashkenta-otkazalis-prinyat-rojenitsu-iz-za-nepodxodyaschey-propiski-18693907.html",
        "title": "В роддоме Ташкента отказались принять роженицу из-за неподходящей прописки",
        "date": "2021-05-12 13:08:41",
        "text": "В ходе проведенного расследования выяснилось, чтоженщина прописана в Иштихонском района Самаркандской области, но в настоящее время проживает в Янгиюльском районе Ташкентской области.\nТАШКЕНТ, 12 мая — Sputnik. Накануне в сети Интернет распространилось видео о том, как беременную женщину со схватками отказались госпитализировать и оказать ей экстренную медпомощь из-за неподходящей прописки. Известно, что запись была заснята мужем роженицы.  После инцидента министр здравоохранения Абдухаким Хаджибаев провел экстренное совещание, в котором приняли участие главврачи городских и республиканских медицинских учреждений, специализирующихся в сфере акушерства, сообщает пресс-служба Министерства здравоохранения. В ходе расследования, проведенного Управлением здравоохранения Ташкента, выяснилось, что пострадавшая родилась в 2000-м году. Она прописана в Иштихонском района Самаркандской области, но в настоящее время проживает в Янгиюльском районе Ташкентской области. По предварительной информации, женщина была привезена супругом 29 апреля в 4.25 утра в родильный дом №1 Ташкента с жалобами на схватки. Дежурный врач осмотрел роженицу и поставил диагноз: \"1-ая беременность, 41 неделя. Латентная фаза\". Однако женщина состояла на учете в сельском врачебном центре №69 Янгиюльского района, поэтому ей рекомендовали обратиться в данный роддом или в родильное отделение 1-клиники Ташкентской медицинской академии, куда впоследствии она и была доставлена на машине скорой помощи в 5.40 утра того же дня. Известно, что в 7.40 утра на свет появилась девочка весом 3,7 кг. Отмечается, что послеродовой период у женщины прошел без осложнений и третьего мая она с ребенком была выписана из больницы в удовлетворительном состоянии. Согласно данным Минздрава, замначальника Ташкентского городского управления здравоохранения здоровья матери и ребенка и репродуктивного здоровья Рано Хаитбаевой была уволена. Ее освободили от занимаемой должности, так как она не приняла никаких мер по предотвращению подобных инцидентов. Подобная участь постигла и главврача родильного комплекса №1 Р. Алимджанову. ",
        "tags": [
            "Общество",
            "Ташкент",
            "врачи",
            "роды",
            "родильный дом",
            "медики"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1395/72/13957208_0:159:3043:1871_1920x0_80_0_0_6afd3afc338f17a5d337101b7fd11612.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/kubok-xokima-po-nastolnomu-tennisu-proydet-v-tashkente-18693386.html",
        "title": "Кубок хокима по настольному теннису пройдет в Ташкенте",
        "date": "2021-05-12 12:38:11",
        "text": "В соревнованиях смогут принять участие все желающие, единственное условие — совершеннолетие.\nТАШКЕНТ, 12 мая — Sputnik. Кубок хокима по настольному теннису пройдет в Мирзо-Улугбекском районе Ташкента, сообщает пресс-служба районной администрации. Даты пока не названы. В соревнованиях смогут принять участие совершеннолетние жители города вне зависимости от пола. Заявки нужно отправить до 15 мая сюда. Настольный теннис — спортивная игра с мячом, в которой используют специальные ракетки и стол, разграниченный сеткой пополам.  Эту игру относят к аэробным нагрузкам, усиливающим кровообращение, положительно влияющим на работу сердца и повышающим выносливость организма. С 1988 года настольный теннис является олимпийским видом спорта. ",
        "tags": [
            "Спорт",
            "Ташкент",
            "настольный теннис"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18693508_0:80:2200:1318_1920x0_80_0_0_503369dd098c15ddb51fcd9c508fde6b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/v-fergane-moloduyu-jenschinu-ograbili-posredi-nochi-18692805.html",
        "title": "В Фергане молодую женщину ограбили посреди ночи",
        "date": "2021-05-12 12:11:37",
        "text": "Инцидент произошел в ночь на 9 мая на улице Бозор Боши. Возбуждено дело по двум статьям Уголовного кодекса Узбекистана.\nТАШКЕНТ, 12 мая — Sputnik. В Фергане было совершено нападение на женщину, в результате которого она лишилась мобильного телефона, денег и паспорта, сообщает Следственный департамент при МВД Узбекистана. По данным пресс-службы, инцидент произошел в ночь на 9 мая на улице Бозор Боши. Тридцатиоднолетняя Гуласал К. возвращалась домой, когда на нее напали сзади двое неизвестных.  Применив к женщине силу, они отобрали у нее смартфон стоимостью 800 тысяч сумов и сумочку, в которой лежали 377 тысяч сумов и паспорт. После этого хулиганы скрылись. Впоследствии выяснилось, что преступление совершили 18-летний Аббос М. и 19-летний Жамолиддин Р. У них был найден паспорт Гуласал К. В отношении молодых людей возбудили уголовное дело по статьям 166 (грабеж) и 227 (завладение , уничтожение, повреждение или сокрытие документов <...>) УК РУз.  Оба грабителя задержаны в процессуальном порядке. Расследование продолжается. ",
        "tags": [
            "Происшествия",
            "Фергана",
            "нападение",
            "уголовное дело",
            "грабеж"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/06/15950858_0:1038:2047:2189_1920x0_80_0_0_7318de9b214032673a3878931dacfe42.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/uzbekistan-helicopters-priobretut-chetyre-vertoleta-airbus--18693013.html",
        "title": "Uzbekistan Helicopters приобретет четыре вертолета Airbus",
        "date": "2021-05-12 12:03:05",
        "text": "Многофункциональные и надежные летательные аппараты семейства Ecureuil идеально подходят под климатические условия республики.\nТАШКЕНТ, 12 мая — Sputnik. Дочерняя компания национального перевозчика UzAirways оператор Uzbekistan Helicopters заказал поставку однодвигательных вертолетов Airbus H125 и H130 (каждой модели по две штуки). Старт доставки летательных аппаратов будет осуществлен в ближайший месяц. Об этом сообщает агентство \"АвиаСтат\".  По ожиданиям глава Uzbekistan Helicopters Азиза Сафиуллина Airbus H125 и H130 повысят мобильность населения из-за доступности и качества летных услуг. Согласно информации директора по продажам Airbus Helicopters в Узбекистане Ромена Лана, многофункциональные и надежные вертолеты семейства Ecureuil идеально подходят под климатические условия республики. Известно, что многоцелевой H125 (прежде AS350 B3e) может совершать полеты в условиях высокогорья и жаркого климата. Модель вертолета включает в себя шесть посадочных мест для пассажиров, а также одно или два - для пилотов. Вертолет H130 предназначен для пассажирских и VIP-перевозок, экскурсионных полетов, санитарной авиации и наблюдательных операций. Его салон рассчитан на одного пилота и семь пассажирских мест. В медицинской конфигурации модель способна вместить двух пилотов, трех-четырех медработников и носилки. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Airbus",
            "вертолеты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/09/19998682_0:330:2400:1680_1920x0_80_0_0_2488d9474fb8be553b1708c642a3a3fb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/uzbekistan-predyavit-svoi-pravila-igry-facebook-tiktok-i-drugim-mediagigantam-18692318.html",
        "title": "Узбекистан предъявит свои \"правила игры\" Facebook, TikTok и другим медиагигантам",
        "date": "2021-05-12 11:55:03",
        "text": "Компаниям были направлены письма о соблюдении требований законодательства Узбекистана в сфере сбора и хранения персональных данных.\nТАШКЕНТ, 12 мая — Sputnik. Власти Узбекистана уведомили крупные зарубежные интернет-компании о необходимости переноса их баз данных на территорию республики. В список попали Facebook Inc Google, Mail.ru, Microsoft Skype, Telegram, Tencent Wechat, TikTok, Twitter, Yandex. Данным компаниям были направлены письма о соблюдении требований законодательства Узбекистана. Согласно внесенным поправкам в закон \"О персональных данных\", \"если социальные сети и интернет-компании хотят вести легальную деятельность в РУз, они должны передать свое оборудование на территорию Узбекистана или в установленном порядке могут быть привлечены к административной или уголовной ответственности\". С 15 апреля 2021 года все интернет-ресурсы обязаны хранить персональные данные граждан Узбекистана на территории республики.  \"Несмотря на то, что с момента вступления закона в силу прошел один месяц, отсутствие видимых результатов соответствующих государственных органов в этой сфере вызвало несогласие депутатов\", — отметили в Законодательной палате Олий Мажлиса. В последние годы на данные соцсети и интернет-компании были осуществлены различные кибератаки.  В результате похищаются персональные данные миллионов людей, в том числе граждан Узбекистана.  Власти опасаются, что злоумышленники, незаконно получившие паспортные данные соотечественников, будут использовать их в социально-политических и экономических целях. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Яндекс",
            "Facebook",
            "Telegram",
            "персональные данные"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/18689597.html",
        "title": "Навозная терапия, или Как индийцы защищают свой иммунитет от COVID — фото",
        "date": "2021-05-12 11:29:40",
        "text": "Пока весь мир пытается запастись таблетками и лекарствами для иммунитета, индийцы нашли более простое и не менее действенное средство — коровий навоз.\n© REUTERS / Amit DaveМестные жители считают, что навоз отлично помогает в лечении и предупреждении заболевания COVID-19.1/10© REUTERS / Amit DaveМестные жители считают, что навоз отлично помогает в лечении и предупреждении заболевания COVID-19.© REUTERS / Amit DaveЧтобы почувствовать \"целебные\" свойства субстанции, необходимо покрыться ею с ног до головы.2/10© REUTERS / Amit DaveЧтобы почувствовать \"целебные\" свойства субстанции, необходимо покрыться ею с ног до головы.© REUTERS / Amit DaveНа \"процедуры\" местные жители ходят раз в неделю. 3/10© REUTERS / Amit DaveНа \"процедуры\" местные жители ходят раз в неделю. © REUTERS / Amit DaveВ индуизме корова является священным символом жизни и земли. 4/10© REUTERS / Amit DaveВ индуизме корова является священным символом жизни и земли. © REUTERS / Amit DaveНа протяжении своей многовековой истории индуисты использовали коровий навоз для уборки домов и для молитвенных ритуалов. Считалось, что навоз обладает антисептическими свойствами.5/10© REUTERS / Amit DaveНа протяжении своей многовековой истории индуисты использовали коровий навоз для уборки домов и для молитвенных ритуалов. Считалось, что навоз обладает антисептическими свойствами.© REUTERS / Amit DaveОднако врачи и ученые со всего мира призывают остерегаться альтернативных методов лечения COVID-19. 6/10© REUTERS / Amit DaveОднако врачи и ученые со всего мира призывают остерегаться альтернативных методов лечения COVID-19. © REUTERS / Amit DaveКритики заявляют, что такой метод привести к ложному чувству безопасности и осложнить проблемы со здоровьем.7/10© REUTERS / Amit DaveКритики заявляют, что такой метод привести к ложному чувству безопасности и осложнить проблемы со здоровьем.© REUTERS / Amit DaveПока нет научного подтверждения эффективности навоза. Кроме того, есть риск передачи других болезней от животных к человеку.8/10© REUTERS / Amit DaveПока нет научного подтверждения эффективности навоза. Кроме того, есть риск передачи других болезней от животных к человеку.© REUTERS / Amit DaveТо, что местные жители ищут всяческие пути защиты от COVID-19, не удивительно: сейчас Индия занимает второе место в мире по числу заболеваний.9/10© REUTERS / Amit DaveТо, что местные жители ищут всяческие пути защиты от COVID-19, не удивительно: сейчас Индия занимает второе место в мире по числу заболеваний.© REUTERS / Amit DaveРанее страна буквально задыхалась от запаха костров, на которых сжигали скончавшихся пациентов с COVID-19.10/10© REUTERS / Amit DaveРанее страна буквально задыхалась от запаха костров, на которых сжигали скончавшихся пациентов с COVID-19. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Индия",
            "Коронавирус COVID-19",
            "пандемия",
            "иммунитет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689614_0:0:3044:2048_600x0_80_0_1_b193c444e9ce33b50651111c54479215.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689622_0:0:3122:2048_600x0_80_0_1_ab6302018f048490e270bf9d2b20fec8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689630_0:0:3076:2047_600x0_80_0_1_85fabdb617ea6ede4bb7cf2977cde2b9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689646_0:0:3038:2047_600x0_80_0_1_85baf5cc76bf5e36c7b5dbdb0d352844.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689638_0:0:2960:2048_600x0_80_0_1_f837c965cc95d49c3722c661fda301a3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689655_0:0:3054:2048_600x0_80_0_1_a89c907a525aa0358a39732833de9788.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689603_0:0:3019:2047_600x0_80_0_1_69c8677ab5b8d75236821e6e83e53ba7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689663_0:0:2959:2047_600x0_80_0_1_a9af50e4ff44cbe83ab05d05855ceadf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689671_0:0:2955:2048_600x0_80_0_1_f62ef4e10b75a5fb946424f4a85e0a14.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689679_0:0:3030:2048_600x0_80_0_1_b73556031652e2e18e44953bb704cc66.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/v-uzbekistane-prosyat-snizit-maksimalnuyu-skorost-transporta-v-gorodax-18691137.html",
        "title": "В Узбекистане просят снизить максимальную скорость транспорта в городах",
        "date": "2021-05-12 11:11:26",
        "text": "Авторы петиции предлагают ограничить максимальную скорость транспорта в городах, обращая внимание на многочисленные факты ДТП, происходящие из-за превышения скорости и приводящие к гибели пешеходов. Однако пока она не получила абсолютной поддержки большинства. \nТАШКЕНТ, 12 мая — Sputnik. В Узбекистане предлагают ограничить максимальную скорость автотранспортных средств в городах до 50 км/ч и до 30 км/ч возле социально значимых объектов. Соответствующая петиция опубликована на портале коллективных обращений Mening Fikrim. По сути, эта петиция направлена на защиту пешеходов. Авторы ссылаются на данные ВОЗ, где говорится, что в случае наезда на человека на скорости 30 км/ч, у пострадавшего остается больше шансов выжить. “На скорости свыше 60 км/ч - риск гибели составляет 95 процентов; на скорости 50 км/ч - снижается до 80 процентов; на скорости 40 км/ч - 38-40 процентов; на скорости 30 км/ч - риск гибели снижается до минимальной 10-13 процентов”, - говорится в петиции.  Для мотивации и в качестве обоснования предложения в ней предлагается обратить внимание на многочисленные факты ДТП, происходящие из-за превышения скорости и приводящие к гибели пешеходов. Составители петиции обращают внимание, что от наезда авто не застрахованы и сами водители, ведь и они становятся пешеходами, как только выходят из своих машин. В связи с этим предлагается внести соответствующие изменения и дополнения в действующее законодательство.   В течение трех месяцев обращение должно набрать десять тысяч голосов. Только после этого оно будет рассмотрено парламентом, который должен принять решение не позднее чем за 60 дней. Стоит отметить, что пока петиция не получила поддержки абсолютного большинства. Разница между поддерживающими это предложение и его противниками составляет на момент опубликования материла лишь с десяток голосов.    ",
        "tags": [
            "Общество",
            "обращения",
            "ДТП",
            "пешеходы",
            "автомобили",
            "скорость"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1380/08/13800891_0:127:1825:1154_1920x0_80_0_0_da7bb0a08e15c4db811faed7f4f29320.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/uzbekistan-podderjit-kreditami-odnu-iz-samyx-perspektivnyx-sfer-ekonomiki-18690747.html",
        "title": "Узбекистан поддержит кредитами одну из самых перспективных сфер экономики",
        "date": "2021-05-12 10:55:48",
        "text": "Отменено обязательное участие органов государственной власти на местах в уставном капитале вновь создаваемых дехканских рынков и торговых комплексов.\nТАШКЕНТ, 12 мая — Sputnik. Банки выделят кредиты для реализации проектов в сфере услуг. Займы будут выданы сроком до 5 лет по основной ставке ЦБ в размере до 2 миллиардов сумов на один проект.  Для этого Фонд реконструкции и развития открывает кредитную линию в эквиваленте 300 миллионов долларов.  Накануне президент подписал постановление \"О мерах по ускоренному развитию сферы услуг\", согласно которому \"Узнацбанку\" до конца 2021 года необходимо привлечь средства международных финансовых институтов в размере 200 миллионов долларов. Эти деньги пойдут на рефинансирование проектов по созданию туристических, транспортных, медицинских, образовательных объектов и крупных торговых комплексов в 28 крупных и средних городах республики. Хокимиятам областей и Ташкента поручено оказать содействие инициативным субъектам предпринимательства в возведении в течение 2021–2023 годов дехканских рынков и торговых комплексов.  Важно: отменено обязательное участие органов государственной власти на местах в уставном капитале вновь создаваемых дехканских рынков и торговых комплексов. Места под объекты выездной торговли на торгово-развлекательных улицах будут реализованы субъектам предпринимательства на основе электронного онлайн-аукциона. Им предоставлено право осуществлять деятельность круглосуточно при строгом соблюдении правил общественной безопасности. Кроме того, предпринимателям помогут с разработкой бизнес-планов и проектов, с профессиональным обучением и налаживанием бизнеса. В документе также прописаны две главные задача трансформировать сферу услуг в важный драйвер обеспечения экономического роста и увеличить в 2 раза объема услуг к 2023 году. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Кредит",
            "сфера услуг"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/inostranets-pytalsya-provezti-v-svoem-jeludke-pochti-polkilo-narkotikov-18690526.html",
        "title": "Иностранец \"съел\" почти полкило наркотиков и попытался попасть в Узбекистан",
        "date": "2021-05-12 10:27:10",
        "text": "В результате обследования во внутренних органах гражданина были обнаружены и изъяты 47 единиц герметичных капсул овальной формы.\nТАШКЕНТ, 12 мая — Sputnik. Узбекские таможенники задержали иностранца, который пытался провезти наркотики. Его вычислили во время досмотра на приграничном таможенном посту \"Айритом\". Сотрудники просканировали пассажира через систему Body Scanning и обнаружили в районе живота подозрительные предметы. Иностранца отправили в медучреждение Термеза, где врачи провели обследование. В результате были найдены и изъяты 47 капсул.  В этих капсулах были спрятаны 423,42 грамма наркотического опиума и 17 белых таблеток. Мужчина задержан. Ведется следствие. ",
        "tags": [
            "Общество",
            "Сурхандарьинская область",
            "наркотики",
            "таможенники"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689556_0:0:692:284_1920x0_80_0_0_dd21197e0c5a269210956fa469ee7dd3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/v-tashkente-privetstvuyut-peremirie-v-afganistane-v-svyazi-s-prazdnikom-id-al-fitr-18690070.html",
        "title": "Узбекистан поприветствовал перемирие в Афганистане в связи с праздником Ид аль-Фитр",
        "date": "2021-05-12 10:19:56",
        "text": "Талибы* в понедельник объявили о трехдневном прекращении огня по окончании Рамазана. Президент ИРА Ашраф Гани обратился к силовикам страны с призывом о том же. \nТАШКЕНТ, 12 мая — Sputnik. Власти Узбекистана приветствуют объявленное трехдневное перемирие в Афганистане в связи с одним из наиболее важных для мусульман религиозных праздников — Ид аль-Фитр, сообщает пресс-служба МИД РУз. Месяц Рамазан в 2021 году проходит с 12 апреля по 12 мая. На следующий день наступит праздник разговения Ид аль-Фитр. Традиционно в этот праздник совершаются массовые молитвы в мечетях, а после — праздничные массовые трапезы. Талибы* в понедельник объявили о трехдневном прекращении огня по окончании Рамазана. Президент Афганистана Ашраф Гани обратился к силовикам страны с аналогичным призывом. \"Узбекистан приветствует объявление в Афганистане трехдневного перемирия по случаю священного праздника Ид аль-Фитр\", — говорится в заявлении МИД, опубликованном на Telegram-канале. В министерстве выразили надежду, что прекращение огня противоборствующими сторонами создаст необходимые условия для продвижения мирного политического процесса в Афганистане. \"Узбекистан вновь заявляет о своей твердой приверженности и далее развивать и укреплять отношения дружбы и добрососедства с народом Афганистана\", — отмечается в заявлении. РУз поддерживает процесс установления прочного и долгосрочного мира в Афганистане и продолжит оказывать ему всестороннюю помощь, подчеркнули в министерстве. * Талибы — члены запрещенной в России и ряде других стран террористической организации \"Талибан\" ",
        "tags": [
            "Политика",
            "Афганистан",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/17/9051738_0:47:1200:722_1920x0_80_0_0_79a065a0391c4fc7ab27dbef5ef5d174.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/v-tashkente-poyavilas-kniga-soboleznovaniy-semyam-pogibshix-pri-strelbe-v-kazani-18688755.html",
        "title": "В Ташкенте появилась книга соболезнований семьям погибших при стрельбе в Казани",
        "date": "2021-05-12 09:53:32",
        "text": "Трагедия произошла в казанской гимназии 11 мая. Погибли девять человек: семеро детей и две учительницы, еще 21 человек ранен.\nТАШКЕНТ, 12 мая — Sputnik. В здании представительства Татарстана в Узбекистане появилась книга соболезнований семьям погибших при стрельбе в школе Казани. Оставить свои соболезнования и возложить цветы могут все желающие по адресу: Ташкент, Яккасарайский район, улица Васита Вахидова, 30а. Запись в книге соболезнований в связи с трагедией в Казани оставил посол Российской Федерации в Узбекистане Олег Мальгинов. Выразить соболезнования приходят и простые граждане.  С раннего утра неравнодушные жители Ташкента несут цветы и игрушки к посольству России в Узбекистане и представительству Татарстана в республике в память о погибших при стрельбе в казанской школе. Стрельба произошла в казанской гимназии №175 во вторник, 11 мая. По данным властей Татарстана, погибли девять человек: семеро детей и две учительницы, еще 21 человек ранен.  Глава региона Рустам Минниханов заявил, что стрельбу устроил 19-летний юноша. Следственное управление СК по Татарстану возбудило уголовное дело по статье \"Убийство двух и более лиц\". Представитель Следственного комитета РФ Светлана Петренко позднее сообщила журналистам, что подозреваемый Ильназ Галявиев при входе в образовательное учреждение взорвал самодельное взрывное устройство и применил огнестрельное оружие. Президент Узбекистана Шавкат Мирзиёев направил соболезнования российскому коллеге Владимиру Путину. Он заявил, что \"глубоко потрясен и опечален\".  В Узбекистане решительно осуждают этот чудовищный акт насилия, которому нет и не может быть никакого оправдания, отметил узбекский лидер. В Татарстане 12 мая объявлено днем траура по жертвам трагедии. Сегодня же состоятся похороны погибших. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Казань",
            "соболезнования"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18690851_0:258:2727:1792_1920x0_80_0_0_15ae4b055d9493ef29b9f123b070cf47.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18689258_0:0:2727:2048_1920x0_80_0_0_1a89fcd44cabd7bbae870d67606ad996.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18691258_0:0:2727:2048_1920x0_80_0_0_0f39822cd8cce9de487417c004e77dc3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/zaveduyuschaya-zangiatinskim-detsadom-prisvoila-pochti-milliard-sumov-18688567.html",
        "title": "Заведующая зангиатинским детсадом присвоила почти миллиард сумов",
        "date": "2021-05-12 09:25:49",
        "text": "Руководительница детского сада подделывала табели и платила зарплату подставным сотрудникам. Всего с начала года в Ташкентской области открыто одиннадцать уголовных дел.  \nТАШКЕНТ, 12 мая — Sputnik. Прокуратура Ташкентской области выявила хищение 983,5 миллионов сумов  бюджетных средств в дошкольном образовательном учреждении №16 Зангиатинского района столичного области, сообщает ведомство. Согласно материалам дела, по распоряжению заведующей детским садом зарплатные деньги перечислялись на пластиковые карты 37 человек, которые на самом деле в этой ДОО никогда не работали. Она вносила в табели ложные сведения, а карты всех подставных лиц держала при себе. Правоохранители выявили хищение в результате проверок дошкольных образовательных организаций, проведенных с начала текущего года.  Всего за это время возбуждено одиннадцать уголовных дел, в том числе в отношении должностных лиц сразу нескольких детсадов Аккурганского района Ташкентской области - №2, 6, 10 и 12. Они подозреваются в хищении продовольственной продукции. ",
        "tags": [
            "Происшествия",
            "Ташкентская область",
            "Коррупция",
            "детский сад",
            "хищение",
            "Прокуратура"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/06/15949306_0:320:3072:2048_1920x0_80_0_0_32683d8e07548a68e511637908205edb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/uzbekskiy-kak-inostrannyy-mno-obyasnilo-pochemu-izmenitsya-metodika-prepodavaniya-gosyazyka-18685894.html",
        "title": "Узбекский как иностранный: МНО объяснило, почему изменится методика преподавания госязыка",
        "date": "2021-05-12 09:20:53",
        "text": "С нового учебного года узбекский язык начнут преподавать как иностранный в классах, где он не является языком обучения.\nТАШКЕНТ, 12 мая — Sputnik. Первый замглавы Министерства народного образования РУз Усмон Шарифходжаев объяснил причины, по которым решено преподавать узбекский язык в русских классах как иностранный. Заявление опубликовано на официальном Telegram-канале МНО. В первую очередь Шарифходжаев посчитал необходимым напомнить, что в республике есть предмет \"Она тили\" (для носителей языка) и предмет \"Узбекский язык\" (для тех, кто не является носителем).   Также он отметил, что словосочетание \"как иностранный\" используется во всем мире при обучении неродным языкам. По словам Шарифходжаева, в последние годы родители школьников, получающих образование не на государственном языке (узбекском. — Прим. ред.), часто высказывают недовольство сложной методикой обучения и тем, что в учебниках используются устаревшие термины и слова. \"Чтобы сделать процесс обучения государственному языку интересным и удобным, с привлечением зарубежных экспертов-лингвистов была разработана новая программа предмета \"Узбекский язык\" для школьников, не являющихся носителями языка\", — отметил первый замминистра. Он рассказал, что новый учебник будет нацелен на развитие у детей навыков общения и понимания устной и письменной речи, а также на формирование грамматических знаний и словарного запаса (уровни А1, А2, В1, В2).  Поэтапное внедрение новой программы стартует с нового учебного года. Начать планируется со вторых классов. ",
        "tags": [
            "Общество",
            "Министерство народного образования Узбекистана",
            "узбекский язык",
            "школы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18291575_0:157:3081:1890_1920x0_80_0_0_34e3b4a09629d31a907f6c75206476f2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/v-evrope-vaktsinatsiyu-ot-covid-nachali-provodit-v-zamke-drakuly-18687767.html",
        "title": "Европейцам начали делать прививки от COVID в замке Дракулы",
        "date": "2021-05-12 09:15:31",
        "text": "В Румынии зафиксирован один из самых высоких уровней недоверия к вакцинам на всем европейском пространстве. \nТАШКЕНТ, 12 мая — Sputnik. В Румынии начали делать прививки от COVID-19 в необычном месте — в замке Бран XIII века.  Его также зачастую называют замком Дракулы, поскольку давным давно здесь останавливался правитель Валахии Влад Цепеш. Именно он стал впоследствии прототипом графа Дракулы из романа Брэма Стокера. Зачем было решено проводить вакцинацию именно здесь? Цель — привлечь жителей. Всем прошедшим вакцинацию вручат особый сертификат \"за отвагу и смелость\", а также бесплатный билет на выставку со средневековыми орудиями пыток. Граждан будут вакцинировать препаратом Pfizer и BioNTech. Прививку можно сделать по пятницам, субботам или воскресеньям. ",
        "tags": [
            "В мире",
            "Европа",
            "Вакцина",
            "Румыния",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/amerikantsam-ne-xvataet-deneg-na-benzin-vinovaty-russkie-18686896.html",
        "title": "Американцам не хватает денег на бензин: виноваты русские",
        "date": "2021-05-12 08:56:01",
        "text": "Вы будете смеяться, но в Америке опять нашли русских хакеров. На этот раз они якобы остановили нефтепровод Colonial Pipeline, протянувшийся из Техаса до Нью-Йорка и прокачивающий больше 2,5 миллиона баррелей в день.\nПо данным, которые неназванные источники из ФБР слили в Associated Press, некая вредоносная компьютерная программа вынудила владельцев Colonial Pipeline остановить прокачку нефти.  Сейчас, предположительно, хакеры торгуются насчет выкупа с руководством компании. Последние три дня нефтепровод фактически не работает, отчего бензин дорожает и будет дорожать еще. Партийный телеканал Демпартии CNN растиражировал версию, согласно которой кибератаку осуществили хакеры из группировки Darkside, а эта группировка связана — ну да, вы угадали — конечно же, с русскими. Доказательства? Ну а как же. Darkside в переводе значит \"темная сторона\", а кто обитает на темной стороне демократического мира? Конечно, русские.  У Darkside есть свой официальный сайт и контакты, по которым с ними сегодня пытаются связаться американские журналисты. Что же это за хакеры, спросите вы, у которых есть свой сайт и контакты? Ну, наверное, это загадочная русская душа. Главное же, бронебойное просто \"доказательство\" — то, что \"темные хакеры\" не работали на постсоветском пространстве. По этой логике, если какой-нибудь хакер не взламывает люксембургскую, к примеру, компанию, значит, он точно проживает в Люксембурге. Увы, американские партнеры давно не утруждают себя правдоподобным обоснованием своих измышлений. На самом деле сказки про хакеров призваны оправдать невеселые экономические реалии байденовской эры. Дело в том, что при президенте Трампе бензин в среднем по стране стоил по два доллара за галлон (примерно по полдоллара за литр).  Сегодня галлон подорожал до трех с половиной — четырех долларов. В штате Калифорния цена за галлон уверенно стремится к пяти долларам. Это значит, что литр бензина рядовому калифорнийцу обходится более чем в сто рублей. Непонятки с Colonial Pipeline (даже не важно, что там произошло) станут прекрасным оправданием для дальнейшего бурного роста цен на топливо.  Нетрудно предсказать, к чему он приведет. Удорожание переездов, перевозок, рост цен практически на все — от авиабилетов до продуктов. Короче, инфляция, которую раньше американцы пытались загонять в акции и недвижимость, даст себя знать уже по всем пунктам. Пикантность в том, что этот кризис — сугубо рукотворного происхождения. Едва въехав в Белый дом, Байден ограничил добычу сланцевой нефти, закрыл проект нефтепровода Keystone XL, пообещал инвестировать в зеленую энергетику. Все это не позволило восстановить добычу на докоронавирусном уровне. Планы по уничтожению русских нефтяников путем обвала цен на черное золото не удались.  Вопреки плану, в 2020-м самоуничтожились только американские сланцевики. Сейчас, после пика пандемии, спрос на топливо растет, наступает летний сезон массовых поездок по стране, а обеспечивать спрос будет нечем. Неудивительно, что цены на бензин взлетают до небес. В цивилизованных странах есть разнообразные финансовые инструменты для торможения цен на топливо. Россия, например, многие годы успешно использует демпферный механизм. Сегодня страна вправе гордиться одной из самых низких цен на топливо в мире. Однако в прогрессивных Штатах предпочитают воплощать мечты Греты Тунберг: американцы сидят по домам, потому что им не на что купить бензин, не летают в отпуск, потому что билет на самолет обойдется в целое состояние, и выращивают зелень на подоконнике, потому что еда стала стоить бешеных денег. Именно такую зеленую повестку изо всех сил лоббирует верхушка Демпартии. Год назад, когда нефть упала до исторического минимума, звезда левых младодемократов Александрия Окасио-Кортес написала в своем твиттере: \"Вы любите это, абсолютно. Наша нефтянка находится в структурном упадке…\" Как раз в тот момент люди в добывающей промышленности массово лишались работы, разорялись большие и маленькие компании, и вскоре конгрессвумен вынуждена была этот твит удалить. Но интернет все помнит: уничтожение американской нефтянки — это и есть заветная цель олигархов, спонсирующих Демпартию. Сразу же после кибератаки на Colonial Pipeline биржевые аналитики посоветовали клиентам покупать акции интернет-гигантов, специализирующихся на кибербезопасности.  Бывший CEO одного из таких гигантов — Эрик Шмидт из Google — сегодня является натуральным серым кардиналом Белого дома, продвигая своих протеже на все более или менее заметные должности. Американским олигархам, владеющим цифровыми корпорациями, выгодно разорять американских нефтяников. То, что заодно разоряются миллионы простых граждан, — так это \"сопутствующий ущерб\" корпоративной экономической войны.  \"Цифровики\" против добывающей промышленности, электрокары против бензиновых двигателей, производители соевого мяса против животноводства. Театром военных действий стала территория США, ну а валить все беды простых американцев Вашингтон будет на русских. Конечно, откровенная клевета — не лучший пролог к переговорам между президентом России и хозяином Белого дома.  Зато ее можно попытаться использовать для давления. \"У нас будет разговор, я планирую встречу с президентом Путиным, — заявил вчера Джо Байден. — Пока наши спецслужбы не нашли доказательств причастности России (к кибератаке на Colonial Pipeline), однако есть доказательства того, что программа-вымогатель находится в России. Им (русским) придется ответить…\" \"Русские хакеры\" давно превратились в мем, который американские власти вытаскивают всякий раз, когда у них что-то идет не так. В чем только не обвиняли коварных русских программистов!  И взлом компьютеров Демпартии, и бесконечное вмешательство в выборы, и сбои в компьютерных сетях американских госучреждений в декабре прошлого года, и вот теперь — дорогой бензин. Ни разу за все эти годы общественности так и не было предъявлено ни одного реального хакера. Ни разу не было представлено никаких доказательств. Между тем именно в эти годы США стали абсолютным мировым лидером по компьютерной преступности. Американцы — авторы самых известных кибератак за последние десятилетия.  Некоторые из этих атак выглядели как полноценная военная диверсия. Взять, например, деятельность компьютерного вируса Stuxnet, подвергшего критической угрозе инфраструктуру Ирана. Россия постоянно предлагает Штатам наладить работу по обеспечению международной кибербезопасности. Однако всякий раз американцы отказываются — ведь иначе им тоже придется играть по правилам. Куда как проще валить упадок страны и разорение граждан на вездесущих русских хакеров. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Москва",
            "Нефть",
            "хакер"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18686859_0:114:2200:1352_1920x0_80_0_0_da8c175aa6aa6690fbabf0eb08a1284d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/set-it-texnikumov-svyajet-ves-uzbekistan-18687266.html",
        "title": "Сеть IT-техникумов свяжет весь Узбекистан",
        "date": "2021-05-12 08:42:37",
        "text": "Новые здания для филиала ТУИТ и техникума информационных технологий Ташобласти будут построены до начала следующего учебного года в престижном районе Нурафшана на территории Nurafshon Business City. \nТАШКЕНТ, 12 мая — Sputnik. Правительство утвердило меры по расширению охвата обучением в сфере информационно-коммуникационных технологий. В частности, в Ташкентской области появится Нурафшанский филиал Ташкентского университета информационных технологий имени Мухаммада аль-Хорезми (ТУИТ).  Высококвалифицированные выпускники филиала призваны развивать цифровую экономику. Учебный процесс будет организован на основе кредитно-модульной системы обучения с использованием передового зарубежного опыта. Кроме того, в десяти областях страны и Каракалпакстане создадут техникумы информационных технологий при ТУИТ. Учебный процесс в учебных учреждениях начнется с 2021/2022 учебного года. Новые здания для филиала ТУИТ и техникума информационных технологий Ташобласти будут построены до начала следующего учебного года в престижном районе Нурафшана на территории Nurafshon Business City.  Пока они временно располагаются в здании профтехшколы Уртачирчикского района. Планируется также создать современную цифровую библиотеку, которая интегрируется с национальными и зарубежными базами данных в области ИКТ. ",
        "tags": [
            "Общество",
            "Образование",
            "Обучение",
            "информационные технологии",
            "Нурафшон",
            "IT-технологии"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/ukrainskaya-zemlya-uje-na-puti-v-evrosoyuz-18686100.html",
        "title": "Украинская земля уже на пути в Евросоюз!",
        "date": "2021-05-12 08:24:51",
        "text": "Остается всего полтора месяца до того момента, когда на Украине состоится запуск рынка земли сельскохозяйственного назначения.\nНапомним, закон о рынке земли был принят в ночь с 30 на 31 марта прошлого года. Он предусматривал отсрочку введения рынка до 1 июля 2021 года, а также еще ряд ограничителей: до 2024 года продажа земли в одни руки ограничена сотней гектаров и покупать ее смогут только физические лица;запрещена продажа земли юридическим лицам, акционерами которых являются граждане \"государства-агрессора\", любые иностранные государства или бенефициары, которые зарегистрированы в офшорах;продажа земли физическим лицам — иностранцам и юридическим лицам с иностранными акционерами запрещалась до вступления в силу результатов референдума, разрешающих такую продажу. Сразу после принятия закона мы высказывали сомнения в том, что в таком виде он устроит \"западных партнеров\": ведь МВФ, будучи опытным шантажистом, продолжит продавливать допуск иностранцев к украинскому рынку земли. Собственно, примерно так и случилось: в канун майских праздников Верховная рада приняла изменения в земельное законодательство, которые создают для иностранцев возможность владеть землей в обход существующего запрета.  В ближайшие дни эти изменения будут подписаны президентом Зеленским и вступят в силу. И это явно не последняя уступка украинской стороны в данном вопросе. Интересно, что Зеленский лично несколько раз обещал, что иностранцы получат доступ к земле только по результатам референдума. Более того, в первой половине апреля текущего года был наконец подписан и вступил в силу закон \"О всеукраинском референдуме\", который создал формальные возможности для проведения референдума о доступе иностранцев к рынку земли.  Но результаты такого референдума в случае его проведения являются абсолютно предсказуемыми и явно не теми, которые бы хотели видеть на Западе. Зеленский же, в свою очередь, не был бы самим собой, если бы, как водится, вновь не обманул электорат. Изменениями, связанными с новыми возможностями иностранцев, дело не ограничилось — принятый закон затронул множество земельных вопросов.  И он активно лоббировался Западом. В частности, бывший исполняющий обязанности министра экономики Павел Кухта заявлял, что принятие законопроекта № 2194 \"является одним из условий получения 700 миллионов долларов дешевой кредитной поддержки от Всемирного банка\". Тем не менее законопроект проходил через парламент очень долго — из-за тысяч поправок, поданных депутатами \"Батькивщины\" и \"Оппозиционной платформы — За жизнь\" ко второму чтению: не столько с целью их учета, сколько с целью затягивания процесса принятия. Но в итоге все процедурные препоны были преодолены, и за закон проголосовало 284 депутата. Закон, в частности, предусматривает: передачу земель государственной собственности за пределами населенных пунктов (кроме земель, необходимых государству для выполнения его функций) в коммунальную собственность сельских, поселковых, городских советов и территориальных общин;передачу сельским, поселковым, городским советам и территориальным общинам полномочий по изменению целевого назначения земельных участков частной собственности;отмену ряда разрешительных документов и дублирования процедур проверки документации по землеустройству (упрощение земельного надзора);исключение из Земельного кодекса норм, ограничивающих возможность иностранцев и иностранных юридических лиц покупать участки несельскохозяйственного назначения за пределами населенных пунктов;право иностранных юридических лиц создавать объединения, которые могут включать украинские юридические лица;возможность отчуждения, передачи в залог без согласования с собственником земельного участка (кроме случаев, определенных законом) права аренды земли (эмфитевзис). Собственно, в перечисленных изменениях и \"зашиты\" основные возможности для передачи земли иностранцам, а также некоторые другие интересные нюансы. Когда речь идет о передаче земель государственной собственности в коммунальную собственность местных органов власти, то имеются в виду миллионы гектаров. Правда, первоначально речь шла о десяти миллионах гектаров.  Позже стали говорить о двух миллионах, так как, по данным Госгеокадастра, по меньшей мере пять миллионов гектаров в прошлые годы вывели из государственной собственности по разным схемам. А еще часть земли останется у государства — для выполнения его функций. Но и два миллиона гектаров даже при цене в тысячу долларов за гектар — это два миллиарда долларов.  Потому неудивительно, что местные органы власти активно поддерживали принятие изменений. В комплекте с этой нормой идут еще две — о передаче на местный уровень (то есть о существенном упрощении) изменения целевого назначения земельных участков сельскохозяйственного назначения и об исключении из Земельного кодекса норм, ограничивающих возможность иностранцев и иностранных юридических лиц покупать участки несельскохозяйственного назначения за пределами населенных пунктов.  Тут и обнаруживается первая схема с возможной передачей земли в собственность иностранцев — ведь запрет распространяется только на земли сельскохозяйственного назначения. Формальное изменение целевого назначения эту проблему решает. Еще одна схема реализуется через разрешения на добычу полезных ископаемых. Владелец такого разрешения имеет приоритетное право на выкуп земельного участка вне зависимости от гражданства. Подобных \"спящих\" разрешений на руках — и не счесть.  И они тоже могут использоваться под скупку земли.Еще симпатичнее выглядит схема с правом иностранных юридических лиц создавать объединения, которые могут включать украинские юридические лица. Ведь украинские юридические лица с 2024 года получат право покупать землю. Посредством приобретения ими эти земли и будут контролироваться иностранцами, стоящими за объединениями. Отдельно стоит упомянуть и эмфитевзис — возможность отчуждать и передавать в залог права аренды земли без согласования с собственником. Отчуждение и залог права аренды осуществляется на основании письменного договора между пользователем и лицом, в пользу которого идет отчуждение или залог.  То есть нынешние арендаторы смогут свободно распоряжаться угодьями. При этом собственник будет лишь сторонним наблюдателем. Если же он захочет землю продать, то приоритетное право на ее выкуп опять-таки имеет арендатор. Прекрасны и некоторые другие нормы закона. В частности, закон вводит в свободный оборот земли, которые ранее были неприкосновенными — под заповедниками, в лесном фонде, вблизи водоемов… А под соусом \"упрощения земельного надзора\" протащена норма, позволяющая собственнику и даже арендатору снимать и свободно перемещать (то есть вывозить) с участка верхний слой земли (то есть тот же чернозем).  Конечно, соросятская рать настаивает, что вывоз чернозема — это конспирология. Но тогда непонятно, зачем эта норма была вписана в закон прямым текстом. С учетом того, что закон принимался в \"турборежиме\", а некоторые поправки в него вносились и голосовались \"с голоса\", далеко не факт, что сегодня можно говорить обо всех его прелестях: некоторые могут стать известны уже по факту опубликования.  Но главное Зеленский и его \"зеленая\" команда сделали — схемы для скупки иностранцами дешевой земли в нищей стране в законодательство внедрили. Теперь следует ждать от \"западных партнеров\" новых требований под новые подачки. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Евросоюз",
            "ЕС"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18685940_0:161:3071:1888_1920x0_80_0_0_d143519e504e5f2e89608e89ff2a04c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/kak-prejde-uje-ne-budet-rf-vyxodit-iz-glavnogo-voennogo-soglasheniya-s-zapadom--video-18685727.html",
        "title": "Как прежде уже не будет: РФ выходит из главного военного договора с Западом",
        "date": "2021-05-12 07:59:23",
        "text": "Президент РФ Владимир Путин внес в российскую Госдуму законопроект о денонсации Договора по открытому небу (ДОН). \nЭто одно из главных военных соглашений между Москвой и Западом. Документ был подписан в 1992 году для укрепления доверия в Европе после холодной войны.  До ноября 2020-го участниками соглашения были более 30 стран, однако затем из него вышли США. Вашингтон тогда мотивировал свои действия так: Россия якобы нарушает условия ДОН, а, значит, в договоре нет смысла. Однако в Москве заявили, что это выдуманный предлог, придуманный для достижения своих стратегических интересов. Зачем был нужен этот договор и почему теперь из него выходит РФ — смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "США",
            "Москва",
            "Вашингтон",
            "Договор",
            "Договор по открытому небу"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/stalo-izvestno-vremya-prazdnichnogo-namaza-v-raznyx-regionax-uzbekistana-18685173.html",
        "title": "Стало известно время праздничного намаза в разных регионах Узбекистана",
        "date": "2021-05-12 07:28:55",
        "text": "Первый день Рамазан хайита в этом году выпадает на 13 мая. В этот день мусульмане отмечают окончание поста в месяц Рамазан.\nТАШКЕНТ, 12 мая — Sputnik. В этом году хайит намаз пройдет в четверг, 13 мая, сообщили в Управлении мусульман Узбекистана. В Ташкенте праздничная молитва начнется в 5.30 утра. В других регионах республики намаз будет совершен через 15-20 минут после восхода солнца: Андижанская область — 05.20;Наманганская область — 05.20;Ферганская область — 05.20;Ташкентская область — 05.35;Сырдарьинская область — 05.35;Джизакская область — 05.40;Самаркандская область — 05.40;Сурхандарьинская область — 05.40;Кашкадарьинская область — 05.45;Бухарская область — 05.50;Навоийская область — 05.50;Хорезмская область — 06.05;Каракалпакстан — 06.10. Напомним, что 13 по 16 мая в Узбекистане объявлены выходными. Соответствующее постановление ранее подписал президент. В Рамазан хайит общественный транспорт в столице начнет курсировать с 4 утра, 14 мая будет работать по воскресному графику, 15-го — по субботнему, 16-го — по воскресному. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "молитва",
            "Управление мусульман Узбекистана",
            "намаз",
            "рамазан хайит"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/tashkent-i-pekin-xotyat-uskorit-stroitelstvo-jeleznoy-dorogi-cherez-kyrgyzstan-18684662.html",
        "title": "Ташкент и Пекин хотят ускорить строительство железной дороги через Кыргызстан",
        "date": "2021-05-12 07:00:01",
        "text": "Проект строительства железнодорожной ветки обсуждается уже почти 20 лет. Стороны не могут договориться о ширине колеи, стоимости строительства магистрали и ее маршруте.\nТАШКЕНТ, 12 мая — Sputnik. Власти Узбекистана и Китая планируют ускорить реализацию проекта строительства железной дороги между двумя государствами через территорию Кыргызстана. Об этом накануне договорились главы МИД стран Абдулазиз Камилов и Ван И. Встреча прошла в Сиане. В ходе переговоров стороны обсудили состояние и перспективы развития всестороннего двустороннего стратегического партнерства. \"Подчеркнута актуальность скорейшего принятия практических мер по развитию мультимодального транспортного маршрута \"Китай — Кыргызстан — Узбекистан\" и совместной реализации проекта строительства железной дороги \"Китай — Кыргызстан — Узбекистан\", — говорится в сообщении МИД. Проект строительства железнодорожной ветки обсуждается уже почти 20 лет.  Стороны не могут договориться о ширине колеи, а также о стоимости строительства магистрали, которая пройдет по высокогорным труднодоступным районам.  Камнем преткновения также является маршрут железной дороги. За время обсуждения были предложены несколько вариантов пути магистрали, в том числе из КНР через Кыргызстан в Узбекистан, далее в Туркменистан, Иран и Турцию. Еще в декабре 2017-го представители правительств и железных дорог Узбекистана, Кыргызстана и КНР договорились до конца 2018-го решить вопрос с маршрутом и финансированием проекта, а также подготовить межправительственное соглашение по строительству магистрали.  Однако этот документ так и не был подписан. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Китай",
            "Кыргызстан",
            "Железная дорога",
            "Строительство",
            "Пекин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18684799_0:0:1050:414_1920x0_80_0_0_50184bbac6ff53d00a3963710e4bc4ff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210512/mirziyoev-vyrazil-soboleznovaniya-putinu-v-svyazi-s-tragediey-v-kazanskoy-shkole--18684275.html",
        "title": "Мирзиёев выразил соболезнования Путину в связи с трагедией в казанской школе",
        "date": "2021-05-12 06:28:17",
        "text": "Глава государства подчеркнул, что глубоко потрясен и опечален вестью о трагическом событии. По его словам, этому акту насилия нет оправдания.\nТАШКЕНТ, 12 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев направил соболезнования российскому лидеру Владимиру Путину в связи с трагедией в казанской школе. Напомним, что накануне 19-летний Ильназ Галявиев, выпускник гимназии №175, пришел в учебное учреждение и открыл огонь по школьникам и учителям. В результате погибли семеро детей и две учительницы, еще 21 человек ранен (большинство из них — дети). Некоторые пострадавшие находятся в реанимации в тяжелом состоянии. \"Мы решительно осуждаем этот чудовищный акт насилия, которому нет и не может быть никакого оправдания. Выражаю искренние соболезнования и слова сочувствия Вам, родителям и близким погибших, а также пожелания скорейшего выздоровления пострадавшим\", — говорится в сообщении. Мирзиёев отметил, что узбекский народ разделяет боль утраты вместе с народом России. Свои соболезнования также выразили в Министерстве народного образования Узбекистана.  \"Скорбим вмести с родными и близкими погибших\", — говорится в заявлении ведомства. В МНО пожелали скорейшего выздоровления пострадавшим. ",
        "tags": [
            "Общество",
            "Казань",
            "школьники",
            "стрельба",
            "школа",
            "Шавкат Мирзиёев",
            "Министерство народного образования Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0c/18684248_0:0:3072:1728_1920x0_80_0_0_f2fb00f5101680526daaf0a08d4b8f17.jpg"
        ]
    }
]