[
    {
        "url": "https://uz.sputniknews.ru/20210609/v-samarkande-vstretili-pervyx-passajirov-aviareysa-iz-almaty-19175948.html",
        "title": "Первых пассажиров авиарейса из Алматы встретили в Самарканде",
        "date": "2021-06-09 19:44:04",
        "text": "Air Astana планирует выполнять рейсы в Самарканд по средам и воскресеньям. А по вторникам и субботам по маршруту \"Самарканд — Алматы — Самарканд\" будет летать UzAirways.\nТАШКЕНТ, 9 июн — Sputnik. В международном аэропорту Самарканда в среду встретили первых пассажиров рейса Air Astana из Алматы, сообщает пресс-служба Uzbekistan Airports. Airbus A321 приземлился в воздушной гавани узбекистанского города в 16.15 по местному времени. \"По авиационной традиции самолет встретили водным салютом из брандспойтов пожарных машин\", — рассказали в UzAirports, которая недавно подписала договоры на управление всеми международными аэропортами республики. На церемонии встречи воздушного судна присутствовали представители администрации Самаркандской области, регионального управления туризма и спорта, Генерального консульства Казахстана в Самарканде, авиакомпании Air Astana и СМИ.   © Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда2/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда3/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда1/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда2/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда3/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда1/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда2/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда3/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда1/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда2/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда3/3© Пресс-служба АО \"Uzbekistan Airports\"Встреча самолета Air Astana в аэропорту Самарканда Замхокима региона, начальник областного управления туризма и спорта Ботир Нуруллаев и консул РК в Самарканде Арсен Абдрахманов перерезали красную ленту, дав тем самым старт новому направлению. Air Astana планирует выполнять рейсы в Самарканд по средам и воскресеньям. А по вторникам и субботам по маршруту \"Самарканд — Алматы — Самарканд\" будет летать UzAirways. Ранее сообщалось, что авиационные власти РУз также выдали Air Astana разрешение на регулярные полеты из Туркестана в Ташкент.  С 2010 года казахстанский авиаперевозчик уже осуществляет регулярные рейсы в столицу Узбекистана из Нур-Султана и Алматы. ",
        "tags": [
            "Общество",
            "Самарканд",
            "Казахстан",
            "Алматы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19182572_0:67:1280:787_1920x0_80_0_0_d672af7bb1ada8923e52f9e15e0ceca4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/nebo-dojd-tu-95ms-kak-rossiyskie-strategi-otrabatyvayut-polety-v-nepogodu--video-19175267.html",
        "title": "Небо, дождь, Ту-95МС: как российские \"стратеги\" отрабатывают полеты в непогоду — видео",
        "date": "2021-06-09 19:01:31",
        "text": "Министерство обороны России показало, как молодые летчики учатся управлять стратегическими ракетоносцами в сложных метеоусловиях.\nВо время учений экипажам Ту-95МС пришлось ориентироваться только по бортовым приборам. Конечно же, они справились. Эффектные кадры, сделанные в Амурской области, уже оценили пользователи YouTube: \"Авиация — это просто чудо! Обожаю!\", \"Молодцы!\", \"Красавцы\". Как \"стратеги\" летали под дождем и садились на укороченную взлетно-посадочную полосу — смотрите в видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Ту-95МС"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/rossiya-pomojet-uzbekistanu-obnovit-kommunalnuyu-texniku-19175451.html",
        "title": "Россия поможет Узбекистану обновить коммунальную технику",
        "date": "2021-06-09 18:37:42",
        "text": "Российскими поставщиками являются АО \"Внешнеторговая компания \"КАМАЗ\", ООО \"Меркатор Калуга\", АО \"Коминвест-АКМТ\", АО \"Кургандормаш\". \nТАШКЕНТ, 9 июн — Sputnik. Росэксимбанк, входящий в группу РЭЦ, и ВЭБ.РФ предоставили первый транш кредитных средств в размере около 677 миллионов рублей для финансирования поставки российской коммунальной техники в Узбекистан, сообщила группа РЭЦ. Коммунальная техника поставляется для нужд концерна \"Узавтодор\", Главного управления благоустройства Ташкента и других муниципальных учреждений Узбекистана. Зампред правления Росэксимбанка Татьяна Сахарова выразила надежду, что партнерство с ВЭБ.РФ и Узнацбанком позволит \"расширить географию поставок российских экспортеров и будет способствовать развитию внешнеэкономических и торговых связей между российскими и узбекскими компаниями\". Договоренность о финансировании поставок коммунальной и другой спецтехники в Узбекистан была достигнута в сентябре 2020-го. В декабре того же года Росэксимбанк и ВЭБ.РФ заключили с Узнацбанком соответствующие кредитные договоры. \"ВЭБ.РФ и Росэксимбанк открыли финансирование пилотного проекта в Узбекистане в российских рублях. Это важный шаг по исполнению поставленных перед ВЭБ.РФ задач по переводу расчетов по экспортным проектам в национальные валюты\", — добавил заместитель председателя ВЭБ.РФ — член правления Даниил Алгульян. Российскими поставщиками являются АО \"Внешнеторговая компания \"КАМАЗ\", ООО \"Меркатор Калуга\", АО \"Коминвест-АКМТ\", АО \"Кургандормаш\".  Большая часть поставляемой техники собирается на шасси \"КАМАЗ\" с использованием российского навесного оборудования. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "АО \"Российский экспортный центр\"",
            "коммунальная техника"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19175617_0:110:3026:1812_1920x0_80_0_0_a01888b8b748ac33026a9efa02fa3b92.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/sotrudnik-mchs-pogib-spasaya-utopayuschix-19175141.html",
        "title": "Сотрудник МЧС погиб, спасая утопающих",
        "date": "2021-06-09 17:43:24",
        "text": "Сотрудникам МЧС удалось повторно вытащить обоих человек из воды, но это спасение стоило жизни одному из спасателей.\nТАШКЕНТ, 9 апр — Sputnik. Трагический случай произошел в столице накануне днем. Жительница города спустилась в воду в запрещенном для купания месте канала Бурджар в Яккасарайском районе Ташкента. Она начала тонуть. К счастью, двое дежурных спасателей МЧС были неподалеку, они увидели утопающую и бросились на помощь.  В это же время находившийся рядом мужчина спустился в воду, за ним вновь последовала и спасенная женщина.  Сотрудникам МЧС удалось повторно вытащить обоих человек из воды, но это спасение стоило жизни одному из спасателей. А. Азимходжаев не смог выбраться из опасного водоема и утонул. В МЧС Узбекистана выразили соболезнования родным и близким погибшего при исполнении служебных обязанностей. Ранее мы писали о том, что другой местный житель также бросился в канал Анхор, чтобы спасти тонущую, но сам утонул, не сумев выбраться из воды. Сейчас в Ташкенте ведутся поиски тела мужчины, который героически пытался спасти тонущую девушку. ",
        "tags": [
            "Происшествия",
            "МЧС Узбекистана",
            "погиб"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/304/45/3044544_0:144:3131:1905_1920x0_80_0_0_993147576b399a0486c8e39358f420f5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19175069_0:0:1920:1080_1920x0_80_0_0_44c2c70a9f2f756c8e2a5278ec3ae234.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/solnechnoe-zatmenie-v-uzbekistane-gde-i-kogda-luchshe-smotret--karta-19173386.html",
        "title": "Солнечное затмение в Узбекистане: где и когда лучше смотреть — карта",
        "date": "2021-06-09 17:39:28",
        "text": "На территории республики 10 июня можно будет наблюдать частичное солнечное затмение. Заметнее всего оно проявится на востоке страны. Подробности в нашей инфографике.\n Наблюдать за астрономическим явлением можно будет в период между 17.00 и 18.00 по местному времени, а максимальная фаза затмения ожидается в 17 часов 26 минут. Нагляднее это будет видно в Андижане и других восточных районах страны — до 8% от площади солнечного диска, в столице эта величина составит около 7%, а в Каракалпакии всего лишь 2%.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Чтобы лучше было видно, выберете открытое пространство и позаботьтесь о защите своих глаз от воздействия прямых солнечных лучей. Наблюдать за затмением лучше через светофильтры. Более зрелищное затмение с закрытием трех четвертей солнечного диска над территорией Узбекистана можно будет наблюдать 25 октября 2022 года. ",
        "tags": [
            "Инфографика",
            "Мультимедиа ",
            "Узбекистан",
            "солнечное затмение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/06/09/19173237.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/v-uzbekistane-moderniziruyut-475-uchrejdeniya-gossanepidslujby-19174659.html",
        "title": "В Узбекистане модернизируют 475 учреждения госсанэпидслужбы",
        "date": "2021-06-09 17:27:47",
        "text": "На укрепление и модернизацию базы учреждений службы санэпидблагополучия направлено 200 млн долларов.\nТАШКЕНТ, 9 июн — Sputnik. В Узбекистане планируется обновить материально-техническую базу 475 учреждений санитарно-эпидемиологической службы, оснастить их необходимым оборудованием и капитально их отремонтировать, сообщает пресс-служба ведомства. Необходимость дальнейшего совершенствования деятельности сети санитарно-эпидемиологического благополучия обусловлена сложной эпидемиологической ситуацией, сохраняющейся в течение столь длительного времени, поясняют здесь. Поэтому в отрасли проводится работа в этом направлении, основанная, в том числе на постановлении президента о принятии срочных мер против коронавирусной инфекции при участии Азиатского банка развития и Азиатского банка инфраструктурных инвестиций. “Согласно документу, на укрепление и модернизацию базы учреждений службы санэпидблагополучия направлено 200 млн долларов”,  — сказал начальник службы санитарно-эпидемиологического благополучия и общественного здоровья Баходир Юсупалиев.  По его словам, выделенные средства будут направлены на оснащение современным оборудованием всех учреждений службы, а также создание референс-лабораторий республиканского уровня. ",
        "tags": [
            "Общество",
            "здоровье",
            "модернизация",
            "Служба санитарно-эпидемиологического благополучия и общественного здоровья"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/165/32/1653269_0:0:1501:844_1920x0_80_0_0_095be994cab7e5576d994b1690f5ebb6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/v-uzbekistane-sozdadut-onlayn-reestr-lesnyx-nasajdeniy-19174257.html",
        "title": "В Узбекистане создадут онлайн-реестр лесных насаждений",
        "date": "2021-06-09 17:12:28",
        "text": "Посредством новых технологий специалисты будут бороться с деградацией и опустыниванием земель, планировать долгосрочные лесохозяйственные мероприятия.\nТАШКЕНТ, 9 июн — Sputnik. На базе проектного института \"Урмонлойиха\" образован дата-центр и лаборатория геоинформационных систем (ГИС) для инвентариации и мониторинга лесов. Это сделано в рамках совместного проекта ФАО и Государственного комитета Узбекистана по лесному хозяйству - \"Устойчивое управление лесами в горных и долинных районах\". В Дата-центре будут обрабатывать, хранить и распространять информацию о лесных хозяйствах республики, ГИС-лаборатория будет графически визуализировать пространственные (географические) данные и связанную с ними информацию.  Специалисты смогут проводить анализ лесных экосистем, осуществлять полную инвентаризацию и мониторинг земель лесного фонда, используя средства спутниковой навигации. Будет создан реестр лесных насаждений, который внесут в единую электронную базу данных Госкомлеса. Посредством новых технологий специалисты будут бороться с деградацией и опустыниванием земель, планировать долгосрочные лесохозяйственные мероприятия. В ГИС-лаборатории можно создавать высокоточные цифровые карты при помощи современных спутниковых систем. Вносить изменения, происходящие в лесхозах, в электронные карты теперь можно будет в режиме реального времени, оперативно реагируя при этом на экологические вызовы. ",
        "tags": [
            "Общество",
            "ФАО",
            "экология",
            "Государственного комитета Республики Узбекистан по лесному хозяйству",
            "лесное хозяйство"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1098/55/10985525_0:157:3083:1891_1920x0_80_0_0_35d6f64d9b18874ca0b56de8943ebc25.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/uzbekistan-i-kazaxstan-zakanchivayut-soglasovanie-proekta-shelkovoy-vizy-19173913.html",
        "title": "Узбекистан и Казахстан заканчивают согласование проекта \"шелковой\" визы",
        "date": "2021-06-09 17:10:44",
        "text": "В Институте стратегических и межрегиональных исследований при президенте РУз ожидают, что к этой инициативе присоединятся и другие страны региона.\nТАШКЕНТ, 9 июн — Sputnik. Узбекистан и Казахстан заканчивают согласование проекта единой визы, которая позволит туристам беспрепятственно посещать обе страны, заявил директор Института стратегических и межрегиональных исследований при президенте РУз Элдор Aрипов. По его словам, за период 2016-2019 годов количество иностранных туристов в странах Центральной Азии увеличилось в два раза. \"С Казахстаном заканчиваем уже переговорный процесс по согласованию так называемой \"шелковой\" визы, которая позволит туристам, получившим ее, беспрепятственно посещать и Узбекистан, и Казахстан\", — сказал Арипов, выступая на \"Примаковских чтениях\". Он выразил надежду, что к этой инициативе присоединятся и другие страны региона. В августе 2019 года президент Узбекистана Шавкат Мирзиёев своим указом утвердил дорожную карту по развитию туризма в стране. В частности, документ предусматривал запустить в феврале 2020-го единого визового режима Silk Road для туристов, путешествующих в странах Великого шелкового пути. Ранее узбекская сторона планировала, что на первом этапе в проект, помимо Узбекистана, будут включены Казахстан, Кыргызстан и Азербайджан. В июне 2018-го дочь первого президента Казахстана Дарига Назарбаева, занимавшая тогда пост председателя комитета по международным отношениям, обороне и безопасности сената (верхняя палата парламента), предложила Узбекистану создать азиатский вариант \"шенгена\" Silk visa для привлечения туристов из-за рубежа. Первоначально планировалось запустить проект общей визы в феврале 2019 года. К совместной визе также проявляют интерес в Таджикистане и Турции. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Казахстан",
            "виза"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19174741_0:320:3072:2048_1920x0_80_0_0_4dc0d00d2ccaa87738b2e2e5e0b3c218.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/sbornaya-uzbekistana-po-xudojestvennoy-gimnastike-zavoevala-litsenziyu-na-olimpiadu-v-tokio-19173771.html",
        "title": "Сборная Узбекистана по художественной гимнастике завоевала лицензию на Олимпиаду в Токио",
        "date": "2021-06-09 17:00:04",
        "text": "На втором месте оказались спортсменки из Южной Кореи. Третью строчку заняла команда из Таиланда. \nТАШКЕНТ, 9 июн — Sputnik. В рамках стартовавшего в столице чемпионата Азии по художественной гимнастике, сборная Узбекистана одержала победу и выиграла лицензию на Олимпиаду в Токио. Об этом сообщает пресс-служба НОК.  Узбекистанки Нилуфар Шомурадова, Ксения Александрова, Динара Равшанбекова, Севара Сафоева и Камола Ирназарова завоевали золотую медаль в групповых упражнения в многоборье. На втором месте оказались спортсменки из Южной Кореи. Третью строчку заняла команда из Таиланда.  Согласно установленному регламенту ЧА, завоевать лицензию на Олимпиаду в Токио могут только абсолютные победители соревнований.  ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Национальный Олимпийский комитет Узбекистана",
            "гимнастика",
            "Олимпийские игры в Токио",
            "сборная"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19173732_0:0:1281:721_1920x0_80_0_0_d3b5ca7579cc872a8e4ead6dca8d442d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/vstrecha-s-delegatsiey-sovfeda-rf-v-senate-oliy-majlisa-o-chem-dogovorilis-storony-19171779.html",
        "title": "Встреча сенаторов России и Узбекистана: о чем договорились стороны",
        "date": "2021-06-09 16:50:58",
        "text": "Россия и Узбекистан продолжают развивать межпарламентские связи.\nТАШКЕНТ, 9 июн — Sputnik. Члены Комитета Сената Олий Мажлиса Узбекистана по вопросам науки, образования и здравоохранения встретились с российской делегацией во главе с Юрием Архаровым — членом Комитета Совета Федерации РФ по социальной политике. Об этом сообщает пресс-служба верхней палаты РУз. Гостям из России рассказали, как в Узбекистане идет улучшение законодательства в социальной сфере, в частности, о законах в области образования, здравоохранения и научной деятельности, одобренных Олий Мажлисом, о проводимых реформах в этой сфере и планах на будущее. \"На встрече достигнута договоренность о сотрудничестве в развитии межпарламентских связей, в частности — в вопросах совершенствования законодательства в сфере здравоохранения\", — говорится в публикации. Напомним, председатель Сената РУз Танзила Нарбаева в апреле в рамках визита в Россию посетила Санкт-Петербург, где, в частности, обсудила развитие межпарламентских связей с председателем Совета Федерации РФ Валентиной Матвиенко. Матвиенко в ходе переговоров отметила: отношения России и Узбекистана проверены временем, они имеют характер стратегического партнерства и союзничества. Тогда же стороны подписали меморандум о сотрудничестве по вопросам трудовой миграции. ",
        "tags": [
            "Политика",
            "Совет Федерации Федерального Собрания РФ",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19173615_0:123:1440:933_1920x0_80_0_0_ec053a81de87645448b9dc054c7c6332.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/v-tashkente-pobity-temperaturnye-rekordy--19172701.html",
        "title": "В Ташкенте побиты температурные рекорды",
        "date": "2021-06-09 16:15:16",
        "text": "В Ташкенте 3-7 июня зафиксированы рекордно высокие температуры для данного периода года, которые превзошли максимальные значения температуры воздуха начала прошлого и конца 19 века. \nТАШКЕНТ, 9 июн — Sputnik. В столице Узбекистана установлен новый рекорд максимальной температуры воздуха за последние три столетия, сообщает Узгидромет. По данным синоптиков, в Ташкенте 3-7 июня зафиксированы рекордно высокие температуры для данного периода года, которые превзошли максимальные значения температуры воздуха начала прошлого и конца 19 века.  Ранее сообщалось, что в эти дни по территории Республики ожидается нарастание жары, вызванное усиленным выносом знойного воздуха с районов Ирана, и среднесуточная температура воздуха будет на 7-10 градусов выше климатической нормы. Вместе с этим в регион пришли и сильные ветры. В совокупности оба этих фактора стали причиной перебоев в энергоснабжении, наблюдающиеся в разных частях страны. В Министерстве энергетики отметили, что для ликвидации возникших проблем во всех регионах действуют аварийные бригады, укомплектованные специалистами местных энергокомпаний. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "погода",
            "рекорд",
            "жара"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/660/71/6607175_0:0:1200:675_1920x0_80_0_0_a25b26b56d530bf59153ee0bd65cd4ca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/uzbekistan-airways-zapustit-mobilnoe-prilojenie-dlya-pokupki-aviabiletov-onlayn-19172067.html",
        "title": "Uzbekistan Airways запустит мобильное приложение для онлайн-покупки авиабилетов",
        "date": "2021-06-09 15:55:19",
        "text": " В авиакомпании заявили, что запуск нового программного обеспечения запланирован на IV квартал 2021 года.\nТАШКЕНТ, 9 апр — Sputnik. Uzbekistan Airways запустит мобильное приложение, с помощью которого можно будет покупать авиабилеты онлайн. Об этом сообщает пресс-служба авиакомпании. Кроме того, инновационная разработка включит в себя еще ряд дополнительных функций и возможностей. В авиакомпании напомнили, что работа над созданием нового программного обеспечения для Android и IOS проводилась и раньше, однако из-за перехода на новую систему бронирования в феврале текущего года данный процесс был временно приостановлен. Отмечается, что запуск мобильного приложения запланирован на IV квартал 2021 года. ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways",
            "онлайн",
            "покупка",
            "авиабилет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0f/16000356_0:161:3071:1888_1920x0_80_0_0_08d2941e24d4b941b3da9b071378aa2a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/mejdu-tashkentom-i-moskvoy-zapuskayutsya-dopolnitelnye-regulyarnye-reysy-19171593.html",
        "title": "Между Ташкентом и Москвой запускаются дополнительные регулярные рейсы",
        "date": "2021-06-09 15:29:25",
        "text": "О наличии, стоимости билетов можно узнать в представительствах российской и узбекистанской авиакомпаний. Там же предоставят информацию по другим вопросам перелета.\nТАШКЕНТ, 9 апр — Sputnik. Пресс-служба посольства России в Узбекистане объявила о запуске двух дополнительных регулярных рейсов между Ташкентом и Москвой.  \"В дополнение к регулярным рейсам \"Аэрофлота\" SU1891 по воскресеньям и \"Узбекистон хаво йуллари\" HY603 по субботам с завтрашнего дня, 10 июня, добавляются еще два регулярных рейса по маршруту \"Ташкент – Москва\", — говорится в Telegram-канале диппредставительства. Уточняется, что российская авиакомпания будет осуществлять полеты по четвергам, а национальная — по вторникам. Информацию о наличии, стоимости билетов и по вопросам перелета можно получить в представительствах авиакомпаний. Столицы Узбекистана и РФ соединяют два рейса в неделю: один — от российского авиаперевозчика \"Аэрофлот\" по воскресеньям, другой – от национальной компании UzAirways. Рейсами могут воспользоваться все граждане Узбекистана и иностранцы с ВНЖ в Узбекистане без учета ограничений по въезду в Россию, предусмотренных распоряжением правительства России. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Ташкент",
            "Авиасообщение",
            "Москва",
            "рейсы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1360/22/13602274_0:127:3191:1921_1920x0_80_0_0_1ad756a88549cbdda26e97d235a738f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/uchenyy-iz-rf-pomojet-vlastyam-uzbekistana-usovershenstvovat-innovatsionnuyu-ekosistemu-strany-19171423.html",
        "title": "Ученый из РФ поможет властям Узбекистана усовершенствовать инновационную экосистему страны",
        "date": "2021-06-09 15:25:54",
        "text": "Также Владимир Квинт предложил в сентябре-октябре 2021 года провести в республике международную конференцию \"Стратегическое развитие инновационных систем в регионах\" с привлечением к ней мировых экспертов.\nТАШКЕНТ, 9 июн — Sputnik. Министр инновационного развития Республики Узбекистан Иброхим Абдурахмонов провел переговоры с заведующим кафедрой Московской школы экономики, иностранным членом Российской академии наук, профессором Владимиром Квинт. Об этом сообщает пресс-служба Мининноваций. В ходе встречи российский ученый предоставил исследования, проведенные в области водоснабжения и водного хозяйства в Узбекистане. Также он предложил свою помощь в совершенствовании инновационной экосистемы республики, развитию человеческого капитала и созданию на этой основе новых рабочих мест. Кроме того,  исходя из личного опыта Квинт дал советы по развитию технопарков на масштабном уровне. К тому же ученый предложил в сентябре-октябре 2021 года провести в республике международную конференцию \"Стратегическое развитие инновационных систем в регионах\" с привлечением к ней мировых экспертов. По итогам встречи стороны договорились продолжить эффективную работу по реализации достигнутых договоренностей. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "эксперт",
            "Министерство инновационного развития Узбекистана",
            "Российская академия наук"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19171385_0:133:1280:853_1920x0_80_0_0_1329b281623f2cc691956206452f4557.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/blokirovka-jeleznoy-dorogi-jitelyami-chirakchi-ne-povliyala-na-dvijenie-afrosiaba-19171049.html",
        "title": "Блокировка железной дороги жителями Чиракчи не повлияла на движение \"Афросиаба\"",
        "date": "2021-06-09 14:59:30",
        "text": "Ситуация на железнодорожной станции \"Айратом\", где местные жители  перекрыли железнодорожный переезд, не повлияла на расписание высокоскоростного поезда \"Афросиаб\".  \nТАШКЕНТ, 9 июн — Sputnik. Блокировка железнодорожного участка жителями Чиракчинского района Кашкадарьинской области не повлияла на движение высокоскоростного поезда \"Афросиаб\", сообщили в информационно-аналитическом медиацентре \"УТЙ\".   По данным компании, поезд не совершал незапланированных остановок и никаких непредвиденных ситуаций не возникало. Речь идет об инциденте в Кашкадарьинской области, произошедшем утром 7 июня. Жители кишлака Айратом перекрыли железную дорогу на одноименной станции в Чиракчинском районе.  Причиной, побудившей людей сделать это, стали перебои в электроснабжении их домов. Сельчане обратились с данной проблемой к районному хокиму, который в этот день должен был приехать на место в 9 часов утра, выяснили железнодорожники. Однако Хуррам Джураев прибыл к людям лишь спустя полчаса после того, как они собрались на железной дороге. Только после этого народ вместе с чиновником вернулся в махаллю, где смог обсудить с ним решение волнующих его проблем. “Скоростной поезд \"Афросиаб\", следовавший по маршруту \"Ташкент – Карши\", проехал эту остановку согласно графику – в 10.48. Поезд не совершал незапланированных остановок и никаких непредвиденных ситуаций не возникало”, — говорится в сообщении. ",
        "tags": [
            "Происшествия",
            "Узбекистон темир йуллари",
            "Карши",
            "высокоскоростной поезд"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1415/50/14155026_0:0:3071:1728_1920x0_80_0_0_3260f64068c0d4bcd3ae157de0cf2607.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/uzbekistan-i-katar-zapuskayut-pryamye-aviareysy-iz-doxi-v-tashkent-i-obratno-19170886.html",
        "title": "Узбекистан и Катар запускают прямые авиарейсы из Дохи в Ташкент и обратно",
        "date": "2021-06-09 14:53:29",
        "text": "Правительства двух государств подписали соглашение \"О воздушном сообщении\", которое предусматривает запуск авиасообщения из столицы одного государства в другое.\nТАШКЕНТ, 9 июн — Sputnik. Глава внешнеполитического ведомства Катара шейх Мухаммад бин Абдулрахман бин Джасем Аль Тани, который впервые с официальным визитом прибыл в Узбекистан, встретился с министром иностранных дел Абдулазизом Камиловым.  О деталях переговоров рассказали в пресс-службе МИД Узбекистана. Стороны обсудили состояние и перспективы развития двусторонних отношений в политической, торгово-экономической, инвестиционной, транспортно-коммуникационной и культурно-гуманитарной сферах.  Вместе с тем главы внешнеполитических ведомств подтвердили готовность продолжить совместные усилия по продвижению мирного процесса в Афганистане, восстановлению его социально-экономической инфраструктуры. Рассмотрели график и организационные аспекты предстоящих официальных встреч. Отдельное внимание уделили участию катарской стороны в Международной конференции высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", которая пройдет 15-16 июля 2021 года в Ташкенте.  По итогам встречи стороны подписали соглашение между правительствами двух государств \"О воздушном сообщении\". Документ предусматривает открытие прямых авиарейсов по маршруту \"Доха — Ташкент — Доха\". Напомним, 10 и 11 апреля этого года министр иностранных дел Узбекистана Абдулазиз Камилов находился в Катаре с рабочим визитом. Стороны обсудили состояние и перспективы развития узбекско-катарских отношений в политической, торгово-экономической, инвестиционной и других сферах, обменяются мнениями по региональным и международным вопросам. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Авиасообщение",
            "Катар"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19168358_0:120:1280:840_1920x0_80_0_0_56733a3918195d5f4c9f08d6b96b7b4f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/mvd-uzbekistana-i-agentstvo-kinematografii-podpisali-memorandum-o-sotrudnichestve-19170722.html",
        "title": "МВД Узбекистана и Агентство кинематографии подписали меморандум о сотрудничестве",
        "date": "2021-06-09 14:41:16",
        "text": "На встрече Генеральному управлению по борьбе с преступностью совместно с Агентством кинематографии рекомендовано снять фильм о работе, проделанной службой профилактики.\nТАШКЕНТ, 9 июн — Sputnik. МВД Узбекистана и Агентство кинематографии подписали меморандум о сотрудничестве. Об этом сообщает пресс-служба НА \"Узбеккино\". В мероприятии приняли участие замминистра внутренних дел Республики Узбекистан полковник Абдуллаев и первый заместитель гендиректора Агентства кинематографии Узбекистана Ризаев.   \"В ходе встречи стороны обсудили вопросы предотвращения нарушений, выявления их причин и условий, создания регулярных видеороликов и художественных фильмов, направленных на их устранение\", — информируется в релизе.   Кроме того, Генеральному управлению по борьбе с преступностью совместно с Агентством кинематографии рекомендовано снять фильм о работе, проделанной службой профилактики. ",
        "tags": [
            "Культура",
            "Кино",
            "меморандум",
            "Национальное агентство \"Узбеккино\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19170662_0:28:1281:748_1920x0_80_0_0_10dc0dbba72ec142683263df660d2e91.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19170659_0:0:1280:853_1920x0_80_0_0_a84efbdb0a7eb0ecb896176dba24add0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/uzbekistan-i-tadjikistan-podpisali-soglasheniya-po-sovmestnym-proektam-na-730-mln-19169817.html",
        "title": "Узбекистан и Таджикистан подписали соглашения по совместным проектам на $730 млн",
        "date": "2021-06-09 14:04:56",
        "text": "В частности, речь идет об организации совместных производств по выпуску автомобилей, трансформаторов, бытовой техники.\nТАШКЕНТ, 9 июн — Sputnik. Ведомства и компании Узбекистана и Таджикистана подписали соглашения по реализации совместных проектов на 730 миллионов долларов. Об этом сообщает пресс-служба Министерства инвестиций и внешней торговли (МИВТ) РУз. В таджикском Бохтаре состоялся первый узбекско-таджикский межрегиональный инвестиционный форум, организованный накануне визита в Таджикистан президента РУз Шавката Мирзиёева. Он запланирован на 10-11 июня. \"Общая сумма пакета подписанных документов составила 730 миллионов долларов\", — говорится в публикации на сайте МИВТ. В частности, речь идет об организации совместных производств по выпуску автомобилей, трансформаторов, бытовой техники, созданию интенсивных садов, тепличных комплексов и предприятий по выращиванию и переработке сельскохозяйственной и плодоовощной продукции, а также ряд торговых контрактов.  По итогам форума также было подписано соглашение о сотрудничестве между Агентством по экспорту при правительстве Таджикистана и Агентством продвижения экспорта при МИВТ Узбекистана. Ранее в МИВТ сообщили, что Узбекистан и Таджикистан создадут совместный инвестфонд с уставным капиталом 50 миллионов долларов для поддержки и продвижения реализации перспективных совместных проектов в различных отраслях экономики. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Таджикистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19170018_0:837:2048:1989_1920x0_80_0_0_b115c2bd064121d554936578b9518b02.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/the-british-museum-organizuet-vystavku-o-kulturnom-nasledii-uzbekistana-19169702.html",
        "title": "The British Museum организует выставку о культурном наследии Узбекистана",
        "date": "2021-06-09 13:52:55",
        "text": "Кроме того, планируется привлечь британских специалистов для совместного исследования, а также реставрации культурно-исторических и археологических объектов на территории Узбекистана.\nТАШКЕНТ, 9 июн — Sputnik. В посольстве Узбекистана в Великобритании состоялись онлайн-переговоры между старшим куратором Британского музея Джоном Симпсоном, начальником управления реализации программ Фонда развития культуры и искусства (ФРКИ) при Министерстве культуры Узбекистана Жалолом Насыровым и специалистом фонда Алсу Ахмеджановой. Об этом сообщает корреспондент ИА \"Дунё\". В ходе беседы стороны обсудили сотрудничество в области музейного дела. Таким образом, была достигнута договоренность, об организации в Британском музее совместных выставочных мероприятий по культурному наследию Узбекистана. Кроме того, планируется привлечь британских специалистов для совместного исследования, а также реставрации культурно-исторических и археологических объектов на территории Узбекистана. Отмечается, что переговоры организованы в рамках меморандума о сотрудничестве, подписанного между двумя структурами в 2020 году. The British Museum образован в 1753 году. Он является главным историко-археологическим музеем Великобритании и занимает второе место после Лувра по количеству посещаемости. Ежегодно посмотреть на более чем 15 млн экспонатов приходят шесть млн человек.  ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Великобритания",
            "музей"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19170218_0:160:3073:1888_1920x0_80_0_0_034b8faa9054961d4f823a124ca0c303.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/uzbekistan-i-tadjikistan-sozdadut-sovmestnyy-investfond-s-ustavnym-kapitalom-v-50-mln-19168985.html",
        "title": "Узбекистан и Таджикистан создадут совместный инвестфонд с уставным капиталом в $50 млн",
        "date": "2021-06-09 13:32:26",
        "text": "Фонд будет организован для поддержки и продвижения перспективных проектов в разных отраслях экономики.\nТАШКЕНТ, 9 июн — Sputnik. Узбекистан и Таджикистан создадут совместный инвестиционный фонд с уставным капиталом 50 миллионов долларов, сообщает пресс-служба Министерства инвестиций и внешней торговли (МИВТ) РУз. В среду в таджикском Бохтаре состоялся первый узбекско-таджикский межрегиональный инвестиционный форум. Мероприятие было организовано в преддверии официального визита в Таджикистан узбекского лидера Шавката Мирзиёева. \"Было озвучено, что в целях поддержки и продвижения реализации перспективных совместных проектов в различных отраслях экономики создается узбекско-таджикский инвестиционный фонд с уставным капиталом в 50 миллионов долларов\", — говорится в публикации на сайте МИВТ по итогам форума. Ранее министерство сообщало, что Ташкент и Душанбе намерены увеличить взаимную торговлю с 500 миллионов долларов в 2020-м до одного миллиарда долларов в ближайшие годы. Это намечено сделать за счет упрощения торговых процедур и обеспечения благоприятного доступа продукции на рынки двух стран.  Напомним, визит Шавката Мирзиёева в Таджикистан состоится 10-11 июня. В программе — переговоры и культурные мероприятия в Душанбе, встреча с представителями общественности, посещение ряда промышленных объектов в Согдийской области.   Планируется подписать более 30 документов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Таджикистан",
            "Инвестиции"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1155/21/11552185_0:160:3073:1888_1920x0_80_0_0_a65b3c10b46f5322fb3034c2b0d4b7ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/porazit-esche-ne-raz-v-chem-osobennosti-rossiyskogo-istrebitelya-su-57-19167799.html",
        "title": "Удивит еще не раз: в чем особенности российского истребителя Су-57",
        "date": "2021-06-09 13:21:55",
        "text": "Российский истребитель Су-57 пятого поколения давно ушел в отрыв от иностранных конкурентов и продолжает совершенствоваться — становится все быстрее, умнее и могущественнее.\nМногофункциональный Су-57 был принят на вооружение Воздушно-космических сил России совсем недавно — в декабре 2020 года. Первый серийный истребитель пятого поколения передали Южному военному округу в начале 2021-го. И уже начинается модернизация, в ходе которой машина получит более совершенные двигатели второго этапа, искусственный интеллект и возможность сетецентрического (автоматизированного) управления звеном ведомых тяжелых беспилотников \"Охотник\", гиперзвуковые ракеты и революционное оружие направленной энергии — ЭМИ-пушку. Истребитель пятого поколения Су-57 предназначен для уничтожения всех видов воздушных, наземных и надводных целей, имеет сверхзвуковую крейсерскую скорость полета, внутрифюзеляжное вооружение, радиопоглощающее покрытие и новейший комплекс бортового оборудования. Отличается высочайшими маневренными и боевыми характеристиками.  ВКС России до конца 2024-го получат 22 истребителя Су-57, и к 2028 году их количество в войсках будет доведено до 76 единиц. После этого Су-57Э (экспортной версии) могут поставляться иностранным союзникам и стратегическим партнерам России. Западные эксперты насчитали в виртуальной очереди за российским Су-57 более десяти стран, включая Казахстан. На фоне хронических неудач американского проекта \"невидимки\" F-35 и недавнего отказа ВВС США от закупок этой машины в 2022 году российский истребитель реального пятого поколения Су-57 ожидает большое будущее на мировом рынке вооружений. По мнению специалистов, в условиях постоянной гонки военных технологий параметры и характеристики обновленного Су-57 окажутся совершенно недосягаемыми для стран НАТО. Рост боевой эффективности и производства Рассчитанную на десятилетия крупную истребительную программу всегда отличает непрерывное совершенствование самолета и методов его производства. Глава Минпромторга России Денис Мантуров недавно заявил, что в 2021 году в соответствии с утвержденным графиком возрастут темпы строительства Су-57. Ожидается, что в самолетах будут установлены новые двигатели \"Сатурн 30\" (самые мощные в мире истребителей), с которыми они начнут поступать в войска уже в 2022-м. Двигатели первого этапа (АЛ-41Ф1) получат не более пяти машин. И еще одно ускорение производства истребителей Су-57 состоится в 2024-м. Наряду с новыми системами вооружения и авионики фундаментальные изменения наблюдаются в конструкции планера Су-57. Более современные методы изготовления серийных машин улучшили скрытность. Денис Мантуров одновременно коснулся российских боевых беспилотных систем, которые соответствуют мировому уровню и продолжают развитие. В звене с тяжелыми беспилотниками Су-57 превратится в воздушный центр боевого управления. Источник в российской авиастроительной отрасли 1 июня сообщил: \"Сейчас прорабатываются возможности управления из кабины Су-57 несколькими ударными беспилотниками... Истребитель будет вести с собой от двух до четырех \"Охотников\". Искусственный интеллект (ИИ) истребителя Су-57 и БПЛА \"Охотник\" до момента боевого применения объективному анализу не поддается, и все же, по косвенным признакам, публикациям и \"утечкам\" можно понять, насколько продвинулись вперед российские специалисты. ИИ Су-57 интегрирован в систему боевого управления, и даже пилотируемый истребитель способен выполнять 90% задач без участия человека по заранее подготовленной программе. Если в бою летчик будет ранен или убит, электронный \"мозг\" Су-57 позволит успешно поразить цели и вернуться на базу в автоматическом режиме. Вероятен интеллектуальный паритет ведущего Су-57 и ведомого \"Охотника\", ведь они разработаны в одном КБ Сухого. Беспилотный \"Охотник\" с искусственным интеллектом не первый месяц осваивает на полигоне алгоритмы перехвата и поражения целей ракетным вооружением — автономно, а в дальнейшем — и в рамках сетецентрического взаимодействия с истребителем Су-57. При совместном применении 20-тонные стелс-беспилотники \"Охотник\" будут решать полный спектр задач, уничтожая воздушные и наземные цели в координации с ведущим пилотируемым Су-57. Серийные поставки \"Охотников\" планируются с 2024 года. Истребитель пятого поколения Су-57 обладает развитой системой защиты — радарами и лазерами, средствами радиоэлектронной борьбы, а также новейшими ракетами \"воздух-воздух\" К-77 и Р-37М дальностью до 195 км и 400 км соответственно. Приоритеты и вооружение Су-57 делают возможными обнаружение и ликвидацию угрозы (цели) на значительно больших расстояниях, чем на это способны американские F-22 и F-35. И все же главное оружие \"Сухого\" — гиперзвуковые ракеты для поражения наземных, надводных и подводных целей. Полигонные испытания проходят успешно. Завоевание мирового рынка Су-57 создан для завоевания превосходства в воздухе и технологически недосягаем для американского истребителя пятого поколения F-22 Raptor, не говоря уже о \"неудачнике\" F-35 (к тому же у обоих — узкая специализация). В бою Су-57 может служить истребителем, штурмовиком или воздушным командным пунктом для тяжелых беспилотников. Главные достоинства \"Сухого\" — сверхманевренность и малая заметность для радаров противника, возможность длительное время лететь на сверхзвуке, значительный арсенал на борту — ракеты малой, средней и большой дальности различных семейств, в том числе противокорабельные ракеты дальностью до 250 км. Истребитель оснащен аппаратурой с высоким уровнем защиты от помех и многоканальными системами оружия, способен развивать скорость до 2600 км/час. Практическая дальность действия на дозвуковой скорости — 5500 км. Для взлета и посадки с короткой пробежкой самолету не требуются какие-то особые аэродромы. Су-57 признан одним из самых совершенных и могущественных истребителей в мире. Уникальные характеристики позволяют истребителю достичь успеха и на международном рынке оружия. Су-57 вызывает значительный интерес зарубежных заказчиков. Гендиректор \"Рособоронэкспорта\" Александр Михеев 1 июня сообщил, что над покупкой новейшего российского истребителя раздумывают четыре-пять стран. Американское издание Military Watch насчитало гораздо больше. Алжир первым разместил в России заказ на 14 истребителей Су-57Э на фоне усиления военно-воздушных сил региональных соседей, цена контракта $2 млрд. Крупнейшим потенциальным заказчиком Су-57 является Индия, которая намерена приобретать готовые единицы и развивать проект лицензионного производства на своей территории. Кроме Индии и Алжира, значительный интерес к истребителю Су-57 проявляют Китай, Мьянма, Вьетнам, Малайзия, Иран и Турция. По последним данным, в виртуальной очереди сегодня находятся также Казахстан, Эфиопия, Египет. Российский истребитель пятого поколения Су-57 еще не раз поразит нас уникальными тактико-техническими характеристиками, интеграцией технологий шестого поколения, оптимистичными перспективами производства и высоким экспортным потенциалом. Ожидается, что число зарубежных заказчиков будет постоянно расти, ведь истребители четвертого поколения постепенно изнашиваются, а достойного конкурента на мировом рынке у Су-57 сегодня и в обозримой перспективе нет. Если не считать конкурентом российский же перспективный истребитель-перехватчик МиГ-41, который разрабатывается с 2018 года. ",
        "tags": [
            "Россия",
            "Истребитель",
            "Су-57"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19168277_0:98:3230:1914_1920x0_80_0_0_393e84d4fb42386710724221973edc06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/kogda-medikam-v-otdalennyx-regionax-vyplatyat-po-30-mln-sumov---otvet-minzdrava-19168761.html",
        "title": "Когда медикам в отдаленных регионах выплатят по 30 млн сумов — ответ Минздрава",
        "date": "2021-06-09 13:20:35",
        "text": "Больше всего потребность в квалифицированных медицинских кадрах ощущают учреждения отдаленных районов Сурхандарьинской, Навоийской, Самаркандской и Ферганской областей.\nТАШКЕНТ, 9 июн — Sputnik. Пресс-служба Минздрава опубликовала заявление руководителя Главного управления Минздрава Умидилло Рискиева о реализации программы \"Сельский врач\". Инициатива предусмотрена соответствующим указом президента, в котором говорится о внедрении новых механизмов в деятельность учреждений первичной медико-санитарной помощи. Реализация программы \"Сельский врач\" будет проходить в 3 этапа: до 1 июня 2021 года составят список вакантных рабочих мест врачей;до 1 августа 2022-го будут подписаны договоры с претендентами в рамках программы \"Сельский врач\", предоставлено жилье и обеспечены выплаты соответствующих средств;в Кабинет министров внесут информацию по реализации программы \"Сельский врач\" 1 октября 2021 года и 1 января 2022-го. Медицинским работникам, выезжающим в отдаленные районы, предоставят льготы. В частности, тем, кто начал работать в первичном звене в отдаленных регионах, будет выдана единовременная денежная выплата в размере 30 миллионов сумов, а также предоставлено служебное жилье или компенсирована арендная плата. В настоящее время 243 махаллинских схода граждан определены как отдаленные территории.  Больше всего потребность в квалифицированных медицинских кадрах ощущают учреждения отдаленных районов Сурхандарьинской, Навоийской, Самаркандской и Ферганской областей. ",
        "tags": [
            "Общество",
            "Медицина",
            "льготы",
            "Министерство здравоохранения России"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1415/41/14154179_0:143:2736:1682_1920x0_80_0_0_dc4b4e5000c384079ff11637c1fe9e30.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/dve-medali-zavoevali-uzbekskie-bortsy-v-polshe-19167727.html",
        "title": "Две медали завоевали узбекские борцы в Польше",
        "date": "2021-06-09 12:57:43",
        "text": "В первый день международного турнира медали различного достоинства завоевали Рашид Курбанов и Махмуд Шавкатов. Сегодня в нескольких весовых категориях выступят вольники.\nТАШКЕНТ, 9 июн — Sputnik. В первый день соревнований узбекские борцы завоевали две медали в международном турнире в Польше, сообщает Национальный олимпийский комитет Узбекистана. Среди призеров — Рашид Курбанов, выступавший в весовой категории до 79 килограммов. В четвертьфинале и полуфинале он не оставил никаких шансов представителям Польши и Литвы, одержав победу со счетом 10:0. \"В финале Курбанов провел бой против Ахсарбека Гулаева. Основное время боя завершилось со счетом 2:2. Так как последнее очко завоевал Гулаев, он и стал золотым призером. А наш борец удостоился серебра\", — говорится в сообщении. Вторую медаль в весе до 57 килограммов завоевал Махмуд Шавкатов. Сегодня пройдут выступления вольников в нескольких весовых категориях. ",
        "tags": [
            "Спорт",
            "Польша",
            "спортивные соревнования",
            "борьба"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19171250_0:0:1200:676_1920x0_80_0_0_0727210e4d5d4f343b8ef931bf5cade3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/vlasti-uzbekistana-razreshili-kazaxstanskoy-air-astana-letat-v-samarkand-19167306.html",
        "title": "Власти Узбекистана разрешили казахстанской Air Astana летать в Самарканд",
        "date": "2021-06-09 12:36:44",
        "text": "Минтранс РУз ранее сообщал, что ведет переговоры с РК об увеличении количества авиарейсов между двумя странами.\nТАШКЕНТ, 9 июн — Sputnik. Авиационные власти Узбекистана выдали разрешение казахстанской авиакомпании Air Astana на регулярные полеты из Алматы в Самарканд, а также из Туркестана в Ташкент. Об этом сообщает пресс-служба Министерства транспорта РУз. \"Агентство \"Узавиация\" 8 июня 2021 года выдало компании Air Astana разрешение на выполнение регулярных рейсов в Республику Узбекистан по маршрутам \"Туркестан — Ташкент — Туркестан\" и \"Алматы — Самарканд — Алматы\", — говорится в публикации на Telegram-канале Минтранса. В ведомстве напомнили, что казахстанский авиаперевозчик с ноября 2010 года уже осуществляет регулярные рейсы из Нур-Султана и Алматы в столицу Узбекистана. Минтранс Узбекистана в феврале сообщал, что ведет переговоры с казахстанской стороной об увеличении количества авиарейсов между двумя странами, открытии новых маршрутов, в частности — налаживании регулярного авиасообщения из городов Казахстана в Самарканд и Ургенч. Национальная авиакомпания Uzbekistan Airways в сентябре 2020-го возобновила регулярные рейсы в Казахстан, в настоящее время полеты ежедневно осуществляются в Алматы и дважды в неделю – в Нур-Султан. С казахской стороны назначенным авиаперевозчиком является Air Astana. ",
        "tags": [
            "Политика",
            "Самарканд",
            "Казахстан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19167394_38:0:1000:541_1920x0_80_0_0_61b0af77b5524063c860c6ae75c0aa64.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/mirziyoevu-prezentovali-proekty-pamyatnikov-muxammadu-al-xorezmi-i-batyru-zakirovu--foto-19165893.html",
        "title": "Мирзиёеву презентовали проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову — фото",
        "date": "2021-06-09 12:10:03",
        "text": "Монумент ученому и мыслителю Мухаммаду аль-Хорезми планируется установить в Ургенче, а народному артисту Узбекской ССР Батыру Закирову — в Ташкенте.\nТАШКЕНТ, 9 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову. Об этом сообщила пресс-служба главы государства.  Монумент ученому IX века, математику, астроному, географу и историку Мухаммаду аль-Хорезми планируется установить в Ургенче, а народному артисту Узбекской ССР, родоначальнику эстрадного искусства в республике Батыру Закирову, 85-летие со дня рождения которого отмечается в этому году, — в Ташкенте. По данным пресс-службы, узбекский лидер оценил проекты памятников, отобранных Академией художеств РУз в рамках конкурса, и дал рекомендации по благоустройству площадок, на которых будут воздвигнуты монументы. © Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.2/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.3/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.1/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.2/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.3/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.1/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.2/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.3/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.1/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.2/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову.3/3© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев оценил проекты памятников Мухаммаду аль-Хорезми и Батыру Закирову. Также президенту презентовали проект современной библиотеки. Она появится в Национальном парке имени Алишера Навои. Фонд составит более полутора миллионов книг. На первом этаже из трех будет представлена литература об искусстве и информационных технологиях, на втором — историческая и филологическая, книги о религии, на третьем — по гуманитарным наукам. Рядом со зданием обустроят зеленую зону.  ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19166652_0:126:1229:817_1920x0_80_0_0_f162d4f1fe0957a8749a2781dc388f7a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/sovmestnye-ucheniya-spetsnaza-rossii-i-uzbekistana-startovali-v-sibiri-19166513.html",
        "title": "Совместные учения спецназа России и Узбекистана стартовали в Сибири",
        "date": "2021-06-09 12:05:52",
        "text": "Совместные тактико-специальные учения продлятся до 11 июня в горах Саяна в Красноярском крае (Центр военно-спортивной подготовки \"Ергаки\").\nТАШКЕНТ, 9 июн — Sputnik. Совместные учения подразделений специального назначения Центрального военного округа РФ и Узбекистана стартовали в Красноярском крае, сообщает РИА Новости со ссылкой на пресс-службу ЦВО. \"Командирам групп специального назначения был вручен приказ на выполнение боевого задания, офицеры приступили к принятию решения по порядку выполнения учебно-боевых задач\", — говорится в сообщении. Согласно легенде учений, военнослужащие должны преодолеть сложный скальный рельеф горного массива Западный Саян с тем, чтобы спустить на землю пострадавших и эвакуировать их с помощью вьючных животных. В арсенале военных — соответствующее горное снаряжение российского производства. В ходе учений разведгруппы двух стран преодолеют горно-лесистый маршрут, проведут поисково-разведывательные действия, отработают захват лагеря условной бандгруппы и захват пленных при внезапной встрече с противником. Далее они окажут первую медицинскую помощь и эвакуируют раненых. Им также придется добывать пищу в тылу противника.  Особое внимание уделят освоению технических средств разведки и лазерных приборов разведчика различных модификаций. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "разведка",
            "военные учения"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1315/61/13156141_0:160:3073:1888_1920x0_80_0_0_8f6012aac431e6ebeef5bec766ba8a57.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/na-samarkandskoy-zapravke-vzorvalas-legkovushka-19166168.html",
        "title": "На самаркандской заправке взорвалась легковушка",
        "date": "2021-06-09 11:59:10",
        "text": "Инцидент произошел утром 9 июня на улице Мирзо Бедил. Восстановлению автомобиль не подлежит. Жертв и пострадавших нет.\nТАШКЕНТ, 9 июн — Sputnik. В Самарканде взорвался автомобиль Nexia, сообщает пресс-служба ГУБДД МВД. Инцидент произошел 9 июня примерно 4.35 утра на газозаправочной станции, принадлежащей ООО “Ишонч Стандарт”, расположенной на улице Мирзо Бедил.  По данным правоохранителей, у машины, 2002 года выпуска, разорвало газовый баллон. Восстановлению автомобиль не подлежит.  В результате происшествия повреждена часть навеса автозаправки. Жертв и пострадавших нет.  По данному факту сотрудники УБДД УКД ОВД Самарканда и УЧС области проводят расследование. Водителей призывают внимательнее относиться к исправности газового оборудования, установленного в автомобиле.  Подобные случаи в Узбекистане не единичны, часто они приводят к человеческим жертвам. Так, в ночь на 1 июня в результате взрыва газового баллона в автомобиле Lacetti погибли два человека. Взрыв произошел прямо во время движения авто. Еще два человека стали жертвами аналогичного происшествия в мае в Кашкадарьинской области. В салоне в тот момент находилось три человека, один из которых выжил и попал в больницу.  Но пострадать могут не только пассажиры. В апреле баллон, также на ходу, взорвался в машине в Джизаке. Тяжелейшие осколочные ранения получили отец с сыном, переходившие в тот момент дорогу по пешеходному переходу.  Серьезные повреждения получили также три других автомобиля, оказавшихся припаркованными поблизости.  Причиной взрывов и возгораний чаще всего становится нарушения правил эксплуатации и установки оборудования, а его из-за недостатка бензина в стране используют свыше 60 процентов автомобилистов. ",
        "tags": [
            "Происшествия",
            "Самарканд",
            "Взрыв",
            "ГУБДД"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18360995_0:960:2048:2112_1920x0_80_0_0_d4f702db0804738b54a49b03d301cc03.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/pochti-futbolnaya-komanda-v-yujnoy-afrike-jenschina-rodila-10-detey-19165640.html",
        "title": "Почти футбольная команда: в Южной Африке женщина родила 10 детей",
        "date": "2021-06-09 11:39:24",
        "text": "Госиаме Тамара Ситхоле побила мировой рекорд Гиннеса, ранее принадлежавший женщине из Мали Халиме Сиссе, у которой появились на свет девять младенцев.\nТАШКЕНТ, 9 июн — Sputnik. Южноафриканская женщина Госиаме Тамара Ситхоле в возрасте 37 лет родила 10 детей, сообщает местное новостное издание IOL. В начале беременности врачи заявили Ситхоле, что она ждет шестерняшек. После подробно проведенной ультразвуковой диагностики медики констатировали — она станет матерью восьмерых малышей. Однако ко всеобщему удивлению на свет появились десять детей. Отмечается, что зачаты они были естественным путем. Таким образом, многодетная мама из Южной Африки побила мировой рекорд Гиннеса, ранее принадлежавший женщине из Мали Халиме Сиссе, у которой появились на свет девять младенцев. ",
        "tags": [
            "В мире",
            "дети",
            "роды",
            "Африка",
            "мать",
            "Южная Африка"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0c/15765951_0:0:3072:1728_1920x0_80_0_0_9e0942044b61835f394eee4804d4d9ab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/reklamnyy-schit-ruxnul-proezjayuschiy-mimo-avtomobil---kommentariy-guvd-19164791.html",
        "title": "Рекламный щит рухнул на проезжающий мимо автомобиль — комментарий ГУВД",
        "date": "2021-06-09 11:31:59",
        "text": "К счастью, в легковушке находился только водитель. Он не пострадал. В ГУВД проводят проверку обстоятельств случившегося. \nТАШКЕНТ, 9 июн — Sputnik. Во время демонтажа рекламного щита в Чиланзарском районе Ташкента произошло ЧП, которое могло было обернутся человеческими жертвами: тяжелая конструкция обрушилась прямо на проезжающий мимо автомобиль марки Spark, внутри находился только водитель.  В ГУВД Ташкента изучили произошедшее с тем, чтобы дать оценку правомерности действий рабочих, которые демонтировали конструкцию. Почему движение на трассе во время проводимых работ не было остановлено и как вышло, что территорию вокруг не оградили? Вопросов пока больше чем ответов. По результатам будут подготовлены соответствующие документы, в ГУБДД ведутся дополнительные расследования. Причины ЧП рассмотрят в установленном порядке. Две недели назад бизнес-омбудсмен Узбекистана заявил, что демонтаж принадлежащих предпринимателям рекламных конструкций осуществляется на основании решения ташкентского Кенгаша народных депутатов.  Однако, как выяснилось, проект этого решения не прошел должную правовую экспертизу в органах юстиции. ",
        "tags": [
            "Происшествия",
            "автомобиль",
            "ГУВД Ташкента",
            "реклама"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19162537_53:0:1249:673_1920x0_80_0_0_b1d25dc518b9913a63609348e30ceccf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/komitet-nachalnikov-shtabov-stran-sng-soberetsya-v-sankt-peterburge-19165137.html",
        "title": "Комитет начальников штабов стран СНГ соберется в Санкт-Петербурге",
        "date": "2021-06-09 11:23:14",
        "text": "Участники заседания обменяются мнениями по военно-политической обстановке в мире и обсудят военное сотрудничество.\nТАШКЕНТ, 9 июн — Sputnik. Заседание комитета начальников штабов стран Содружества Независимых Государств (СНГ) пройдет в среду в Санкт-Петербурге, сообщила пресс-служба Министерства обороны России. Председательствовать будет начальник Генштаба — первый замглавы МО РФ генерал армии Валерий Герасимов. В заседании примут участие представители Азербайджана, Армении, Беларуси, Казахстана, Кыргызстана, России, Таджикистана и Узбекистана, а также Исполнительного комитета и секретариата Совета министров обороны СНГ. Участники обменяются мнениями по военно-политической обстановке в мире и обсудят военное сотрудничество. ",
        "tags": [
            "Политика",
            "СНГ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19164900_0:21:550:330_1920x0_80_0_0_b0a3b601af97070dc3f2d71e28196a6b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/naznachen-novyy-xokim-mubarekskogo-rayona-19164467.html",
        "title": "В Мубарекском районе Кашкадарьинской области назначен новый хоким",
        "date": "2021-06-09 10:54:39",
        "text": "Пост занял Акрам Арипов. Ранее он работал на должности заместителя хокима Каршинского района по вопросам сельского и водного хозяйства.\nТАШКЕНТ, 9 июн — Sputnik. Пост хокима Мубарекского района Кашкадарьинской области занял Акрам Арипов. Об этом сообщили в пресс-службе администрации.  Ранее он занимал должность заместителя хокима Каршинского района по вопросам сельского и водного хозяйства. В мае 2020 года Улугбек Эрназаров был назначен временно исполняющим обязанности хокима Мубарекского района. Прежде он был руководителем Кашкадарьинского областного управления транспорта. ",
        "tags": [
            "Узбекистан",
            "назначения",
            "Кашкадарьинская область",
            "хоким"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19164395_0:116:1280:836_1920x0_80_0_0_f814fe6fc2104da46235f589615931eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/biletov-net-v-dushanbe-na-kontserte-yulduz-usmanovoy-ojidaetsya-anshlag-19163693.html",
        "title": "Билетов нет: в Душанбе на концерте Юлдуз Усмановой ожидается аншлаг",
        "date": "2021-06-09 10:54:01",
        "text": "Свободных мест уже нет. Поклонниками узбекистанских звезд эстрады остается надеяться только на \"лишний билетик\" или возможность увидеть кумира после концерта.\nТАШКЕНТ, 9 июн — Sputnik. Душанбе — в ожидании большого выступления исполнителей из Узбекистана. Концерт состоится в Таджикском государственном академическом театре оперы и балеты имени С. Айни 11 июня. Среди участников музыкального вечера — Юлдуз Усманова, Фаррух Закиров, Муножат Юльчиева, Рамза Усманов, танцевальный ансамбль \"Узбекистан\", \"Тошкент зеболари\". Однако попасть на концерт не так-то просто: билеты разлетелись со скоростью света, как только объявили начало продаж. Свободных мест уже нет. Поклонниками узбекистанских звезд эстрады остается надеяться только на \"лишний билетик\" или возможность увидеть кумира после концерта. Напомним, грандиозный концерт под названием \"Вечер дружбы\" состоится в Душанбе в честь визита в Таджикистан президента Узбекистана Шавката Мирзиёева. Узбекский лидер посетит соседнюю республику 10-11 июня. В первый день в Душанбе пройдут основные переговоры, на второй день запланированы мероприятия в Худжанде. ",
        "tags": [
            "Таджикистан",
            "Концерт",
            "Юлдуз Усманова",
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/471/87/4718722_0:0:1000:563_1920x0_80_0_0_3ea5978ac57529e4f26671e5c58a5951.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19162003_0:0:1061:645_1920x0_80_0_0_05332ff4ba7b3b694f64f8c95ab9cf45.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/na-torgi-vystavleny-pervye-mesta-dlya-chastnyx-dorojnyx-radarov-19163810.html",
        "title": "На торги выставлены первые места для частных дорожных радаров",
        "date": "2021-06-09 10:48:06",
        "text": "Пока в аукционе участвуют два региона, выставившие на торги три лота. В ближайшее время аналогичные предложения появятся и из других областей.\nТАШКЕНТ, 9 июн — Sputnik. На электронной торговой площадке Е-auksion появились в продаже первые места для установки камер и радаров для фиксации нарушений правил дорожного движения, сообщают в ГУБДД МВД. Пока в аукционе участвуют два региона, выставившие на торги три лота. Так, в Багатском районе Хорезмской области предлагается участок для установки четырех умных камер и двух радаров, а в городе Хиве — место для четырех камер и одного радара. Одну камеру и один радар предлагается установить в Касансайском районе Наманганской области. Стартовые цены на них варьируются от от 1,47 млн до 3,92 млн сумов. Как сообщается, в ближайшее время аналогичные предложения появятся и в других регионах. \"Объект закрепляется за победителем онлайн-аукциона с правом передачи другим предпринимателям на основании права собственности на неопределенный срок\", — говорится в сообщении ГУБДД. Информация о дислокации участка, транспортном потоке в районе и выявленных нарушениях за последние два года публикуется в открытом доступе, уточнили в ведомстве. Порядок реализации мест для установки средств фото- и видеофиксации нарушений правил дорожного движения через торговую электронную площадку Е-auksion прописан в постановлении Кабинета министров Узбекистана №232 от 21 апреля текущего года. Согласно документу, онлайн-аукционы проводятся на основе регламента, утвержденного Центром организации электронных онлайн-аукционов и Министерством внутренних дел. ",
        "tags": [
            "Общество",
            "ПДД",
            "ГУБДД",
            "онлайн-аукцион"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/492/90/4929062_0:0:3073:1728_1920x0_80_0_0_d5069c313007e9952a23c28ef1dd2588.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/amerikanskaya-vnuchka-xruscheva-prizyvaet-ne-nejnichat-s-rossiey-19162744.html",
        "title": "Американская внучка Хрущева призывает не нежничать с Россией",
        "date": "2021-06-09 10:47:34",
        "text": "На статью эту, надо признаться, кто-то и не обратил бы внимания, если бы не имя ее автора: \"Нина Л. Хрущева\".\nЭто правнучка Никиты Сергеевича и одновременно его приемная внучка — семейная история там сложная, но право Нины Л. носить свою фамилию оспорить невозможно. А еще Нина Л. Хрущева — идеолог, призывающий в статье не либеральничать с \"популистскими\" мировыми лидерами, а без пощады их судить с последующими возможными посадками в тюрьму.  Да, если у кого-то есть вопросы по этому поводу, то мы говорим о человеке, живущем и работающем в США большую часть жизни, — сейчас она, среди прочего, профессор Высшей школы международных отношений в Нью-Йорке. Хотя статья, о которой речь, помечена исходным словом \"Москва\" — допустим, приехала погостить. Давайте договоримся не заниматься генетическими изысканиями в стиле \"яблоко от яблони недалеко падает\", лучше вспомним другую поговорку: \"сын за отца не отвечает\". А прадед за правнучку и подавно. Особенности характера левака и радикала (по современным понятиям) Никиты Хрущева необязательно должны были передаться через столько поколений. Лучше посмотрим, к чему призывает Нина как мыслитель и идеолог. Она напоминает, что в мире есть множество политиков, которых она скопом записывает в популисты, то есть в демагоги, играющие на несбыточных надеждах неграмотной части электората. Это премьер-министр Биньямин Нетаньяху в Израиле, канцлер Австрии Себастьян Курц, ну и, понятно, \"образец антидемократического популизма\" — экс-президент Дональд Трамп со множеством сторонников. И все они находятся под тем или иным следствием, которое, к огорчению Нины, везде идет вяло и с оглядкой.  Она говорит: \"Большая часть прокуроров, которые расследуют Трампа и связанных с ним людей, делают это как бы на цыпочках. Иногда кажется, что они ищут не просто дымящийся пистолет, а дымящуюся пушку и еще аккуратно уложенный штабель покойников. Расследовать что-то меньшее не стоит риска реакции, которая последует со стороны трампистского мира\". И так по всему тексту: что же вы такие робкие, ребята, почему тянете время и боитесь довести дело до конца — \"этих популистов\" надо просто-напросто сажать. Здесь полезно присмотреться к послужному списку Нины Хрущевой, который показывает, что перед нами не просто деятель, близкий к Демократической партии США, а весьма крупный человек из того лагеря.  Так, Нина причастна к созданию в конце 1990-х годов агентства по глобальной рассылке комментариев под названием Project Syndicate.  Хотите понять весь спектр взглядов демократов, либералов и их единомышленников в Европе — читайте вот эти тщательно подобранные мнения тщательно подобранных авторов. Она редактор одной из рубрик проекта. Кстати, и сама статья, о которой речь, тоже оттуда. В данном случае она взята из англоязычной японской газеты Japan Times, но могла быть опубликована в любой точке земного шара. И конечно, призыв побыстрее сажать популистов — это не проявление личного нетерпения одного идеолога. Это часть картины того, что сейчас творится в США и Европе. Вроде бы в 2020 году у демократов все получилось. То, что Клаус Шваб назвал \"ковидной перезагрузкой\" человечества, плюс одновременно фактический государственный переворот в США, совершенный с помощью удивительных по откровенности фальсификаций выборов.  И дальше мы слышали коллективный вздох демократов по всему миру: ну сейчас все будет хорошо, воссоздаем свой потерпевший немало урона \"альянс демократий\" и давим весь мир. Но это было только поначалу. Победитель — счастливое, расслабленное и милосердное существо. Но если не прослеживается никакой расслабленности, значит, победителем себя \"коллективный демократ\" не ощущает. Чтобы понять это, достаточно заглянуть на страницы любого рупора этих самых демократов-глобалистов — например, The Washington Post. А там те же злобные судороги, что мы наблюдали и при Трампе.  Мы читаем там, что Республиканская партия состоит из \"супер-распространителей\" трампистской заразы; что что-то сильно не так в департаменте юстиции (чуть не точное изложение статьи Нины Хрущевой — юристы боятся судить кого надо); что нужен план из шести пунктов, чтобы остановить антидемократическую деятельность все тех же республиканцев, и что президент Байден на этой неделе отправляется в Европу, чтобы восстановить там статус США, — но многие европейцы сильно сомневаются, что это у него получится.  Кстати, все вместе означает, что на саммит с Владимиром Путиным приедет партнер по переговорам с очень слабыми позициями. То, что демократы обзывают \"популизмом\", в эпоху Дональда Трампа превратилось в хорошо артикулированную идеологию просвещенного консерватизма (патриотизм — уважение к знаниям — ставка на индивидуальный успех сильного и не боящегося риска человека плюс многое другое).  Консервативные силы в США никоим образом не собираются капитулировать, заодно очищаются от вялых и чересчур компромиссных персонажей. Люди бегут из \"демократических\" штатов в \"республиканские\". Особенно забавно было узнать о попытке жителей нескольких районов штата Орегон сделать это по крымскому сценарию, то есть перейти в соседний \"красный\" штат вместе с территорией. Можно погрузиться также в медийное поле Франции или Германии и увидеть, что и там заигравшиеся демократы-глобалисты сидят и боятся.  Для того чтобы им выиграть предстоящие скоро выборы, придется совершить чудо: придумать что-то вроде очередного Эммануэля Макрона, возникшего из ниоткуда со срочно слепленной программой, которая перетянула бы на их сторону сомневающихся. Альтернатива нынешнему зависшему состоянию — откровенный террор, уничтожение института выборов, судебные преследования и тюрьма для оппонентов. Не всякий демократ, конечно, признает это вслух, не у всех нервы натянуты до предела. Но у Нины Хрущевой — тот самый случай. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "США",
            "Дональд Трамп",
            "СССР"
        ],
        "author": [
            "Дмитрий  Косырев"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19163107_0:1164:2048:2316_1920x0_80_0_0_83b0ac35b1266da7eea9d78094bdf283.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/v-vuzax-uzbekistana-uvelichat-kolichestvo-byudjetnyx-mest-19163572.html",
        "title": "В вузах Узбекистана увеличат количество бюджетных мест",
        "date": "2021-06-09 10:42:20",
        "text": "Помимо этого, в отдаленных районах частным больницам выделят субсидии для оказания первичной и специализированной медицинской помощи.\nТАШКЕНТ, 9 июн — Sputnik. В Узбекистане увеличат показатели приема в вузы на основе государственного гранта. Об этом стало известно в ходе очередного заседания депутатов Законодательной палаты Олий Мажлиса. Отмечается, что в 2021/2022 учебном году количество бюджетных мест станет на 25% больше. Также планируется увеличить гранты для девочек из нуждающихся семей до двух тысяч квот. Помимо этого, в отдаленных районах частным больницам выделят субсидии для оказания первичной и специализированной медицинской помощи. К тому же дополнительные средства будут выделены из госбюджета на укрепление материально-технической базы учреждений по раннему выявлению и лечению эндокринных заболеваний. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вузы",
            "госбюджет",
            "грант"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19011313_0:78:1500:922_1920x0_80_0_0_c93a8ac90192bfb9dae762702231f18b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/v-tashkentskoy-oblasti-molodej-priglasili-k-uborke-territoriy-19162812.html",
        "title": "В Ташкентской области молодежь пригласили к уборке территорий",
        "date": "2021-06-09 10:16:27",
        "text": "Порядка 500 юношей и девушек из регионов проведут уборку и вывоз мусора, облагородят территорию парков и прогулочных зон. \nТАШКЕНТ, 9 июн — Sputnik. Администрация Ташкентской области приглашает активную и неравнодушную молодежь к участию в экологической акции \"Природа для всех\". Мероприятие стартует в Ташкентской области 13 июня, сообщает корреспондент Sputnik Uzbekistan. Поддержали инициативу также областное управление экологии и охраны окружающей среды и местный совет Союза молодежи Узбекистана. Ожидается, что порядка 500 юношей и девушек из регионов проведут уборку и вывоз мусора, облагородят территорию парков и прогулочных зон.  Напомним, в феврале в Бухаре прошла акция \"Зеленый город Бухара\". В ее рамках были высажены тысячи саженцев. Специально для этого выбирались деревья определенного возраста и породы, устойчивые к местному климату. ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "Экологическая акция",
            "Государственный Комитет по экологии и охране окружающей среды Республики Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/770/31/7703111_157:0:3798:2048_1920x0_80_0_0_d8657c0361e84194e7011bd20f29c4a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/zemlya--novyy-obekt-torgovli-chto-pomenyaetsya-s-1-avgusta-19161233.html",
        "title": "Земля — новый объект торговли: с 1 августа изменится многое",
        "date": "2021-06-09 09:54:04",
        "text": "Ранее глава государства заявил, что земля будет продаваться в собственность/сдаваться в аренду предпринимателям на одинаковых и прозрачных условиях.\nТАШКЕНТ, 9 июн — Sputnik. Президент подписал указ об обеспечении равенства и прозрачности в земельных отношениях, надежной защите прав на землю и превращению их в рыночный актив. Цель — внедрить прозрачный рыночный механизм равного для всех порядка выделения земельных участков, введения их в свободный оборот в качестве объекта гражданско-правовых отношений. Что изменится с 1 августа: земельные участки будут выделять частному сектору – на основе права собственности и аренды, госорганам и учреждениям, органам самоуправления граждан – на основе права постоянного пользования;отменяется порядок выделения земельных участков на праве пожизненного наследуемого владения, постоянного владения, временного пользования, при этом эти права на ранее выделенные земельные участки сохраняются у их владельцев по действующему порядку;при переходе другому лицу права собственности на объект недвижимого имущества, полученном в аренду, вместе с правом собственности новому собственнику переходит и право аренды на земельный участок, на котором он расположен;земли сельхозназначения будут выделяться только на основе права аренды по итогам открытых электронных конкурсов, в которых могут участвовать производители всех видов сельскохозяйственных товаров, результаты которых утверждаются решением Совета министров Республики Каракалпакстан, хокимов областей и Ташкента;земли несельскохозяйственного назначения будут реализовываться посредством электронных онлайн-аукционов на основе права собственности и права аренды; земельный участок, на котором расположен многоквартирный дом, будет выделяться для общего пользования решением хокимов областей и города Ташкента на основе права постоянного пользования. Во всех случаях земельные участки выделяются исключительно из свободных и полученных в запас земель, изъятие земельных участков, перевод их в земли запаса, выделение их иным лицам одним документом или одновременно считаются нарушением порядка выделения земель и являются основанием для привлечения к ответственности в соответствии с законодательством. Исключения из правил В порядке исключения, Кабинет министров вправе предоставлять земельные участки непосредственно в аренду только в следующих случаях: государственным научно-исследовательским и образовательным учреждениям для реализации научных исследований и испытаний;агропромышленным кластерам – при депонировании денежных средств в размере двукратной нормативной стоимости земельного участка;для реализации крупного инвестиционного проекта, путем отбора наилучшего предложения, стоимостью не менее 10 млн долл. и выше;предприятиям с участием иностранных инвестиций, иностранным юридическим и физическим лицам – с оплатой в рыночной стоимости за получение права аренды (за исключением международных объединений и организаций). ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Торговля",
            "земля",
            "аренда",
            "собственность"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/posol-uzbekistana-vruchil-veritelnye-gramoty-prezidentu-pakistana-19161678.html",
        "title": "Посол Узбекистана вручил верительные грамоты президенту Пакистана",
        "date": "2021-06-09 09:28:40",
        "text": "Лидер государства Ариф Алви подчеркнул, что Самарканд и Бухара, Пешавар, Лахор и Мултан сочетают в себе богатые суфийские традиции и культуру для дальнейшего развития зиярат-туризма. \nТАШКЕНТ, 9 июн — Sputnik. Посол Узбекистана Ойбек Усманов вручил верительные грамоты президенту Пакистана Арифу Алви. Об этом сообщает ИА \"Дунё\". В ходе переговоров лидер государства подчеркнул, что для Пакистана развитие политических, торгово-экономических и гуманитарных связей с Узбекистаном является приоритетом для его страны. \"Президент заявил, что в Пакистане рассматривают наследие таких теологов и мыслителей – выходцев из Узбекистана, как Имам аль-Бухари, Ат-Термизий, Бахауддин Накшбандий, в качестве неотъемлемой части духовной культуры мусульманской Уммы двух стран\", — информируется в релизе. К тому же Ариф Алви подчеркнул, что Самарканд и Бухара, Пешавар, Лахор и Мултан сочетают в себе богатые суфийские традиции и культуру. Это поможет в дальнейшем развить зиярат-туризм, добавил он. Также отмечалось, что по мере улучшения эпидемической ситуации и возобновления полетов туристический поток между двумя странами будут увеличиваться. Ойбек Усманов назначен послом Узбекистана в Пакистане на 10-м пленарном заседании Сената Олий Мажлиса в декабре прошлого года. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Пакистан",
            "МИД Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/39/17/391757_0:0:1500:843_1920x0_80_0_0_36b8bfbe4ce1f98be68433bd3630c7b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/bayden-prevraschaetsya-v-kurera-putina-19160492.html",
        "title": "Байден превращается в \"курьера Путина\"",
        "date": "2021-06-09 08:54:36",
        "text": "Западные \"ястребы\" очень волнуются. Так повелось, что в последние годы любая встреча президентов США и России сопровождается провокациями и яростными попытками сорвать ее.\nВспомним хотя бы, как в 2018 году за несколько часов до Хельсинского саммита Дональда Трампа и Владимира Путина стало известно об аресте в США российской гражданки Марии Бутиной. Или как Украина устроила в Керченском проливе провокацию, которая была использована в качестве повода для отмены встречи президентов на полях саммита G20 в Буэнос-Айресе.  Нет никаких сомнений в том, что и сейчас, накануне Женевской встречи Путин — Байден, будут провокации и попытки если не сорвать ее, то, во всяком случае, осложнить, создать невыносимый фон для ее проведения. Больше всех, само собой, стараются американские республиканцы, решившие с лихвой отплатить демократам за все те наезды на себя и на Трампа, которого все четыре года президентства обвиняли в пророссийскости. Сенатор Тед Круз, которого в свое время демократическая пресса называла \"марионеткой Путина\", теперь с нескрываемым наслаждением повсюду рассказывает, как Байден \"заползает в кровать к Путину, к России и к врагам Америки\". Но есть еще одна категория людей, которые очень тревожатся по поводу предстоящего саммита и делают все от них зависящее, чтобы сорвать или осложнить его. Эта категория — многочисленные \"эксперты по России\", или так называемые кремленологи. В каждой подобной встрече они видят экзистенциональную угрозу для себя и приходят в ужас от страшного слова \"перезагрузка\".  И хотя никто особо не верит в возможность перезапустить отношения между США и Россией (как сказал Сергей Лавров, \"столько нагромоздилось всего, что разгребать это будет непросто\"), западные кремленологи боятся даже намека на какое-то потепление отношений. В своем стремлении создать невыносимую информационную атмосферу вокруг предстоящей встречи они даже посягнули на святое: стали публично допускать мысль о том, что Трамп выстраивал свою внешнюю политику более разумно, чем сейчас это делает Байден. Очень показательной в этом смысле является свежая колонка в The Times за подписью основного кремленолога Британии Эдварда Лукаса, на протяжении многих лет возглавляющего \"крестовый поход\" против России в западных СМИ.  Заявив, что \"команда Байдена повторяет ошибки администрации Обамы\" в отношении России, Лукас делает заявления, еще недавно казавшиеся немыслимыми для либеральной прессы Запада: \"Напротив, репутация Дональда Трампа как человека с непоследовательной внешней политикой выглядит все более незаслуженной. Он был прав в отношении Китая… Он справедливо осуждал Германию за ее скупой, некомпетентный и самодовольный подход к обороне. Он также увеличил военное присутствие США в Европе\". И это пишет человек, который еще не так давно утверждал, что \"Трамп стал союзником Путина в войне России против Запада\".  Можно себе представить уровень страха штатного критика России перед Женевской встречей, если он пошел на такое переосмысление роли Трампа в мировой истории. Еще один постоянный борец против Кремля — бывший посол США в России Майкл Макфол разделяет опасения коллеги по поводу гипотетической \"перезагрузки\".  Конечно, в отличие от британца, американский демократ не может допустить комплиментов в адрес Трампа, но в своей недавней колонке для The Washington Post он прямо призывает к конфронтации: \"Цель Байдена должна заключаться не в \"налаживании отношений с Россией\".  Вместо этого Байден и его команда должны определить конкретные цели в области безопасности, экономики, ценностей, которые они стремятся достичь, а дальше готовиться к разочарованиям\". Еще более откровенно Макфол высказался в интервью телеканалу MSNBC: \"Вот на что я надеюсь, что этого не произойдет, так это то, что президент Байден продолжит говорить о стабильных и предсказуемых отношениях с Путиным. Этого не будет\".  Отставной дипломат постоянно выражает свои надежды, что Байден в Женеве ни в коем случае не начнет сближения с Москвой, а ограничится лишь \"жесткими месседжами\". Если просмотреть заявления и статьи аналитиков, называющих себя \"экспертами по России\", их мысли в этом сходятся.  Французский кремленолог Мэтью Булег, один из авторов недавнего скандального доклада британского центра Чатем-хаус, призвавшего к вечной изоляции России, прогнозируя возможные итоги Женевского саммита, откровенно пишет: \"На самом деле, это хорошо, что сейчас отношения с Москвой не улучшаются\". Он тоже с отвращением вспоминает минувшие \"перезагрузки\" и полагает, что попытки западных политиков снова договориться с Москвой свидетельствует об отсутствии у них \"мускульной памяти\", а также об их \"коллективной неспособности извлечь уроки из прошлого опыта\".  Булег, продолжая линию доклада Чатем-хаус, прямо призывает к политике вечной конфронтации с русскими без шансов на какое-то улучшение. Он даже не осознает, что противоречит себе, когда в одной и той же статье утверждает, что Россия находится \"в упадке\" и что она (а не Китай) все равно должна оставаться приоритетом внешней политики США. А ведь, казалось бы, зачем беспокоиться о конкуренте, находящемся \"в упадке\"? Все эти рассуждения Булег публикует на страницах сайта Центра анализа европейской политики (Center for European Policy Analysis, или CEPA), который стал в последнее время одним из основных генераторов антироссийских материалов, претендующих на аналитичность.  Эксперты именно этого центра недавно открыто призывали к \"управляемому распаду России\". К этому же учреждению последнее время относит себя и упомянутый выше Эдвард Лукас.  На этом же ресурсе сейчас активно выступает бывший спецпредставитель США по Украине Курт Волкер, сделавший немало для эскалации конфликта в Донбассе. Анализируя возможные результаты Женевского саммита, американец также предостерегает команду Байдена от стремления к \"стабильности и прогнозируемости\", взамен призывая накануне встречи наложить на Россию новые жесткие санкции.  По его мнению, это и будет означать \"ведение переговоров с позиции силы\". Правда, из этих советов так и не понятно, зачем ради новых санкций вообще проводить встречу. Как будто доселе США мало санкций наложили и безо всяких саммитов. Но такова логика профессиональных кремленологов, которые видят свою задачу не в поиске выхода из конфликтов, а в их эскалации. У некоторых из них (тех, что постарше) до сих пор в памяти \"ужасы\" 90-х, когда после распада СССР значительная когорта западных советологов, среди которых действительно попадались и профессионалы, оказалась совершенно не у дел.  Были свернуты аналитические центры, специализирующиеся на \"русском вопросе\", сокращены пропагандистские \"голоса\", вещавшие на Советский Союз. Затем по остаткам этих экспертов нанесла удар \"перезагрузка\" времен Обамы — потому-то они и вспоминают ее с таким отвращением. Многие из них оказались невостребованными и забытыми. События 2014 года вновь породили высокий спрос на услуги тех, кто специализируется на разжигании антироссийских настроений в СМИ и в экспертной среде.  Наступил ренессанс кремленологов, которые, судя по утечкам, связанным с различными проектами вроде британской Integrity Initiative, начали зарабатывать очень неплохие деньги. Конечно, лица, вовлеченные в подобные проекты, будут делать все от них зависящее, чтобы сорвать любое подобие разрядки. Правда, повышенный спрос на \"экспертов по России\" привел к тому, что в эти ряды ринулись деятели, доселе не имевшие никакого отношения ни к России, ни даже к постсоветскому пространству. Отсюда появились кремленологи, считающие, что Одесса находится в Крыму, или призывающие Украину нанести ракетный удар по Крымскому мосту. Кстати, последний \"эксперт\" (американский колумнист Том Роган) договорился сейчас до того, что уже и Байден \"превратился в курьера российского президента\".  А другой американский журналист, Гленн Гринвальд, прославившийся в свое время публикацией материалов от Эдварда Сноудена, затянул старую песню, которую либеральная пресса пела о Трампе: \"Что у Путина есть на президента Байдена: финансово, политически или персонально? Я не знаю ответа, но явно здесь происходит что-то странное\". Таков вот уровень новой западной \"аналитики\". В ближайшие дни мы увидим немало подобных материалов. Конечно, степень медийного давления на Байдена пока несопоставима с антитрамповской истерикой вокруг \"Рашагейта\".  Но не приходится сомневаться, что она будет усиливаться, если проявятся хоть какие-то намеки на снижение уровня эскалации в наших отношениях. Кремленология, хоть и приобретает все более гротескные формы, стала уж очень прибыльным делом для значительной категории самопровозглашенных экспертов и журналистов. Они точно никогда не захотят новой разрядки, даже если бы и существовала такая перспектива. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Владимир Путин",
            "Дональд Трамп",
            "Президент",
            "Запад",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [
            "Владимир Корнилов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19160593_0:160:3073:1888_1920x0_80_0_0_314478cc6c3ee800c17a7129feb6e104.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/v-uzbekistan-pribyl-glava-mid-katara-19160179.html",
        "title": "В Узбекистан прибыл глава МИД Катара",
        "date": "2021-06-09 08:35:12",
        "text": "В ходе предстоящих встреч и переговоров с 9 по 10 июня  стороны рассмотрят текущее состояние и перспективы развития узбекско-катарских отношений. \nТАШКЕНТ, 9 июн — Sputnik. В Узбекистан прибыла делегация из Катара во главе с зампремьер-министра, министром иностранных дел Государства Катар шейхом Мухаммадом бин Абдулрахманом бин Джасемом Аль Тани. Об этом сообщает пресс-служба МИД. В ходе предстоящих встреч и переговоров с 9 по 10 июня  стороны рассмотрят текущее состояние и перспективы развития узбекско-катарских отношений в политической, торгово-экономической, инвестиционной, транспортно-логистической сферах.  Кроме того, представители двух стран обменяются мнениями по региональным и международным вопросам. Напомним: в апреле этого года глава МИД Узбекистана посетил Катар. В рамках официального визита он встретился с властями государства и обсудит с ними актуальные вопросы двустороннего сотрудничества.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "МИД Узбекистана",
            "Посол",
            "Катар"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/17/9051732_0:28:1200:703_1920x0_80_0_0_f6f01517079464246f810cc4e5d571c3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19168560_0:0:2730:2048_1920x0_80_0_0_edae1dbc5566f7c9f17ceee166fa37a7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/deti-zastryavshie-posredi-reki-chirchik-spaseny--foto-19159825.html",
        "title": "Дети, застрявшие посреди реки Чирчик, спасены — фото",
        "date": "2021-06-09 08:32:13",
        "text": "Ребят вывезли на специальном малогабаритном судне и передали родителям.\nТАШКЕНТ, 9 июн — Sputnik. Спасатели вернули на берег троих детей, застрявших посреди реки Чирчик.  По данным МЧС, накануне в 21.00 в дежурную часть Управления по ЧС Ташкента поступило сообщение о том, что подростки попали в беду. Дети приплыли к островку, расположенному посреди реки Чирчик, чтобы искупаться. Однако внезапно уровень воды повысился, а течение ускорилось. Ребята оказались в западне. На помощь оперативно прибыли спасатели. Подростков доставили на берег на специальном малогабаритном судне и передали родителям. ",
        "tags": [
            "Происшествия",
            "спасение",
            "подростки",
            "река",
            "МЧС",
            "Чирчик"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19159888_0:22:800:472_1920x0_80_0_0_ae70937f61aacd41298d78df6ebfa16d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19159891_0:0:800:472_1920x0_80_0_0_8434421ee93bfdeb28c3d6a4ce973e4a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/zelenskiy-pristupil-k-ekonomicheskomu-unichtojeniyu-belarusi-19158882.html",
        "title": "Зеленский приступил к экономическому уничтожению Беларуси",
        "date": "2021-06-09 08:15:22",
        "text": "Сегодня вступает в силу постановление белорусского правительства, ограничивающее импорт в Беларусь трех десятков видов товаров украинского происхождения.\nФормально в отношении этих товаров вводится разовое лицензирование. Лицензии будут выдаваться Министерством антимонопольного регулирования и торговли. Пока ограничительная мера введена на шесть месяцев. Официально ограничения введены \"в связи с систематическим нарушением Украиной принципов свободной торговли\".  Фактически же постановление белорусского правительства было принято на следующий день после решения Украины о прекращении авиасообщения с Беларусью из-за якобы принудительной посадки самолета компании Ryanair в Минске, что является нарушением Конвенции о международной гражданской авиации. Такое обоснование запрета озвучил премьер-министр Украины Денис Шмыгаль. Объемы экспорта в Беларусь попавших формально под ограничение, а фактически под запрет украинских товаров в 2020 году составили 112,6 миллиона долларов — около 8,5 процента от общего объема украинского экспорта в белорусском направлении, по данным украинской службы статистики (по белорусским данным — 139 миллионов и десять процентов).  Решение похоже на сигнал от Александра Лукашенко, призывающего Владимира Зеленского прекратить портить отношения между странами и демонстрирующего, что украинской экономике может быть куда больнее, чем белорусской.  Однако вряд ли этот сигнал будет услышан: украинская власть больше напоминает колониальную администрацию. А таковая всегда действует в интересах не возглавляемой территории, а метрополии. Если говорить о постмайданных временах, то после некоторых недоразумений в торговле, произошедших между Беларусью и Украиной весной-летом 2014 года, к августу в двухсторонних отношениях наступила полная идиллия. Беларусь стала главным поставщиком нефтепродуктов на Украину, а по мере углубления российско-украинской санкционной войны — и главным поставщиком удобрений.  Республика заняла весомую долю на украинском рынке муниципального транспорта и грузовых автомобилей.  Кстати, украинский КрАЗ, который сейчас пребывает в процедуре банкротства, добили совместными усилиями Лукашенко и Порошенко: Беларусь с 2014 года начала массовые поставки на Украину машинокомплектов МАЗ, к которым на заводах Порошенко прикручивали колеса. После этого значительная часть машин под маркой \"Богдан\" попадала украинским военным. Вообще, военно-техническое сотрудничество двух стран — отдельная тема. Именно Беларусь была главным поставщиком авиационного топлива Украине в период острой фазы конфликта на Донбассе — причем топливо ввозилось на условиях отсрочки платежа.  А еще были поставки двигателей Ярославского моторного завода, аккумуляторов для военной техники, ряда комплектующих (вроде систем наведения, тепловизоров и приборов ночного видения), передача технологий (например, системы наведения для ПТРК \"Стугна-П\") и тому подобное. С другой стороны, Беларусь стала шлюзом для ввоза в Россию запрещенных украинских товаров — разумеется, как сделанных в Беларуси.  Речь, в частности, идет о торговом и электрическом оборудовании, сельскохозяйственной технике, комплектующих к железнодорожной технике и так далее. Оценочно этот поток составлял от 200 миллионов долларов. Периодически схема использовалась и в обратном направлении. Можно, например, вспомнить поставки \"белорусского\" угля на Украину. Наконец, Беларусь все годы была хабом для перелетов из Москвы в Киев и обратно. Первые признаки прекращения идиллии пришлись на 2019-й, когда Украина ввела заградительную пошлину на цемент. Годом позже появилась подобная пошлина на газобетонные блоки. В апреле 2020-го со ссылкой на необходимость препятствовать пандемии Украина до конца года запретила импорт белорусской электроэнергии. Следующим этапом деградации отношений стали выборы президента Беларуси, которые Украина, следуя в фарватере коллективного Запада, не признала. Контакты на уровне правительств и других властных структур были, по сути, свернуты. К самым же решительным действиям Украина перешла в апреле нынешнего года, когда ее руководство уже находилось в санкционном угаре. Двадцать шестого апреля были введены специальные пошлины в размере 35 процентов в отношении белорусских автобусов, грузовых и специальных автомобилей. На все это ответов не было, хотя понятно, что в Беларуси всегда присутствовали негласные способы защиты внутреннего рынка. Спусковым крючком для официальных ответных мер Беларуси стало прекращение авиасообщения. И хотя одновременно Киев в очередной раз запретил импорт белорусской электроэнергии, ответ \"прилетел\" именно на политические санкции, каковыми воспринимается запрет полетов.  Причем, по слухам, ответ этот касается и запрета на белорусскую \"перепаковку\" украинских товаров для поставок в Россию. Что увеличивает украинские потери в 2,5 раза. Нужно сказать, что паритета в торговле Украины и Беларуси не наблюдалось с 2008 года. С тех пор Беларусь стабильно больше вывозила товаров на Украину, чем ввозила оттуда. В последние годы разрыв в поставках стал двух-, а то и трехкратным: дефицит Украины составлял полтора-два миллиарда долларов в год. Это могло породить в Киеве иллюзию, что разрыв отношений больше ударит по Минску. Но все не так просто. Дело в структуре торговли. Скажем, в прошлом году больше половины поставок из Беларуси на Украину пришлось на нефтепродукты. Украина самостоятельно производить их не в состоянии. Купить так же дешево, как в Беларуси, нигде не может.  Дизельное топливо можно купить в России, но оно и так там закупается в больших объемах. Авиационное Россия может не продать. Бензина в достаточных объемах не продаст точно. То есть отказ от закупки нефтепродуктов в Беларуси — это удар по Минску, но это и отличный выстрел себе в ногу.  Недаром на Украине недавно случилась чуть ли не паника по поводу сокращения поставок дизельного топлива и бензина в связи с ремонтом Мозырского НПЗ. И большое облегчение — в связи с тем, что в Мозыре изыскали некоторые объемы для Украины. Следующая товарная группа по объемам поставок — это удобрения, их в прошлом году было поставлено на 290 миллионов долларов. После введения эмбарго на поставку удобрений из России Украине просто негде купить качественные и относительно недорогие удобрения (особенно сложные), кроме Беларуси, чтобы покрыть дефицит. Запрет — это опять выстрел себе в ногу. Можно прикрыть поставки транспортных средств, что уже частично и сделано. Но и тут есть нюанс: по Украине ездит очень много автобусов, грузовиков и специальной техники МАЗ (включая армейские грузовики). И все они нуждаются в обслуживании и запасных частях. Их можно, например, продавать по существенно более высокой цене. Еще есть поставки на 100 миллионов долларов древесины и изделий из нее. Их Украине тоже будет заместить сложно, а своей древесины скоро уже и не останется. Обнуление изрядно сократившегося военно-технического сотрудничества тоже не в плюс Киеву. А вот Украина не поставляет в Беларусь никаких уникальных товаров, которые нельзя было бы заместить поставками с любого из сопредельных рынков по сходной цене. Казалось бы, торговая война при таких условиях невыгодна Киеву. Как не было ни малейшего смысла ее провоцировать, запрещая авиасообщение. Но это было бы так, если бы украинское руководство было самостоятельно. А поскольку это не так, то в рамках нынешнего западного курса на свержение Лукашенко Зеленский и Ко будут с удовольствием делать все новые и новые выстрелы себе в ногу. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Беларусь",
            "Украина",
            "Экономика",
            "Владимир Зеленский"
        ],
        "author": [
            "Валерий Михайлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19158922_0:130:3183:1920_1920x0_80_0_0_4a568686920ab99f25d278df783f8a69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/kak-mgnovenno-poluchit-medpomosch-v-klinike-doktor-myasnikov-raskryl-sekret-19158609.html",
        "title": "Как мгновенно получить медпомощь в клинике? Доктор Мясников раскрыл секрет",
        "date": "2021-06-09 07:57:27",
        "text": "Пациент не всегда может попасть на прием в необходимый срок. Есть слова, которые нужно сказать в регистратуре, чтобы попасть к доктору \"сегодня-завтра\".\nТАШКЕНТ, 9 июн — Sputnik. Известный врач и телеведущий Александр Мясников раскрыл фразу, которая позволит пациенту экстренно получить помощь в медучреждении. \"У меня острая боль\" — отмечается, что в медицине данные слова заставляют врача тут же принять пациента.  После этой фразы больному не имеют права отказать в приеме ни в одной клинике. Даже если не имеется с собой полиса и паспорта. Если есть острое воспаление, то можете рассчитывать на экстренную помощь. Ранее Мясников назвал смертельную опасность зубной боли и ее игнорирования. Такое посредственное отношение может привести к проблемам с пищеварением. А они, в свою очередь, могут развиться в рак. \"Бактерии, которые находятся в больных деснах, вызывают рак поджелудочной железы. Мы знаем еще ряд онкологических заболеваний пищеварительного тракта, которые связаны с пародонтитом\", — пояснил врач. ",
        "tags": [
            "Общество",
            "здоровье",
            "больница"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/makron-vyshel-k-frantsuzam-i-poluchil-ot-nix-udar-po-litsu--video-19158437.html",
        "title": "Макрон вышел к французам и получил удар по лицу — видео",
        "date": "2021-06-09 07:27:17",
        "text": "Французский лидер подошел поздороваться к толпе, и тогда один из мужчин схватил его за руку и дал пощечину.\nТАШКЕНТ, 9 июн — Sputnik. Президент Франции Эммануэль Макрон попал в крайне неприятную ситуацию: накануне он вышел к народу, однако вместо теплого приветствия получил пощечину. Инцидент произошел у департамента Дром на юго-востоке страны.   На кадрах видно, как Макрон подходит к мужчине, чтобы пожать ему руку, но тот в ответ нанес удар по лицу с криком \"Долой макроновскую Францию!\" Охранники президента тут же подбежали к напавшему. Сообщается, что позднее правоохранители задержали двух человек.  ",
        "tags": [
            "В мире",
            "Происшествия",
            "Франция",
            "Президент",
            "удар",
            "Эммануэль Макрон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19158287_0:140:2681:1648_1920x0_80_0_0_843e72ddf7bcbca85f76df7ece66e05e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/jitel-tashkenta-spas-tonuschuyu-devushku-tsenoy-svoey-jizni--razvernuty-poiski-19158147.html",
        "title": "Житель Ташкента спас тонущую девушку ценой своей жизни — развернуты поиски",
        "date": "2021-06-09 07:12:48",
        "text": "Местный житель бросился в канал Анхор, чтобы спасти тонущую, но сам утонул, не сумев выбраться из воды.\nТАШКЕНТ, 9 июн — Sputnik. В Ташкенте ведутся поиски мужчины, который героически пытался спасти тонущую девушку.  Сообщается, что местный житель увидел, как девушка тонет в канале Анхор, и незамедлительно бросился на помощь.  Однако выбраться из воды не смог. Мужчина утонул. Сейчас продолжаются его поиски. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "спасение",
            "вода",
            "поиск людей"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/v-kashkadare-mashina-na-skorosti-vletela-v-igravshego-rebenka--ego-ne-spasli-19157948.html",
        "title": "В Кашкадарье машина на скорости влетела в игравшего ребенка — его не спасли",
        "date": "2021-06-09 06:58:08",
        "text": "Отмечается, что 10-летний мальчик играл на улице один без присмотра после 20.30 вечера.\nТАШКЕНТ, 9 июн — Sputnik. В Кашкадарьинской области случилось смертельное ДТП: легковушка на полной скорости въехала в ребенка. Трагедия произошла вечером 7 июня в Дехканабадском районе. Автомобиль Nexia-3 ехал по 39 километру дороги М1288, проходящей по территории \"Бустона\". За рулем находился 39-летний местный житель. Водитель мчался на высокой скорости и упустил из виду 10-летнего ребенка, игравшего в этот момент на улице. Отмечается, что мальчик был один без присмотра взрослых. Ребенок получил травмы, не совместимые с жизнь. Он скончался в больнице. ",
        "tags": [
            "Происшествия",
            "Кашкадарьинская область",
            "ДТП",
            "смерть",
            "авария",
            "машина",
            "ребенок"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/09/19157903_0:0:1280:720_1920x0_80_0_0_44571d62a158cacdbb4738461665a321.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210609/vsemirnyy-bank-soxranil-prognoz-rosta-vvp-uzbekistana-v-2021-godu-na-48-19157703.html",
        "title": "Всемирный банк сохранил прогноз роста ВВП Узбекистана в 2021 году на 4,8%",
        "date": "2021-06-09 06:30:15",
        "text": "Правительство республики между тем ожидает экономического роста по итогам 2021 года на уровне 5,1%.\nТАШКЕНТ, 9 июн — Sputnik. Всемирный банк сохранил прогноз роста ВВП Узбекистана по итогам текущего года на 4,8% — такая же цифра называлась в марте. Финансовый институт также сохранил прогноз роста ВВП Узбекистана в 2022 году — до 5,5%. По данным ВБ, в 2020-м узбекская экономика выросла на 1,6%. Этому поспособствовала заявленная властями республики программа реформ, \"несмотря на встречные ветры пандемии коронавируса\", говорится в докладе.  \"Однако на темпы роста может повлиять неопределенность, связанная с темпами восстановления мировой экономики и успешностью национальной кампании вакцинации населения от COVID-19\", — отмечается в новом прогнозе. Ранее сообщалось, что правительство Узбекистана ожидает экономического роста по итогам 2021 года на уровне 5,1% — это по сравнению с 1,5% по итогам \"пандемийного\" года. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Всемирный банк"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/730/27/7302733_0:179:4200:2542_1920x0_80_0_0_10faa6b0babdb7fc4dde54222c2ece72.jpg"
        ]
    }
]