[
    {
        "url": "https://uz.sputniknews.ru/20210313/ssha-ispugalis-vmf-rossii-v-atlantike-i-dumayut-ustroit-blokadu-chem-ona-chrevata-dlya-nato-17739304.html",
        "title": "США испугались ВМФ России в Атлантике и думают устроить блокаду. Чем она чревата для НАТО?",
        "date": "2021-03-13 17:09:03",
        "text": "США и их союзники по НАТО находятся в напряжении из-за активности российских военных в Атлантическом океане. И пытаются найти способ — как их \"урезонить\".\nОдна из идей, пришедших в головы западных военных чиновников, — морская блокада. Эксперты предупреждают: этот вариант равнозначен объявлению войны. И ответ ВМФ России будет очень жестким. Что именно так беспокоит США и что обо всем этом думают в России — смотрите в видео. ",
        "tags": [
            "Видео",
            "США",
            "НАТО"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/voennyy-samolet-rukhnul-pod-almaty-17738866.html",
        "title": "Военный самолет рухнул под Алматы",
        "date": "2021-03-13 16:31:00",
        "text": "Авиакатастрофа произошла с воздушным судном, принадлежащим погранслужбе.\nТАШКЕНТ, 13 мар — Sputnik. Летевший из Нур-Султана самолет Ан-26 потерпел крушение при заходе на посадку в аэропорту Алматы, сообщает Sputnik Казахстан. Агентство ведет текстовую транляцию. На борту воздушного судна, принадлежащего погранслужбе Комитета национальной безопасности, находились шесть человек.  Четверо из них погибли, двое госпитализированы. Пострадавших направили в ближайшую больницу Илийского района.  Президент Казахстана Касым-Жомарт Токаев выразил соболезнования семьям погибших военных и поручил выяснить причины авиакатастрофы. ",
        "tags": [
            "В мире",
            "Казахстан",
            "крушение самолета",
            "самолет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0d/17739211_0:0:963:541_1920x0_80_0_0_9eb5f8a580b4edb2be5af43e2fbcf1d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/razvitie-transportnykh-sistem-i-obschie-rynki-k-chemu-idet-sng-30-let-spustya-17736816.html",
        "title": "Развитие транспортных систем и общие рынки. К чему идет СНГ 30 лет спустя?",
        "date": "2021-03-13 16:00:11",
        "text": "В пятницу в Москве состоялось пленарное заседание Международного экономического форума \"СНГ — 30 лет\". \nТАШКЕНТ, 13 мар — Sputnik. За три десятилетия странам Содружества удалось немало — среди главных достижений выделяются создание зоны свободной торговли и высокий уровень интеграции в самых разных направлениях, позволивший, в частности, странам ЕАЭС пройти 2020-й год с меньшими потерями для экономики, нежели странам Евросоюза. Но, по словам участников прошедшего заседания, у СНГ огромный нераскрытый потенциал. О том, как страны Содружества движутся к формированию единого трудового и финансового рынков, о развитии транспортной связанности и о дальнейшей либерализации режима свободной торговли в СНГ — в материале Sputnik. Белорусский сценарий В текущем году в СНГ председательствует Беларусь. Председательство республики нацелено на раскрытие имеющегося у Содружества потенциала. Об этом, открывая пленарное заседание, заявил заместитель премьер-министра РБ Игорь Петришенко. \"В программных документах председательства ключевое внимание уделяется вопросам практического характера, — отметил он. — Это обеспечение полномасштабного режима свободной торговли товарами без барьеров и иных препятствий, расширение промышленной кооперации. Значительное внимание уделено упрощению административных процедур в торговле, углублению согласованной политики в области технического регулирования и стандартизации, транспорта, санитарных, ветеринарных и фитосанитарных мер, углублению сотрудничества в области инвестиций, инноваций и других сферах\". Фундаментом дальнейшей интеграции и развития экономик стран СНГ является договор о зоне свободной торговли, считает заместитель председателя правительства РФ Алексей Оверчук. Напомним, договор о зоне свободной торговли СНГ вступил в силу в сентябре 2012 года между Беларусью, Россией и Украиной. Позже к соглашению присоединились Армения, Казахстан, Кыргызстан, Молдова, Таджикистан и Узбекистан. С начала 2016-го между Россией и Украиной взаимно приостановлено действие данного договора. Соглашение свело к минимуму исключения из номенклатуры товаров, к которым применяются импортные пошлины. Экспортные пошлины были вовсе поэтапно отменены. Также многосторонний договор заменил больше ста действовавших ранее двусторонних документов между странами СНГ, регламентировавших режим свободной торговли на пространстве Содружества. \"В целях дальнейшей либерализации режима свободной торговли подготовлен проект соглашения о свободной торговле услугами, который создаст еще более благоприятные условия для увеличения инвестиционных потоков\", — заявил в ходе пленарного заседания Алексей Оверчук. Предполагается, что после подписания данного договора страны СНГ смогут беспошлинно пользоваться услугами, которые предоставляют компании из других стран Содружества. Проект соглашения пока не публикуется, поэтому на сегодня нет информации о том, на каких условиях компании из одной страны смогут работать в остальных, и понадобится ли им для этого дополнительная лицензия (в частности, для финансовых компаний). Как в мае заявлял министр иностранных дел Беларуси Владимир Макей, проект соглашения о свободной торговле услугами в СНГ может быть готов к подписанию уже в этом году. Будущее — в углублении интеграции Вице-премьер Беларуси отметил необходимость продолжения интеграционных процессов среди стран-участниц Содружества. \"Не следует допускать возникновения каких-либо разделительных линий между \"пятеркой\" ЕАЭС (в Союз входят Армения, Беларусь, Казахстан, Кыргызстан и Россия. — Прим. ред.) и другими странами СНГ. Напротив, наилучшие наработки, достигнутые странами, принявшими решение углубить интеграцию и создать экономический союз, должны быть предложены для рассмотрения в рамках СНГ\", — рассказал Игорь Петришенко. По его словам, в условиях пандемии страны Содружества не должны закрываться друг от друга и усиливать протекционизм в торговле. \"Вместе мы сможем больше, вместе будет проще преодолеть экономическую рецессию и связанные с ней социальные потрясения\", — убежден вице-премьер Беларуси. Председатель Коллегии ЕЭК Михаил Мясникович разделяет эту точку зрения. По его словам, в кризисный 2020 год позитивную динамику, на фоне внешней торговли, продемонстрировала именно торговля внутри ЕАЭС. \"Несмотря на то, что падение (торговли между странами ЕАЭС) составило 11%, торговля с третьими странами сократилась, к сожалению, на 20,9%. Это значит, что работают интеграционные связи в рамках ЕАЭС, которые позволяют даже в это сложное время успешно торговать между собой\", — отметил Михаил Мясникович. В целом же цифры демонстрируют большие резервы для наращивания взаимной торговли стран-участниц СНГ, отметил президент Торгово-промышленной палаты РФ Сергей Катырин. Так, на долю взаимной торговли стран СНГ в 2020 году пришлось 19% от общего внешнеторгового оборота — столько же, сколько и годом ранее, несмотря на общее солидное падение оборота. \"Есть, куда расти\", — заявил Катырин. Экономика ЕАЭС справилась с вызовами, вызванными пандемией COVID-19, лучше, чем страны Евросоюза, отметил Михаил Мясникович. \"Прошлый год был сложным во всех отношениях: ВВП ЕАЭС сократился на 3,9%. Для сведения: ВВП Европейского союза упал на 7,2%, Германии — на 5,4%, Великобритании — на 10%\", — рассказал он. Таким образом, вызовы минувшего года — пандемия COVID-19 и масштабный экономический кризис — требуют еще большего осознания важности интеграционных связей ЕАЭС и СНГ, считает Мясникович. Важным аспектом развития сотрудничества генеральный директор \"Российского экспортного центра\" (РЭЦ) Вероника Никишина назвала расчеты в национальных валютах. \"Те проблемы, с которыми сегодня сталкивается весь мир, — это торговые войны, различные ограничения. Чтобы оградить себя от валютных рисков, нужно развивать сотрудничество в валютной сфере, согласовывать валютную политику\", — отметила глава РЭЦ. По ее словам, сегодня уже есть первые положительные результаты работы в данном направлении. Например, с 2020 года \"Росэксимбанк\" начал проводить расчеты между РФ и Узбекистаном в национальных валютах (российских рублях и узбекских сумах. — Прим. ред.). \"С Азербайджаном, Казахстаном и Беларусью выстроена инфраструктура, и мы полностью готовы для проведения таких операций\", — заявила Вероника Никишина.  Если валютная политика будет согласована с большим количеством стран СНГ — можно будет говорить и о формировании общего финансового рынка, считает глава РЭЦ. \"Уверена, это однозначно значительно повысит нашу общую конкурентоспособность\", — резюмировала Никишина. \"Единая\" транспортная система выгодна каждому Странам-участницам СНГ необходимо скооперироваться для решения вопроса развития транспорта, считает Сергей Катырин. По его словам, у бизнеса здесь много претензий в данной сфере, среди них — задержки на границах при транзитных перевозках, различные тарифы, сложности расчетов и прочее.  \"Необходимо обеспечить выработку и соблюдение единых требований в сфере транзитных перевозок по территории стран СНГ, а также принять в его рамках комплексную программу развития приграничной транспортной инфраструктуры\", — заявил президент ТПП РФ. ЕАЭС и СНГ могут и должны стать регионом бесшовной транспортной связанности в Большой Евразии, уверен Михаил Мясникович. \"Ключ к этому — слаженные усилия как на государственном, так и на коммерческом уровне по созданию современной транспортной и сопутствующей инфраструктуры, синхронизации национальных товаропроводящих сетей, применении передовых цифровых решений и унификации подходов к администрированию\", — сказал председатель Коллегии ЕЭК. В частности, по его словам, сегодня рассматривается инициатива Узбекистана по совместной с ЕАЭС реализации проекта Трансафганской железной дороги (пройдет по маршруту \"Мазари-Шариф — Кабул — Пешавар\". — Прим. ред.). Напомним, в феврале премьер-министр Узбекистана Абдулла Арипов на заседании Евразийского межправсовета предложил странам-участницам ЕАЭС присоединиться к строительству Трансафганской железной дороги. По мнению Арипова, участие ЕАЭС в данном проекте позволит странам Союза существенно снизить издержки, сократить сроки доставки грузов и \"самое главное — обеспечить выход на новые перспективные рынки сбыта\". Также, по словам Михаила Мясниковича, сегодня прорабатывается инициатива Казахстана по созданию в рамках ЕАЭС единой сети оптово-распределительных центров. Такие центры будут предлагать специализированные услуги, начиная от хранения и переработки товаров до их распределения и сбыта. По словам Вероники Никишиной, выстраивание качественно-новой логистики и обеспечение необходимой инфраструктурой (склады и распределительные центры) снизит транспортные расходы участников рынка при осуществлении международных перевозок. \"Мы делаем партнерские программы с Почтой России, которая является важным звеном в доставке грузов, — рассказала глава РЭЦ. — Также у нас есть совместный проект с РЖД. Мы организовали пилотный проект по отправке сборных грузов и проект по перевозке российской агропродукции ускоренными железнодорожными контейнерными поездами. Мы учитываем пожелания экспортеров и даем им экономически оправданные тарифы. Практически вручную собираем поезд, там представлены совершенно разные по объему партии товаров. Это особенно привлекательно для малого бизнеса, потому как они не могут отправить сразу полный вагон товаров\". По ее словам, сегодня эти проекты направлены на экспорт в страны дальнего зарубежья, однако РЭЦ готов предлагать бизнесу комплексные логистические решения по интересующим перспективным направлениям, и \"одним из перспективных направлений должно стать пространство СНГ\". \"Конечно, мы хотим находить со всеми участниками ВЭД удобные форматы взаимодействия, где мы можем согласовать тарифы, — продолжила Вероника Никишина. — Нужно создать рабочие группы и работать на синергию друг друга, чтобы предложить бизнесу любой страны СНГ действенные решения. Таким инструментом мы решим проблему товарообмена на пространстве СНГ более эффективно, нежели будем делать все в одиночку\". Сегодня СНГ — это огромная, местами слабо заселенная территория, которая может развиваться только в условиях развитой транспортной сети, убежден государственный секретарь Союзного государства России и Беларуси Григорий Рапота. \"Транспорт — это общение людей, это развитие экономики, образования, медицины, туризма и других сфер. Транспортная составляющая представляется мне ключевой для дальнейшего развития СНГ. Для понимания: высокоскоростная автомобильная дорога международного класса, проходящая через любой регион, автоматически увеличивает валовый региональный продукт на 6-9%. Вот вам, пожалуйста, восполняемый экономический ресурс. Тем более, мы являемся транзитной территорией между экономически развитыми Востоком и Западом\", — рассказал Рапота. Объем торговли между Китаем и западной Европой, по данным десятилетней давности, был около $600 млрд, отметил он. \"Сейчас этот объем, пожалуй, увеличился где-то в два раза. И только, может быть, 4-5% от всех этих перевозок идет через территории стран СНГ. Вот вам наш потенциал, который необходимо вместе освоить для развития экономики\", — заключил Григорий Рапота. Цифровой потенциал В ходе пленарного заседания Михаил Мясникович рассказал, что созданная в прошлом году в ЕАЭС унифицированная система поиска \"Работа без границ\" может начать применяться в странах СНГ в качестве межгосударственного поискового ресурса в сфере трудоустройства и занятости. \"Работа без границ\" представляет собой систему поиска, которая позволяет любому гражданину или работодателю осуществить поиск вакансий или резюме по всем странам ЕАЭС. По замыслу разработчиков проекта, система будет способствовать формированию общего рынка труда, ускорению процессов свободного передвижения рабочей силы и обеспечению мобильности трудовых ресурсов. Планируется, что по итогам одного календарного года работы системы количество обращений к ней составит не менее 1 млн. \"В нашей экосистеме \"Одно окно\" есть ряд сервисов для российских экспортеров, к которым можно обратиться на всем жизненном цикле экспортного пути, — рассказала Вероника Никишина. — В этом году можно будет получить электронный фитосанитарный сертификат. Сейчас мы готовы к переговорам, чтобы организовать выдачу такого сертификата на пространстве ЕАЭС. Выдаваемый в электронном виде сертификат будет признаваться на всем пространстве\". РЭЦ видит в этом большой потенциал и готовит конкретные предложения для цифрового безбумажного применения сертификата на территории тех стран, которые захотят интегрироваться, заявила Никишина. \"После интеграции бизнес наших стран получит значительные выгоды в виде безбумажного, понятного, прозрачного прохождения тех обязательных процедур, которые нельзя отменить, но определенно можно облегчить для экспортеров через цифровизацию. Интеграция инструментов через цифровизацию представляется крайне перспективной. Поэтому, развивая цифровые инструменты для российских экспортеров, мы готовы синхронизировать их с другими участниками международной торговли\", — заключила Вероника Никишина. Председатель Белорусской торгово-промышленной палаты Владимир Улахович отметил необходимость проработки на профильных площадках СНГ возможности использования цифровых платформ для решения задач по построению кооперационных цепочек и выводу продукции стран Содружества на мировые рынки. \"Важное направление — промышленная кооперация, — соглашается Михаил Мясникович. — В странах ЕАЭС сегодня работает порядка 17 тыс. совместных предприятий, но многие задачи в этой сфере еще предстоит решить. Чтобы торговать эффективно, нужно иметь то, чем торговать. Продукция должна быть надлежащего качества\". В связи с этим, по его словам, странам СНГ следует уделить приоритетное внимание увеличению доли обрабатывающей промышленности, наращиванию производительности труда, мотивации роста инвестиций в основной капитал. \"ЕЭК на основании предложений сторон сформировала карту индустриализации ЕАЭС. Документ включает в себя 185 крупных инвестиционных и значимых проектов сметной стоимостью более $300 млрд 21 подотрасли, более 550 технологических направлений, по которым в ЕАЭС имеется необходимость в импортозамещении. Это, по своей сути, интеграционные проекты\", — рассказал председатель Коллегии ЕЭК. Он предложил подключить к этой работе и партнеров из числа стран-участниц СНГ. ",
        "tags": [
            "Политика",
            "СНГ",
            "Узбекистан",
            "ЕАЭС"
        ],
        "author": "Вадим Павлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1435/59/14355960_20:0:982:541_1920x0_80_0_0_da18afe183ce86577c4248e708e65e7a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/uzbekistan-i-kyrgyzstan-podgotovyat-investproekt-kambaraty-1-17736197.html",
        "title": "Узбекистан и Кыргызстан подготовят инвестпроект Камбараты-1",
        "date": "2021-03-13 14:53:51",
        "text": "Разговоры о строительстве Камбаратинской ГЭС-1 периодически ведутся уже несколько лет.\nТАШКЕНТ, 13 мар — Sputnik. Узбекистан и Кыргызстан договорились вместе подготовить инвестиционный проект Камбаратинской ГЭС-1, сообщили в пресс-службе президента КР. Садыр Жапаров 11-12 марта посетил Узбекистан и государственным визитом. По итогам переговоров президентов в пресс-службе узбекского лидера Шавката Мирзиёева рассказали, что стороны подписали 22 документа о сотрудничестве в промышленной сфере, финансах, энергетике, военно-технической сфере. \"По линии Министерства энергетики и промышленности подписано соглашение о совместной подготовке инвестиционного проекта \"Строительство Камбаратинской ГЭС-1\" в Кыргызской Республике\", — сообщили в пресс-службе Жапарова в субботу. Также был подписан протокол по взаимным поставкам электроэнергии. Разговоры о строительстве Камбаратинской ГЭС-1 периодически ведутся уже несколько лет. В 2012 году Кыргызстан подписал соглашение с российской ПАО \"Интер РАО\", однако в 2015-м Алмазбек Атамбаев, занимавший в то время пост президента КР, заявил, что эта компания не сможет выполнить обязательства по проекту. Власти республики начали искать новых инвесторов. В начале октября 2017 года \"Национальная энергетическая холдинговая компания\" Кыргызстана подписала меморандум по сотрудничеству в области реализации проекта с \"Узбекгидроэнерго\". Это произошло после визита Шавката Мирзиёева в КР, в ходе которого президент РУз заявил: \"Вместе будем строить Камбаратинскую ГЭС, она необходима нам\". Посол Кыргызстана в Узбекистане в декабре 2017 года отметил, что \"это будет грандиозный проект регионального масштаба, в котором необходимо решить все вопросы, обеспечить консенсус и учет интересов сторон\". Тогда же он рассказал, что рабочая группа продолжает обсуждать \"конкретные совместные шаги\". В 2020 году Sputnik Кыргызстан писал, что КР планирует начать возведение ГЭС в одиночку. Власти республики собирались самостоятельно построить подъездные дороги, мосты и другую инфраструктуру, однако основное строительство должно было вестись за счет инвесторов.  На сегодня они пока не найдены. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Кыргызстан",
            "ГЭС",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан",
            "энергетика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/913/84/9138428_161:182:3478:2048_1920x0_80_0_0_a3334f27f2753de517b39114c34999ae.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/svyaschennoe-pravo-rossii-na-krym-17734909.html",
        "title": "Священное право России на Крым",
        "date": "2021-03-13 13:55:13",
        "text": "Москву с 2014 года регулярно обвиняют в нарушении норм международного права при воссоединении Крыма и Севастополя с Россией.\nСейчас, когда мы отмечаем уже седьмую годовщину этого процесса, на Украине и в странах Запада все еще звучат заявления о \"российской агрессии\" и \"аннексии Крыма\". Аннексия и агрессия — юридические термины. Это довольно сильные обвинения, что требует отдельного рассмотрения: а на чем юридически было основано, как говорят в Крыму, \"возвращение полуострова в родную гавань\"? Если рассматривать проблему юридического оформления по существу, то стоит начать с вопроса дней, давно минувших. А именно — с того, как Крым вообще оказался в составе Украины и на основании каких актов. Решение было принято ЦК КПСС, затем утверждено президиумами Верховных Советов РСФСР, УССР и СССР и только постфактум — Верховным Советом СССР. Сам этот факт — решение, оформленное Центральным комитетом политической партии, — уже делает \"подарок Хрущева Украине\" юридически ничтожным. Такие вещи решают не в партии — согласно советскому законодательству. Идем далее. При распаде СССР Украина повела себя довольно циничным образом, действуя по принципу \"здесь считаем, здесь не считаем\". Декларация о государственном суверенитете Украины от 1990 года апеллировала к праву украинской нации на самоопределение. Однако ровно через полгода Украина проигнорировала волю крымского народа об изменении статуса своего региона. Двадцатого января 1991 года в Крыму прошел первый в СССР референдум, на котором 93,26 процента крымчан проголосовали \"За воссоздание Крымской АССР как субъекта Союза ССР и участника Союзного договора\". Примерно такой же результат был и в Севастополе, разве что там граждане голосовали за союзный статус города. Вопреки четко выраженной народной воле 12 февраля 1991 года Верховный Совет УССР попрал итоги референдума, приняв закон УССР \"О восстановлении Крымской Автономной Советской Социалистической Республики\", но уже в составе Украинской ССР. По итогам референдума в Крыму в 1992 году была принята конституция. Которая, в свою очередь, была отменена решением ВС Украины без учета мнения местного парламента. Был также принят закон Республики Крым о разграничении полномочий между центром и автономией. Его также отменили украинские власти. Наконец, 27 марта 1994 года прошел референдум в Крыму о восстановлении Конституции 1993 года, о праве крымчан на двойное гражданство России и Украины и утверждение статуса президента Крыма. Явка составила 60%. За двойное гражданство выступили 82%, а за восстановление конституции и за права президента Крыма — 78%. Украинская власть не просто проигнорировала решения этих двух референдумов. Киев принял рестрикционные меры против крымской элиты и крымского населения. Вместо предоставления широкой автономии автономия Крыма была максимально урезана. Уже через год Верховная рада Украины отменила Конституцию Крыма. Однозначно выраженная воля крымского народа была вновь оставлена без внимания украинскими властями. В результате неоднократных подобных действий украинского руководства Крым был лишен возможности на законную реализацию права на самоопределение, а также вынужден оставаться в составе Украины вопреки желанию большей части населения. Нарушала ли Россия при присоединении Крыма акты международного законодательства, а также российско-украинские договоры? Однозначно нет. Возьмем для иллюстрации хотя бы, как некоторым кажется, \"сильное\" утверждение о российской \"агрессии\" в Крыму. Следует напомнить, что таким актом считается вторжение или нападение вооруженных сил государства на территорию другого государства; любая военная оккупация, даже временная, являющаяся результатом такого вторжения или нападения; любая аннексия (насильственное присоединение) территории другого государства. К прямой агрессии относятся также бомбардировка или использование оружия против иностранного государства; блокада портов или берегов государства вооруженными силами другого государства; нападение вооруженных сил государства на сухопутные, морские или воздушные силы (флоты) другого государства; нарушение установленных международным соглашением условий военного присутствия на территории другого государства. И вот тут сразу выяснится, что российские войска пребывали на территории Крыма и Севастополя на законных основаниях — по договору с украинскими властями. Численность вооруженных сил России в Крыму допускалась до 25 тысяч человек. И эта численность не была превышена. Что касается правовых основ, у России были основания беспокоиться за безопасность как своих военнослужащих, так и граждан нашей страны. А ведь даже в Будапештском меморандуме есть указание на право использовать ВС для целей самообороны. Не говоря уже о том, что еще 2 марта 2014 года три бывших президента Украины — Кравчук, Кучма и Ющенко — призвали Верховную раду денонсировать Харьковские соглашения 2010 года, согласно которым российский Черноморский флот и пребывал в Крыму. И настроения в Раде были полностью в пользу решения выставить ЧФ с территории Крыма в нарушение договоров. Вопреки воле законного на тот момент президента страны Виктора Януковича! Впрочем, есть и иные акты, на которые ссылаются обвинители России. Иногда в качестве аргумента приводится Пакт СБСЕ 1975 года, но в нем содержится утверждение не только принципа территориальной целостности государств, но и все того же права на самоопределение наций. А еще в этом пакте содержится требование о невмешательстве во внутренние дела независимых государств. Так вот, Россия никак не нарушала Пакт СБСЕ. Зато Вашингтон и Брюссель — прямо нарушили этот пакт, организовав переворот в Киеве и свержение законно избранной власти на Украине в 2013-2014 годах. Что касается заявления Генассамблеи ООН от 2014 года, которое ссылалось на то, что якобы Россия нарушила в процессе присоединения Устав ООН, гарантирующий территориальную целостность Украины, то надо отметить, что Устав ООН требует от своих членов воздерживаться от угрозы силой или ее применения против территориальной неприкосновенности или политической независимости государства. И Россия как раз в 2014 году никакой агрессии против неприкосновенности Украины не проводила. В свою очередь, США и ЕС как раз и провели агрессию против политической независимости Украины. Это неоспоримый факт. Ссылки же на Декларацию ООН, содержащиеся в заявлении Генассамблеи, почему-то упорно не учитывают требований к государствам об обеспечении равных прав народам, населяющим страну, а также об обеспечении права народов на самоопределение. Эти права, как уже говорилось, неоднократно нарушались со стороны властей Украины. Кстати, в 1992 году ВС России принимал заявление в отношении украинских властей с требованием \"воздержаться от каких-либо действий, направленных на подавление свободного волеизъявления населения Крыма, имеющего в соответствии с международными нормами полное право самостоятельно определить свою судьбу\". Есть ли тут противоречие между принципом территориальной целостности и правом народов на самоопределение? Если бросить беглый взгляд на ситуацию, то какому-нибудь профану в международном праве покажется, что есть. Но так ли это на самом деле? Давайте разберемся. Международное законодательство прямо говорит о том, что \"все народы имеют право на самоопределение\". Так утверждается в Декларации ООН о предоставлении независимости колониальным странам и народам 1960 года. В Декларации ООН о принципах международного права, касающихся дружественных отношений и сотрудничества между государствами, конкретизируется, что \"создание суверенного и независимого государства, свободное присоединение к независимому государству или объединение с ним <…> являются формами осуществления <…> народом права на самоопределение\". А что же Украина? Украина последовательно нарушала права крымского народа. При этом в Декларации о принципах международного права прямо говорится, что \"каждое государство обязано воздерживаться от каких-либо насильственных действий, лишающих народы их права на самоопределение\". Читаем далее в той же декларации: \"Ничто в приведенных выше пунктах не должно истолковываться как санкционирующее или поощряющее любые действия, которые вели бы к расчленению или к частичному или полному нарушению территориальной целостности или политического единства суверенных и независимых государств\". Теперь смотрим на события конца 2013-го — начала 2014 года. Действия США и ЕС очевидно нарушали положения этой декларации, поскольку не просто поощряли нарушение политического единства Украины, а прямо это единство разрушали. Впрочем, об этом уже не раз говорилось, так что уточним лишь, что в международном праве есть оговорка: соблюдение территориальной целостности должно быть обеспечено для государств, которые, в свою очередь, соблюдают в отношении живущих на его территории народов принцип равноправия и самоопределения народов и обеспечивают представительство всех слоев населения в органах власти. Очевидно, что в отношении крымского народа власти Украины не соблюдали этих принципов. Но можно ли называть крымчан \"крымским народом\"? Международное право имеет прецеденты, которые говорят, что нет необходимости для соблюдения всех требований к термину \"народ\" при осознании населением, проживающим на общей территории, своего стремления к самоопределению. В конце концов, за прошедшие с момента основания ООН десятилетия в состав организации вошли более 100 государств, среди которых многие были образованы именно через реализацию права на самоопределение. Когда говорят об \"аннексии\" украинской территории, не принимают во внимание и следующее обстоятельство: жители Крыма сами выступили (однозначно выразили свою волю) за разрыв отношений с Украиной. Термин \"аннексия\" здесь слабо применим, если не пользоваться исключительно пропагандистскими штампами вроде \"референдума под дулами автоматов\", которые так любят украинские политики. Если не нравится термин \"сецессия\" (более точно отражающий крымский процесс), то можно предложить еще определение родом из Италии XIX века — ирредентизм. Согласно этому нейтральному определению, это политика государства, партии или политического движения по объединению народа, нации, этноса в рамках единого государства. Выражается в этнической мобилизации, при которой поднимается вопрос о воссоединении территории, на которой проживает ирредента, с титульным государством, в котором их этнос составляет большинство. Это как раз четко отражает крымские реалии, где подавляющее большинство населения ощущало и ощущает себя представителями русского, а не украинского этноса. Кстати, а что же Будапештский меморандум 1994 года, который обожают приводить постмайданные власти в качестве доказательства \"агрессии\" и \"аннексии\"? Так вот, в нем нет требования обеспечивать Украине территориальную целостность! В нем есть требование не применять вооруженные силы против Украины и оказать ей помощь в случае нападения на нее другой страны. Все. Больше ничего. Требование уважать границы Украины — отнюдь не тождественно требованию обеспечивать ее территориальную целостность. Если Украина сама разрушает свои границы, никто не обязан силой заставлять население этой несчастной территории жить вместе. Идем дальше и смотрим на Договор о дружбе, сотрудничестве и партнерстве между Россией и Украиной от 1997 года. Тут нечего и говорить, так как де-факто Украина в 2014 году (не говоря уж о политике Ющенко 2005-2009 годов) сама начала проводить откровенно антироссийскую политику, наплевав на этот договор. А позже, с 1 апреля 2019 года, видимо, по случаю Дня дурака, Украина и вовсе официально этот договор расторгла. Наконец, Договор между Российской Федерацией и Украиной о российско-украинской государственной границе 2003 года, казалось бы, однозначно работает против России. Но и тут надо учитывать, что соблюдение территориальной целостности должно соотноситься с правом наций на самоопределение. Россия ни слова не говорила о том, что отказывает каким-либо частям населения, проживающего на Украине, в праве на самоопределение. Каковым правом крымский народ и воспользовался. Следует не забывать и о политико-правовом контексте. В своем обращении 18 марта 2014 года президент России Владимир Путин четко заявлял, что предшествующие свержению Януковича события на Украине не могли не волновать Москву. Происходящее в 2014 году обострило ситуацию еще больше: \"Новые так называемые власти внесли скандальный законопроект о пересмотре языковой политики, который прямо ущемлял права национальных меньшинств… Тем, кто сопротивлялся путчу, сразу начали грозить репрессиями и карательными операциями\", — подчеркнул президент России. В ситуации угрозы крымскому народу со стороны фашиствующих элементов и радикального вплоть до безумия, нелегитимного, подчеркну, на тот момент украинского руководства Россия и приняла решение поддержать право крымчан на самоопределение. И в этом отношении тоже не было никакого нарушения законодательства не только международного, но и договоренностей между Россией и Украиной. Руководствуясь этими соображениями, в соответствии с российским законодательством 1 марта 2014 года Владимир Путин внес в Совет Федерации обращение об использовании ВС России на территории Украины. Данное решение российского руководства получило полное одобрение действовавшего на тот момент главнокомандующего ВС Украины, президента этой страны Виктора Януковича, который в тот же день в своем послании в Совет Федерации подчеркнул, что \"осуждает попытки захвативших власть в Киеве насильственно установить свои порядки в Крыму и поддерживает обращение властей Республики Крым к президенту Российской Федерации об оказании всесторонней помощи и защите крымчан\". Таким образом, учитывая позицию действующей украинской власти, Совет Федерации одобрил обращение Владимира Путина. Завершая, следует процитировать вопросы, которые задавались крымчанам и жителям Севастополя на референдуме 16 марта. Крымчан снова спросили, хотят ли они жить в одном государстве с Украиной при условии наличия гарантий настоящей автономии, или же хотят воссоединения с Россией. Вопросы звучали так: \"Вы за воссоединение Крыма с Россией на правах субъекта Российской Федерации?\" и \"Вы за восстановление действия Конституции Республики Крым 1992 года и за статус Крыма как части Украины?\". Крым — почти единогласно (96 против двух процентов) — сообщил миру, что хочет жить в одном государстве с Россией. Народ Крыма подтвердил свое горячее желание и последовательное стремление к реализации права на самоопределение. Четверть века борьбы за свои права завершилась тем результатом, который был ясен для всех с самого начала. Кстати, по этому поводу хорошо высказался глава МИД Сергей Лавров, рассказывая о том, как в 2014 году в апреле в Женеве представители России, ЕС, США и Украины обсуждали декларацию о необходимости децентрализации Украины и учета прав всех регионов. К сожалению, впоследствии эту декларацию как-то позабыли на Украине, начав войну на юго-востоке. Но процитирую я Лаврова не по этому поводу. Министр иностранных дел сказал тогда, что в беседе с ним госсекретарь США Джон Керри подчеркнул: \"Все понимают, что Крым российский, что народ Крыма хотел вернуться\". Американский дипломат сказал, что Вашингтон недоволен лишь тем, что русские \"так быстро провели референдум, что он не вписывается в стандарты такого рода мероприятий, просил переговорить с президентом Путиным, организовать еще один референдум, объявить его заранее, пригласить международных наблюдателей, сказал, что поддержат их направление туда. Результат будет таким же, но мы как бы соблюдем приличия\". Лавров в ответ заметил, что раз все все понимают, что это было реальное проявление воли народа, то к чему устраивать ненужные спектакли с \"переголосованием\". Это к тому, что сейчас Байден и его администрация так трогательно строят из себя несгибаемых и неколебимых гарантов украинского режима. Никогда, мол, не признаем Крым российским. Так вот, никогда не говори \"никогда\". Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Крым",
            "Запад"
        ],
        "author": "Павел Данилин",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0d/17735593_224:404:3015:1974_1920x0_80_0_0_84ce1dbd249d2d1a45a0cbde64da6cd8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/bayden-pozdravil-mirzieva-s-navruzom-17734161.html",
        "title": "Байден поздравил Мирзиёева с Наврузом",
        "date": "2021-03-13 12:59:23",
        "text": "Праздник, символизирующий наступление весны и обновление природы, отметят по всему миру 21 марта.\nТАШКЕНТ, 13 мар — Sputnik. Президент США Джо Байден поздравил узбекского лидера Шавката Мирзиёева с Наврузом. \"Я хочу пожелать Вам и народу Узбекистана мирного, счастливого и процветающего Навруза, — говорится в послании, которое опубликовала пресс-служба Мирзиёева. — Передаю <...> свои наилучшие пожелания в этом новом году и новой весне\". Байден отметил, что в Узбекистане, который уже 30 лет является независимым государством, были проведены \"значительные реформы\". \"Моя администрация надеется на сотрудничество с вашей странойдля продолжения этого прогресса\", — заявил президент США.  Навруз — праздник иранских и тюркских народов, символизирующий наступление весны и обновление природы. Его отметят по всему миру 21 марта. Узбекистанцы на Навруз будут отдыхать три дня — с 20 по 22 марта. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Узбекистан",
            "США",
            "Навруз",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15835466_90:66:2235:1273_1920x0_80_0_0_fe71338cee68a90555ed2d6ba6c4eb13.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/v-uzbekistane-za-prizyvy-k-neispolneniyu-zakonov-khotyat-shtrafovat-do-pochti-2-tys-17733372.html",
        "title": "В Узбекистане за призывы к неисполнению законов хотят штрафовать до почти $2 тыс.",
        "date": "2021-03-13 12:25:41",
        "text": "В Кодекс республики об административной ответственности планируется внести статью \"Публичный призыв к неисполнению или нарушению актов законодательства\".\nТАШКЕНТ, 13 мар — Sputnik. Сенат Олий Мажлиса Узбекистана одобрил введение штрафов до почти двух тысяч долларов за призывы к неисполнению или нарушению законодательных актов, сообщает РИА Новости со ссылкой на пресс-службу верхней палаты парламента страны. \"Сенаторы одобрили дополнение в Кодекс республики об административной ответственности статьи \"Публичный призыв к неисполнению или нарушению актов законодательства\", — сказал представитель Сената. По его словам, дополненная статья влечет административную ответственность за публичный призыв к неисполнению или нарушению требований актов законодательства, в том числе с использованием СМИ, телекоммуникационных сетей, Интернета, а также печатных или иных способов размножения текста. \"Это нарушение влечет наложение штрафа от 60 до 80 базовых расчетных величин (от 1,4 тысячи до 1,87 тысячи долларов. — Прим. ред.)\", уточнил собеседник агентства. В соответствии с внесенными изменениями, владельцы веб-ресурсов и каналов в мессенджерах обязаны не допускать использование своих ресурсов для распространения указанных призывов, а также распространения информации, вовлекающих граждан, в том числе несовершеннолетних, в противоправные действия. \"В случае выявления такой информации владельцы веб-ресурсов должны незамедлительно ее удалить, иначе доступ к ним может быть ограничен\", — добавили в пресс-службе. Закон о поправках направлен на подпись президенту. В декабре 2020 года правительство Узбекистана обязало владельцев сайтов, каналов в мессенджерах и блогеров удалять комментарии пользователей с контентом, запрещенным законодательством. В список запрещенного контента входит распространение порнографии, информации экстремистского, террористического, сепаратистского, фундаменталистского характера, пропаганда межрелигиозной, межнациональной, межэтнической вражды, распространения наркотиков и психотропных веществ, разглашение государственной тайны. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "штраф",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1326/30/13263077_0:134:1281:854_1920x0_80_0_0_adae11760a9647de730bea4f47166a3b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/pochemu-amerikanskie-rusofoby-dlya-rossii-vygodney-realistov-17731990.html",
        "title": "Почему американские русофобы для России выгодней реалистов",
        "date": "2021-03-13 11:58:04",
        "text": "Реальные американские национальные интересы в мире никак не связаны с продвижением темы \"прав человека\", пишет колумнист Петр Акопов.\nТрампа лишили Белого дома, но в Вашингтоне все еще ищут и находят \"русский след\". Только что разоблачили очередных агентов влияния Москвы — причем не где-нибудь, а в самом \"Атлантическом совете\"*, одном из важнейших американских аналитических центров, уже шестьдесят лет обслуживающем не только американскую элиту, но и НАТО в целом (при которой он и создавался). АС* хорошо знают и в России — настолько, что в позапрошлом году его даже внесли в перечень нежелательных организаций (после того как Генпрокуратура заявила, что организация представляет угрозу основам конституционного строя и безопасности России). И вот в такой серьезной организации на этой неделе разгорелся скандал. Поводом для него стала появившаяся неделю назад статья \"Проверка реального положения вещей: в отношении России фокус должен быть на интересах, а не правах человека\" за авторством двух старших экспертов АС Эммы Эшфорд и Мэтью Берроуза. Статья сама по себе не содержит никаких откровений — в ней перечисляются довольно банальные вещи и даются три рекомендации — но она является открытым вызовом политике новой американской администрации и ее идеологическим установкам. Причем вызовом, брошенным теми, кто должен всеми силами оправдывать \"политику партии\" — сотрудниками \"Атлантического совета\"*. Начав с того, что санкции, введенные США против России в связи с делом Навального и, \"по сути, превратившие права человека в фокус политики Вашингтона в отношении России\", могут подорвать критически важные интересы США, Эшфорд и Берроуз делают акцент на том, что \"у Соединенных Штатов есть и другие важные связанные с Россией интересы\". Они подчеркивают, что противоречие между правами человека и стратегическими интересами США не ново, и на конкретных примерах из прошлого напоминают, что \"проблема прав человека никогда не образовывала ядро американо-российских отношений, которые обычно фокусировались на более конкретных геополитических темах\". А сейчас, когда \"из-за ориентированной на права человека риторики президента и желания дистанцироваться от тенденций президента Дональда Трампа во внешней политике напряженность вокруг приоритетов США по отношению к России будет, вероятно, особенно острой\", авторы считают особо важным противостоять \"сфокусированной на правах человека политике\". Выделяя три главные причины — прошлые попытки ввести санкции из-за нарушений прав человека были относительно безуспешными (они \"нанесли экономический урон, но никак не повлияли на политику\" Кремля), фокусировка на правах человека угрожает вбить клин между США и Европой (\"американские санкции, такие как санкции против немецких энергетических компаний, угрожают подорвать ключевые трансатлантические отношения ради ограниченной выгоды\") и то, что американская поддержка прав человека и продвижение демократии порой оказывались контрпродуктивными.Третий пункт особенно интересен: \"Кремль неоднократно предполагал, что диссиденты вроде Алексея Навального — это лишь орудие ЦРУ. Новые санкции, вероятно, усилят подобную негативную реакцию и упростят государственным СМИ задачу очернять оппозиционеров\".То есть не надо давать Путину дополнительные аргументы в борьбе с цветными революциями, пишут эксперты \"Атлантического совета\"*. Да и непонятно, выгодна ли вообще Америке такая смена власти: \"Демократизация России необязательно положительно скажется на внешнеполитических интересах США. К примеру, Алексей Навальный — открытый националист, известный тем, что открыто соглашался с Путиным по многим вопросам внешней политики. Он поддерживал захват Крыма, а также отпускал расистские и исламофобные замечания. Более широкое академическое изучение смен режима показывает, что они не всегда приводят к изменению направления внешней политики. Вдобавок всегда существует риск политической неопределенности, что никогда не бывает хорошим положением вещей для такой ядерной державы, как Россия\". А раз подход \"превыше всего — права человека\" в отношении России чреват проблемами (\"вызовет ответный удар и подкрепит паранойю русских о том, что США продвигают демократию\"), а положительного эффекта не даст, то американским политикам \"следует подчинить обеспокоенность правами человека жизненно важной необходимости стабилизировать отношения\", делают вывод Эшфорд и Берроуз (заметим, что жизненно важной для Америки). И предлагают три шага на этом пути, подчеркивая, что надежд на улучшение отношений очень мало, но стабилизация все равно лучше, чем сохранение статус кво: 1) Отказаться от дальнейших санкций (то есть \"политики не могут и не должны отказываться от возможности ввести дополнительные карательные санкции в случае особо важных проблем — к примеру, дальнейшее вмешательство в выборы, но им стоит противостоять искушению использовать их в иных случаях\"). 2) \"Принять реалистичный подход\". Тут стоит привести цитату целиком: \"Американо-российские отношения слишком долго основывались на фантазии о том, что Россию — помощью или принуждением — можно превратить в западную либеральную демократию. Однако есть лишь небольшая надежда на трансформацию или прекращение нарушений прав человека. Политики должны трезво посмотреть на Россию: это не второстепенная страна, которую можно наказать за прегрешения, это мощная автократия, обладающая возможностью подрывать интересы США и выступать в качестве глобального вредителя. Это совсем не означает, что политикам следует игнорировать плохое поведение России. Однако им стоит более четко определить интересы США в рамках того, что Вашингтон может или не может достичь. Это означает более четкий фокус на конкретных интересах США, таких как стратегическая стабильность, нераспространение и текущие конфликты, например в Сирии\". 3) \"Найти поощрения\". Эксперты АС* признают, что политика США в отношении России стала карательной: \"хотя санкции якобы сформулированы как сдерживание или принуждение, существующие рамки не предлагают никакого реального способа снять их, даже если поведение России улучшится\". Поэтому \"все это превращает политическое орудие в не что иное, как возмездие, и не оставляет России стимула менять свое поведение\". Вместо этого Эшфорд и Берроуз предлагают \"провести особые убедительные красные линии в отношении ключевых проблем и предложить стимулы для улучшения поведения России\", начиная со снятия санкций и заканчивая возвращением России в G8. Последнее откровенно смешно: поощрение в виде возвращения \"Большой восьмерки\" не просто неприемлемо, но опасно для России, но в целом текст экспертов АС* отражает реалистичный подход к американской внешней политике. Реалистичный — то есть прагматический, предлагающий пытаться воспринимать реальность такой, какова она есть. И строить отношения с Россией (отдельная тема — какие: вражды, конкуренции, соперничества), исходя из этой реальности, в том числе из исторического опыта отношений двух стран, из оценки ситуации в России. У Эшфорд и Берроуза нет никакой симпатии к России, она для них вовсе не союзник и не друг, Путин у них \"убивает журналистов и активистов\", но они хотя бы признают то, что Америка не в силах ее изменить, тем более ведя игру на поле \"прав человека\". А это по нынешним американским временам — страшный грех.Поэтому уже через несколько дней после выхода статьи произошло невиданное: появился коллективный протест против нее от имени сотрудников \"Атлантического совета\"*. Не ответ, а именно протест, в стиле \"как такое вообще могли написать и опубликовать работники нашего уважаемого учреждения\".Двадцать два научных сотрудника АС заявили, что статья \"неудачная и не достигает своей цели\" и они дистанцируются от Эшфорд и Берроуза: \"Их статья основана на ложном представлении, согласно которому права человека и национальные интересы абсолютно не связаны друг с другом и в основе политики США в отношении России, по сути, были и остаются проблемы прав человека. На самом деле предыдущие и нынешняя администрации стремились интегрировать наши ценности и другие национальные интересы. Мы, нижеподписавшиеся, не согласны с аргументами и ценностями, приведенными в статье, и считаем ее неприемлемой\". А один из подписавших и вовсе договорился до того, что все рассуждения в статье Эшфорд и Берроуза сводятся к тому, \"что мы должны дать Путину свободу действий у него в стране, в том числе убивать политических противников и вторгаться на территорию соседей, когда он сочтет нужным\". Тут же стали искать и след заказчика — выяснилось, что только недавно перешедшая в АС Эмма Эшфорд работала до этого в Институте Катона, а его финансирует мультимиллиардер и республиканец Чарльз Кох, не только \"выступающий за сокращение вмешательства США в дела за рубежом\", но и на протяжении пяти лет перечисливший \"Атлантическому совету\"* 4,5 миллиона долларов. Уже горячо — республиканский финансист, изоляционист (жаль, что не трампист), но это и неважно: \"Сообщество Коха действует как троянский конь, пытаясь уничтожить хорошие институты, и у этих людей почти такие же взгляды, как у русских\".Нельзя брать деньги у Кремля, то есть Коха. И тут даже бывший президент Эстонии Тоомас Ильвес вставил свои пять копеек: \"Таким образом, люди, которые что-то знают о России, отмежевываются от финансируемых Кохом, прикормленных лакеев-изоляционистов, которые этого не знают и говорят, что США не должны беспокоиться по поводу нарушения прав человека в России. #Followthemoney (#Проследизаденьгами). Это не очень приятный путь\". Руководство \"Атлантического совета\"* пока что защищает авторов — вице-президент организации написал, что хотя он лично не согласен с Эшфорд и Берроузом и \"твердо убежден, что права человека являются частью интересов национальной безопасности США\", но он уважает \"их право выдвигать свои доводы\".Но именно против этого права и протестуют сотрудники АС: нельзя даже ставить под сомнение нерушимый союз прав человека и национальных интересов США. Говорим \"борьба за права человека\" — подразумеваем \"национальные интересы Америки\". Те, кто так не считают, подпевают Москве, и им не место в приличном обществе на \"вашингтонском болоте\". Нам в России такой накал борьбы только выгоден. Потому что, когда робкие попытки голоса разума забиваются на корню, это свидетельствует только об одном. Американская глобалистская элита (а АС* — это ее важная часть) утратила адекватное восприятие реальности, а значит, и чувство самосохранения. То есть она не может различить пропаганду и геополитику, агитацию и национальные интересы. Реальные американские национальные интересы в мире никак не связаны с продвижением темы \"прав человека\" (а это не только Россия или Китай, но и борьба за ЛГБТ во всемирном масштабе, которая давно уже официально стала одной из целей американской внешней политики) — она может быть ее инструментом, а может и не быть. Но в нынешней вашингтонской атмосфере она уже не инструмент, а сама ее суть — то есть американскую внешнюю политику хотят лишить даже возможности рассуждений о реализме и прагматизме (а то все опять кончится трампизмом), обязав молчать об этом даже в аналитических докладах. И останется только один шаг для того, чтобы открыто признать американскими национальными интересами чужие интересы, перейти к открытому продвижению уже даже не программы, а власти наднациональной атлантической элиты? Нет, не останется — потому что слепой далеко не уйдет. Окончательно оторвавшись от реальности, американские космополиты лишь ускорят крах как своего глобального проекта, так и Штатов как национального государства. В этом смысле настоящими \"агентами влияния\" Москвы являются как раз авторы коллективного заявления 22-х, углядевшие покушение на устои в банальном тексте про необходимость реализма в отношениях с Россией. Потому что реалистичный и прагматичный подход — например, к американо-российским отношениям — показал бы, что у расколотого американского истеблишмента еще есть запас прочности и адекватности. Но страх перед реальностью — что внутриамериканской, что международной — и желание запретить даже ее обсуждение говорят о том, что больной обречен. Источник: РИА Новости * Генеральная прокуратура России летом 2019 года признала нежелательной работу НКО \"Атлантический совет\". ",
        "tags": [
            "Колумнисты",
            "США",
            "санкции",
            "Алексей Навальный",
            "русофобия"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/18/16063782_0:160:3073:1888_1920x0_80_0_0_10fa1c65345bc6d7354c1113d2938802.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/umer-narodnyy-artist-rossii-stakhan-rakhimov--urozhenets-uzbekistana-17732798.html",
        "title": "Умер народный артист России Стахан Рахимов — уроженец Узбекистана",
        "date": "2021-03-13 11:34:23",
        "text": "В конце января Рахимов потерял супругу и коллегу по сцене — Аллу Йошпе. \nТАШКЕНТ, 13 мар — Sputnik. Народный артист России Стахан Рахимов скончался в пятницу на 84-м году жизни. Об этом сообщил заведующий структурным подразделением Концертного зала Москонцерт Холл Валерий Корн. В конце января Рахимов потерял супругу и коллегу по сцене — Аллу Йошпе. Советская эстрадная певица умерла в возрасте 83 лет.  \"Не стало Стахана Рахимова! Объединился замечательный дуэт уже в другом измерении\", — написал Корн на своей странице в соцсети \"ВКонтакте\". Стахан Мамаджанович Рахимов родился 17 декабря 1937 года в Андижане. Его мать — известная певица, народная артистка Узбекской ССР Шаходат Рахимова. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "артист"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0d/17732869_0:42:2055:1198_1920x0_80_0_0_e3851a83599b7ba104ef1438fe214d7f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0d/17732929_0:0:2518:2048_1920x0_80_0_0_0fa038a5268f032604550667bb532b4b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/sokh-i-unkur-too-kak-uzbekistan-i-kyrgyzstan-reshayut-pogranichnye-voprosy-17732389.html",
        "title": "Сох и Ункур-Тоо: как Узбекистан и Кыргызстан решают пограничные вопросы",
        "date": "2021-03-13 11:09:53",
        "text": "Ранее стало известно, что республики активизируют переговоры по завершению делимитации межгосударственной границы.\nТАШКЕНТ, 13 мар — Sputnik. В пресс-службе президента Кыргызстана рассказали подробности о том, как КР и Узбекистан намерены решить вопросы делимитации и демаркации государственных границ. Ранее стало известно, что лидеры двух стран поручили правительствам активизировать переговоры по этим темам. \"В ближайшее время будет возобновлена деятельность семи КПП на госгранице, узбекская сторона пообещала решить вопрос с грузопотоком и при необходимости предоставить соответствующую технику для сканирования документации\", — сообщили в пресс-службе.  Кыргызская сторона готова открыть транспортное и авиасообщение в узбекский анклав Сох, расположенный на территории Кыргызстана.  \"Жители анклава могут свободно передвигаться через госграницу. В свою очередь узбекская сторона выразила готовность более не претендовать на спорную местность Ункур-Тоо, которая до этого времени была предметом спора и политической напряженности между жителями приграничья\", — рассказали в пресс-службе президента КР. Остальные спорные вопросы касательно делимитации госграниц будут решать спецкомиссии двух стран. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Кыргызстан",
            "демаркация",
            "делимитация",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/373/44/3734495_20:0:982:541_1920x0_80_0_0_f2ad2b989959ef5fcafde4352932d51d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/vlasti-uzbekistana-pomogut-nuzhdayuscheysya-v-dengakh-molodezhi-17731166.html",
        "title": "Власти Узбекистана помогут нуждающейся в деньгах молодежи",
        "date": "2021-03-13 10:19:30",
        "text": "Какая помощь будет оказана юношам и девушкам, включенным в \"Молодежную тетрадь\", читайте в материале.\nТАШКЕНТ, 13 мар — Sputnik. Правительство Узбекистана приняло постановление о дополнительной социальной помощи молодежи, сообщает Министерство юстиции республики. Этим постановлением утверждено положение о фонде поддержки людей, включенных в \"Молодежную тетрадь\". В соответствии с документом, юношам и девушкам с трудным материальным положением будет оказана единовременная помощь в размере до четырех базовых расчетных величин (БРВ). Кроме того, планируется: покрывать до 75 процентов расходов негосударственных образовательных организаций на обучение молодежи предпринимательству и профессиональную подготовку;покрывать расходы на аренду нежилого помещения (до 25 БРВ и не чаще одного раза в год на срок до 12 месяцев) — для развития предпринимательства и самозанятости среди молодежи;выделять субсидии в размере до 40 БРВ на покупку рабочих инструментов. Для эффективного формирования, управления и использования средств фонда формируется попечительский совет. В него войдут руководители заинтересованных учреждений и представители общественности. Председатель этого попечительского совета должен ежеквартально отчитываться перед районным (городским) кенгашем народных депутатов о доходах и расходах фонда. Рабочим органом фонда являются районные (городские) отделы Агентства по делам молодежи. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "помощь",
            "малоимущие граждане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/681/43/6814362_0:0:1200:675_1920x0_80_0_0_5b835971472c04591d54d534d1fba45e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/uzbekistanki-pytalis-nezakonno-vvezti-na-rodinu-zolotye-slitki-17730703.html",
        "title": "Узбекистанки пытались незаконно ввезти на родину золотые слитки",
        "date": "2021-03-13 09:38:37",
        "text": "Драгоценный металл был изъят в Андижанской области на таможенном посту \"Дустлик\".\nТАШКЕНТ, 13 мар — Sputnik. Золотые слитки весом на 85 тысяч долларов были изъяты на границе между Узбекистаном и Кыргызстаном, сообщает пресс-служба Государственного таможенного комитета (ГТК) РУз. В Андижанской области на таможенном посту \"Дустлик\" у двух соотечественниц, прибывших из соседней республики, при досмотре багажа были обнаружены незадекларированные запечатанные металлические слитки. Оказалось, что это золото. Общий вес составил 1,1 килограмма. По предварительным подсчетам, общая стоимость слитков — 880 миллионов сумов (почти 85 тысяч долларов). Идут таможенные проверки. Напомним, физические лица имею право провозить в Узбекистан без уплаты акцизного налога до пяти единиц ювелирных изделий и драгоценных металлов общим весом не более 65 граммов с обязательным указанием их в таможенной декларации. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Кыргызстан",
            "золото",
            "Государственный таможенный комитет Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15833307_0:158:3077:1889_1920x0_80_0_0_b58b22d13f27a65b1cfeb7218489b634.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/uzbekskiy-boets-effektno-ulozhil-sopernika-na-turnire-v-bakhreyne-17730113.html",
        "title": "Без шансов: узбекский боец эффектно нокаутировал соперника на турнире в Бахрейне",
        "date": "2021-03-13 09:07:46",
        "text": "Для Нурсултана Рузибоева эта победа стала 28-й. Поражений в его карьере восемь, ничьих — две. \nТАШКЕНТ, 13 мар — Sputnik. Нокаут в исполнении узбекского бойца Нурсултана Рузибоева поразил зрителей и участников турнира по смешанным единоборствам в рамках промоушена Brave Combat Federation. Во время поединка с представителем Гамбии Ибрагимом Мане, когда тот, сидя сверху, попытался применить удушающий, узбекистанец просто встал на ноги и с силой сбросил с себя соперника. Это было настолько мощно, что Мане тут же потерял сознание.  Рефери решил прекратить бой. \n\nAbsolutely amazing round between Nursulton Ruziboev and Ibrahim Mané ends with a brutal slam KO by Ruziboev. Rampage-Arona style. My god. #BRAVECF47 pic.twitter.com/rlOJolEDX9— caposa (@Grabaka_Hitman) March 11, 2021\n Для Рузибоева эта победа стала 28-й. Поражений в его карьере восемь, ничьих — две.  Для Мане это третье поражение, в его активе также восемь побед. Имя Нурсултана Рузибоева ранее не раз мелькало в СМИ. Так, в 2017 году ему подарил автомобиль глава Чечни Рамзан Кадыров, а в 2019-м спортсмен \"отличился\", опубликовав после одного из неудачных боев оскорбительное видео в своем Instagram. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "боец"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0d/17730513_0:122:750:544_1920x0_80_0_0_505ec1c8b22e610bf97119a1520d6afd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/v-uzbekistane-za-prizyvy-k-massovym-besporyadkam-khotyat-nakazyvat-10-godami-tyurmy-17729642.html",
        "title": "Сенат Узбекистана одобрил введение уголовного наказания за призывы к массовым беспорядкам",
        "date": "2021-03-13 08:19:26",
        "text": "В республике планируется внести дополнение в статью \"Массовые беспорядки\" УК республики.\nТАШКЕНТ, 13 мар — Sputnik. Сенат Олий Мажлиса Узбекистана на пленарном заседании в пятницу одобрил поправки в законодательство, предусматривающие введение уголовного наказания за призывы к массовым беспорядкам, в том числе в СМИ и Интернете, сообщили в верхней палате. По данным пресс-службы, одобрено дополнение в статью \"Массовые беспорядки\" УК республики. Оно предусматривает введение уголовной ответственности за публичный призыв к неподчинению законным требованиям представителей власти, массовым беспорядкам и насилию над гражданами.  Это правонарушение предусматривает наказание вплоть до лишения свободы на пять лет. Если те же действия совершены группой лиц или с использованием СМИ, телекоммуникационных сетей, Интернета, а также печатных или иных способов, санкции могут быть увеличены вплоть до лишения свободы на срок до десяти лет, пояснили РИА Новости в Сенате. Текст закона направлен на подпись президенту Шавкату Мирзиёеву. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "беспорядки",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/08/14928205_0:125:3199:1924_1920x0_80_0_0_0e2949381941fa49c2a048b974b3d9aa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210313/esche-polgoda-nazad-on-izluchal-energetiku-malikov-o-bakhrome-yakubove-v-kino-i-v-zhizni-17728040.html",
        "title": "Еще полгода назад он излучал энергетику: Маликов о Бахроме Якубове в кино и в жизни",
        "date": "2021-03-13 07:47:00",
        "text": "Известный в Узбекистане режиссер и сценарист Бахром Якубов скончался на 60 году жизни. Его коллега по цеху - Рашид Маликов - вспоминает о последней встрече со своим другом, о том, каким он был в обычной жизни и в любимой профессии.\n\"Мы с ним почти ровесники, но в какой-то момент наши профессиональные пути разошлись: я продолжил снимать государственное кино, постепенно уходя в авторское, а он — ушел в коммерческое кино. Бахром уникальный в своем роде режиссер, абсолютный профессионал. Его картины не раз били рекорды по кассовым сборам, да и в YouTube его фильмы смотрят миллионы зрителей\"Рашид Маликоврежиссер Режиссер подчеркнул, что Якубов по своему характеру был человеком свободным, прямым и резким, чуждым дипломатии или подхалимству. Что же касается недоброжелателей, коих у него было не мало, признается Маликов, то к ним Бахром относился философски и не боялся дискуссий и споров. \"Я знаю, что у него постоянно были споры с коллегами о том, каким должно быть кино, как оценивать его уровень?  Он проповедовал именно массовое искусство, скептически относился к некоторым коллегам по ремеслу, которые не смогли себя реализовать ни на фестивалях, ни в кинотеатрах. Впрочем, популярность фильмов Бахрома, которые до сих пор смотрят, свидетельствует о его правоте. Ведь именно зритель ставит свой вердикт любой картине\", — убежден Маликов.   В последний раз он виделся с Якубовым примерно полгода назад и отметил, что тот выглядел очень бодрым, буквально излучая энергию и энергетику. На этом фоне его уход из жизни выглядит довольно неожиданным и тем более печальным. \"Он работал над проектом под названием \"Необычный развод\". Я видел эту картину на предпоказае в \"Узбеккино\" вместе с Бахромом. Он, как ребенок, реагировал на каждый кадр своей работы, ценя в кино новину подходов и образов. Очень жаль, что он так и не дожил до премьеры этого фильма\", — заключил Рашид Маликов. Подробный комментарий режиссера о творчестве и судьбе своего коллеги слушайте в радиоподкасте Sputnik Узбекистан. ",
        "tags": [
            "Кино",
            "Радио"
        ],
        "author": "",
        "img": []
    }
]