[
    {
        "url": "https://uz.sputniknews.ru/20210325/tashkentskiy-finansovyy-institut-perexodit-na-distantsionnoe-obuchenie-17967603.html",
        "title": "Ташкентский финансовый институт переходит на дистанционное обучение",
        "date": "2021-03-25 20:03:27",
        "text": "В руководстве вуза уточнили, что предпринятые меры необходимы для предотвращения распространения коронавирусной инфекции среди студентов.\nТАШКЕНТ, 25 мар — Sputnik. Ташкентский финансовый институт (ТФИ) переходит на дистанционное обучение из-за ухудшения эпидемситуации в столице, сообщают в пресс-службе вуза. Сроки онлайн-обученияПо данным образовательного учреждения, студенты будут учиться удаленно в период с 26 марта по 8 апреля. В руководстве ТФИ уточнили, что предпринятые меры необходимы для предотвращения распространения коронавирусной инфекции среди студентов. Двухнедельное онлайн-обучение касается только учащихся. Профессорско-преподавательский состав будет работать в вузе, подчеркнули в пресс-службе. Напомним: новые случаи заражения COVID-19 были выявлены в Ташкенте с 10 по 13 марта. Первое после длительного перерыва рекордное число заболевших коронавирусом было зафиксировано 14 марта - их количество достигло 111 человек. Кроме того, 24 и 25 марта жертвами нового вируса стали два человека. Несмотря на своевременно оказанную медицинскую помощь, пациенты скончались в больнице. ",
        "tags": [
            "Общество",
            "онлайн",
            "Обучение",
            "Ташкентский финансовый институт",
            "вуз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/252/85/2528558_0:0:2355:1324_1920x0_80_0_0_dfbe7fe90cf7ed5ea9cc39116eb3de16.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/provalnyy-vystrel-amerikanskiy-istrebitel-f-35-porazil-sebya-iz-pushki-17967293.html",
        "title": "Провальный выстрел: американский истребитель F-35 поразил себя из пушки",
        "date": "2021-03-25 19:28:03",
        "text": "Истребитель-бомбардировщик F-35B Корпуса морской пехоты (КМП) США над полигоном \"Юма Рэйндж\" в штате Аризона оказался сбит собственным выстрелом. Ущерб составил более $2,5 млн.\nСамый новый, дорогой и бесполезный истребитель США F-35 Lightning II поражает наблюдателей невероятными \"косяками\" и \"приключениями\", подчеркивая исключительное превосходство американских технологий в области продаж несовершенной боевой техники. Иногда \"невидимка\" поражает и себя. Истребитель-бомбардировщик F-35B Корпуса морской пехоты (КМП) США над полигоном \"Юма Рэйндж\" в штате Аризона оказался сбит собственным выстрелом, когда осколочно-фугасный боеприпас разорвался сразу после вылета из ствола авиационной пушки. Самолет получил значительные повреждения фюзеляжа. Летчик не пострадал, но ему удалось с большим трудом вернуть F-35B на авиабазу. По предварительным оценкам, ущерб составляет более $2,5 млн. История странная, почти невероятная.  Конфигурация F-35B для морской пехоты оснащается авиационной пушкой GAU-22/A Gatling (GPU-9/A) калибра 25 мм, которая расположена в нижней части корпуса. Над полигоном \"Юма Рэйндж\" использовались полубронебойные осколочно-фугасные зажигательно-трассирующие боеприпасы PGU-32/B SAPHEI-T. Обычно взрыватель в них срабатывает с небольшой задержкой при попадании в цель. Официальный представитель Корпуса морской пехоты капитан Эндрю Вуд сообщил, что проводится расследование, среди версий – некачественный боеприпас, случайно оказавшийся в арсенале истребителя. Как бы то ни было, мартовский \"инцидент класса A\" подтверждает комплексный характер проблем и технологическую сырость F-35.  Разработанный Lockheed Martin малозаметный многофункциональный истребитель-бомбардировщик \"пятого поколения\" F-35 Lightning II хорошо заметен на радарах вероятного (высокотехнологичного) противника, заведомо обречен на поражение в воздушном бою с более скоростными и маневренными истребителями поколения 4+ и ни разу не доказал в боевой обстановке высокую эффективность поражения наземных целей. Фундаментальные изъяны в конструкции F-35 настолько значительны и неустранимы, что Пентагон за 20 лет – со времени первого полета в октябре 2000 года – так и не санкционировал массовое серийное производство модификаций F-35А (для ВВС), F-35В (для КМП), F-35С (для ВМФ). Не случайно европейские союзники США стремятся под любым удобным предлогом отказаться от приобретения дорогих и бесполезных истребителей: к примеру, Великобритания в марте на 65% сократила заказы на F-35В \"из-за экономического кризиса\". Катастрофа от \"головокружения\" В отличие от европейских стран, Япония продолжает сборку истребителей F-35A на заводе Mitsubishi Heavy Industrie в Нагое, что дает минимальный выигрыш в цене в сравнении с получением готовых машин из Соединенных Штатов. Один \"японский\" F-35 стоит $86,3 млн, исконно американский – $86,76 млн. Заказано всего 147 самолетов на сумму около $13 млрд. При этом США не предоставили Японии доступ к некоторым чувствительным технологиям F-35, а японским воздушным силам самообороны иногда приходится жертвовать репутацией своих летчиков, чтобы \"сохранить лицо\" американской \"невидимки\".  В ходе тренировочного полета близ авиабазы ​​\"Мисава\" весной 2019 года один из четырех японских F-35A на скорости свыше 1000 км в час упал в Тихий океан. Опытный летчик, майор Акинори Хосоми почему-то не смог катапультироваться или подать сигнал бедствия, истребитель просто исчез. Позднее обнаружили место катастрофы, обломки самолета и частично – останки летчика. F-35A Lightning II оказался разрушен так сильно, что судить о причинах инцидента было крайне трудно. Тем парадоксальнее официальное заявление ВВС Японии: причиной катастрофы самолета стало головокружение летчика. Самое невероятное явление в любой армии мира – летчик-истребитель с головокружением. С другой стороны, в разных странах нередко возникают проблемы с суперкомпьютером на борту F-35. Истребитель-бомбардировщик F-35A из состава 58-й истребительной эскадрильи ВВС США в мае 2020 года разбился во время тренировочного вылета возле базы Эглин во Флориде. Летчик выжил и сообщил о потере управления истребителем. Капризная машина. А еще есть мнение, что кабина и приборы управления F-35 \"слишком высокотехнологичны\" для летчика. Чего стоит один только летный шлем дополненной реальности (за $400 тысяч).  Несмотря на давление Lockheed Martin, Пентагон в январе 2021 года вновь отложил на неопределенное время запуск массового серийного производства \"невидимок\" F-35 – из-за технических проблем самолета. Жесткое сопротивление Военно-воздушных сил США продолжается с 2017 года, и оно понятно. Самолет опасен в эксплуатации даже в мирное время (ранее приведен неполный список катастроф F-35). Виртуальные преимущества \"невидимки\" не выдерживают встречи с суровой реальностью – на больших скоростях F-35 начинает разрушаться, и теперь он дозвуковой самолет с возможностью кратковременных сверхзвуковых ускорений – по паспорту. Системный провал Стоимость каждого самолета для ВВС США снижена до $80 млн, и все же в Пентагоне продолжают критиковать F-35 за его \"сомнительную надежность, очень высокие требования к техническому обслуживанию и высокие эксплуатационные расходы\". Несмотря на то, что истребитель-бомбардировщик объявлен боеготовым и поступил на вооружение ВВС США в 2014-м, он все еще \"очень далек от готовности к боям высокой интенсивности\", и \"вряд ли будет готов до 2025 года\". Возможно, к этому времени Россия и Китай начнут строить истребители шестого поколения. Напомню, именно с прицелом на военные возможности и огромные территории РФ и КНР создавался американский \"монстр-невидимка\" F-35 (перспективный носитель ядерного оружия). В Соединенных Штатах осенью прошлого года F-35 назвали главным оружием НАТО против России. По данным Пентагона, примерно две трети американского парка F-35 неспособны к выполнению полетов из-за проблем с двигателем F135. Если точнее, к выполнению задач готовы лишь 36% \"молний\". Концептуальная, системная, технологическая и логистическая катастрофа самой дорогой в мировой истории оружейной программы F-35 Joint Strike Fighter общей стоимостью более $1,7 триллиона усугубляется от недофинансирования – не хватает каких-то $10 млрд. И время играет против \"невидимки\". Неполноценность F-35 стала очевидной еще в компьютерной симуляции \"войны в Тайваньском проливе\" 2008 года аналитиков RAND Джона Стиллиона и Гарольда Пердуе (бывшие военные летчики с боевым опытом). Многоэтапную битву американские \"молнии\" проигрывали китайским истребителям четвертого поколения дважды (F-35 были уничтожены полностью). Аналитики доказывали, что новый истребитель-бомбардировщик не способен противостоять современным самолетам вероятного противника, и будет играть лишь незначительную роль: \"Уступает в ускорении, уступает в вертикальной скорости, уступает в возможностях. Также имеет низкую максимальную скорость. Не может атаковать в вертикальных плоскостях\". Это не остановило реализацию глобального, триллионного и патологического проекта.  Изначальное желание американцев получить – вопреки законам физики – три самолета в одном (обычный для ВВС, палубный для ВМФ, с вертикальным взлетом и посадкой для Корпуса морской пехоты) обрекает F-35 Lightning II на продолжение \"приключений\" в мирное время, и на поражение в военном конфликте с высокотехнологичным противником. Настойчивое продвижение \"невидимок\" в странах-союзниках обещает хотя бы избежать финансовых потерь. Продолжение следует. ",
        "tags": [
            "Колумнисты",
            "США",
            "Истребитель",
            "F-35"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/15/16054911_0:0:3076:1731_1920x0_80_0_0_27bd0e51a806eea2e38fdf1abe49cd99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/skandal-v-uzbekistane-s-ekzamenami-po-kvotam--glava-rossotrudnichestva-nashel-vyxod-17966570.html",
        "title": "Экзамены по квотам в Узбекистане — глава \"Россотрудничества\" объявил о частичной пересдаче",
        "date": "2021-03-25 19:21:56",
        "text": "Руководитель агентства \"Россотрудничество\" Евгений Примаков прокомментировал сложившуюся в Узбекистане ситуацию после проведения в Ташкенте вступительных испытаний по квотам в российские вузы. Принято решение организовать дополнительное тестирование.\nТАШКЕНТ, 25 мар — Sputnik. Узбекистанцы, которые сдавали вступительные экзамены для поступления в российские вузы по квоте 13 марта, пройдут повторный отбор. Такое решение было принято руководителем агентства \"Россотрудничество\" после жалоб абитуриентов и родителей на регламент. Основным днем вступительных испытаний было воскресенье 14 марта, однако накануне тесты сдавали 56 человек, занятых в качестве волонтеров на торжествах по случаю Масленицы.  \"Мы видим результаты тестирования, которое еще не обработали до конца, – они не хуже и не лучше в тот \"дополнительный\" день, чем у основной группы абитуриентов. То есть какого-то мухлежа явно не было. Но нам посыпались жалобы – и их много, – что эти ребята сдавали будто бы в привилегированных условиях, что кто-то там подглядывал в телефон, кому-то якобы помогали и вообще \"что это за такой блат в другой день сдавать\". К основному дню – тестированию 14.03 – вопросов не было, на этот день никто не жалуется. Вопросы и жалобы только по 13.03, довольно громкие\", — написал в своем telegram-канале руководитель \"Россотрудничества\" Евгений Примаков. В этих условиях перед организаторами встал выбор: либо полностью аннулировать результаты тестов, а это около 1 800 работ, либо все оставить как есть, либо отменять итоги тестирования 13 марта. Именно третий вариант был признан наиболее рациональным. \"Чтобы снять подозрения относительно прозрачности тестирования и пресечь информационные вбросы и спекуляции, \"Россотрудничество\" отменяет результаты экзаменов, проведенных в эту дату: пятьдесят шесть человек, сдававших экзамены 13 марта, пройдут отборочные испытания в онлайн-формате наравне с абитуриентами из других стран СНГ и постсоветского пространства в период с 5 по 16 апреля 2021 года. Точная дата и время будут опубликованы на ресурсах \"Россотрудничества\" дополнительно\", — говорится в сообщении, опубликованном на официальной странице \"Россотрудничества\" в Facebook. При этом организаторы намерены обеспечить максимальную прозрачность и честность на экзамене с применением системы непосредственного наблюдения за участниками (прокторинг), которая успешна применялась в Армении, Абхазии, Молдове и Узбекистане. \"Я искренне сожалею из-за неудобств для этих 56 человек, которым придется сдавать снова. Но им, думаю, тоже должно быть понятно – претензии, которые в их адрес звучали, подозрения в \"блате\" можно снять только таким способом. Им же будет в итоге спокойнее, возможно, кто-то из них сможет даже лучше подготовиться. И в следующий раз мы будем избегать подобных \"резервных дней\" и всё тестирование будем делать онлайн\", — заявил Евгений Примаков. Он добавил, что Агентство дорожит своей репутацией и намерено исключить повторение аналогичных ситуаций, тщательно проверяя и рассматривая все обращения.  Напомним, что основной день тестовых испытаний проходил 14 марта на площадке Национального университета Узбекистана имени Улугбека. После этого в адрес представительства в Ташкенте поступили жалобы от абитуриентов на то, что накануне проходили экзамены, о которых никто не сообщил. Для разъяснения ситуации 18 марта руководитель представительства \"Россотрудничества\" в Узбекистане провел онлайн-конференцию в ZOOM, в ходе которой ответил на вопросы о порядке поступления в высшие учебные заведения РФ.  Всего же в 2021 году по квоте стать студентами российских вузов смогут 18 тысяч иностранных абитуриентов, в том числе свыше 400 человек из Узбекистана. ",
        "tags": [
            "Общество",
            "Россотрудничество",
            "высшее образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0e/17745626_0:0:3641:2048_1920x0_80_0_0_c99691ad7a06d6244eb8c26bd318ba4e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/dokuchaeva-sotrudnichestvo-s-mom-mojet-stat-poleznym-rossii-17966848.html",
        "title": "Докучаева: сотрудничество с МОМ может стать полезным России",
        "date": "2021-03-25 19:00:38",
        "text": "Эксперт считает, что участие в таких международных гуманитарных организациях поможет стране рассмотреть возникшие проблемы миграции на международной площадке и получить поддержку в их решении.\nТАШКЕНТ, 25 мар — Sputnik. Россия готова вступить в Международную организацию по вопросам миграции (МОМ). Госдума приняла соответствующий устав данной межправительственной структуры. Событие прокомментировала Замдиректора Института стран СНГ, заведующая отделом диаспоры и миграции Александра Докучаева. Докучаева: сотрудничество с МОМ может стать полезным России00:0002:3110,811,52iО выпускеСкачатьСмотреть все эпизодыДокучаева: сотрудничество с МОМ может стать полезным России Как утверждает эксперт, РФ необходимо принимать участие в таких международных гуманитарных организациях. В частности, это поможет стране рассмотреть возникшие проблемы на международной площадке и получить поддержку в их решении. По мнению Докучаевой, вступление в МОМ поспособствует заполнению брешей, возникших на рынке труда из-за карантинных ограничений. Я не думаю, что это окажет какое-то особое влияние на конкретного человека. Может быть, если он столкнется с каким-то вопиющим нарушением своих прав, он обратится в это международное сообщество и укажет на сторону, которая нарушает международное обязательство.Александра ДокучаеваЗамдиректора Института стран СНГ, заведующая отделом диаспоры и миграции Также замдиректора Института стран СНГ, отметила, если государство берет на себя обязательство соблюдать права мигрантов, то оно должно придерживаться этой тактике. В этом случае сотрудничество с международной организацией, которая занимается миграцией, для России может стать очень полезным, заключила Докучаева. ",
        "tags": [
            "Россия",
            "трудовая миграция",
            "права человека",
            "миграция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1119/17/11191778_5:0:967:541_1920x0_80_0_0_f018cf0e1b077fd2070d1350451140ab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/pyanyy-patsient-izbil-vracha-v-bolnitse-za-otkaz-prinyat-ego-bez-ocheredi-17966143.html",
        "title": "Пьяный пациент избил врача в больнице за отказ принять его без очереди",
        "date": "2021-03-25 18:15:46",
        "text": "Врач-токсиколог находится в критическом состоянии в нейрореанимационном отделении с тяжелыми травмами головы, переломом костей носа, повреждением мягких тканей шеи.\nТАШКЕНТ, 25 мар — Sputnik. На врача столичной клиники напал пациент, который был в состоянии алкогольного опьянения. Он требовал осмотра вне очереди, но получил отказ.  Минздрав призвал правоохранительные органы к защите врачей от нападений пациентов. Как выяснилось, жителя Алмазарского района накануне ночью привезла в отделение токсикологии Республиканского научного центра экстренной медицинской помощи его мать. По ее словам, сын употреблял спиртное несколько дней подряд. При этом женщина в агрессивной форме начала требовать, чтобы помощь была оказана немедленно. В ответ на отказ врача пьяный пациент набросился на доктора с кулаками. Сейчас врач-токсиколог госпитализирована в критическом состоянии в нейрореанимационное отделение с тяжелыми травмами головы, переломом костей носа, повреждением мягких тканей шеи. Это не первый случай нападения на врачей в Узбекистане: в конце января в Фергане одной из пациенток слова доктора показались оскорбительными, она ушла, но вскоре вернулась в кабинет со своей матерью и \"закатила\" скандал. Медсестра пыталась их успокоить, в ответ посетительницы медучреждения напали на нее, повалили на пол и избили ногами и руками. Врач получила серьезные травмы. В Наманганской области произошел похожий случай. В январе прошлого года в Наманганской области врач отделения экстренной медицинской помощи в результате нападения родственника одного из пациентов потерял зрение. В сентябре 2020-го в Ташкенте в результате нападения врач скорой помощи получил перелом носа и сотрясение мозга. В этой связи Национальная палата инновационного здравоохранения  Узбекистана разработала \"Практические рекомендации по защите врачей\". ",
        "tags": [
            "Общество",
            "Министерство здравоохранения Узбекистана",
            "избиение",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/1c/16092355_0:160:3073:1888_1920x0_80_0_0_20867c971275cd7addb3650828e48983.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17964096_0:0:1080:1080_1920x0_80_0_0_112eb9543b2a034931acddbf00133e3d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-uzbekistane-povarixi-poluchili-15-sutok-za-prigotovlenie-sumalyaka-v-nepristoynom-vide-17965780.html",
        "title": "В Узбекистане \"поварихи\" получили 15 суток за приготовление сумаляка в непристойном виде",
        "date": "2021-03-25 17:46:37",
        "text": "C них также будут взысканы расходы за содержание в заключении в размере свыше полмиллиона сумов.\nТАШКЕНТ, 25 мар — Sputnik. Ургенчский городской суд по уголовным делам Узбекистана назначил трем местным жительницам по 15 суток административного ареста за приготовление сумаляка в полуголом виде. Еще трем участницам кулинарного процесса выписали штраф свыше 1,22 млн сумов. Об этом РИА Новости сообщил представитель суда.  Ранее в соцсетях распространился ролик, на котором запечатлены шесть женщин в нижнем белье. В непристойном виде они готовили сумаляк накануне празднования Навруза.  Видеозапись вызвала общественный резонанс среди узбекистанцев. В частности, пользователи требовали наказать женщин за несоответствующее национальным традициям поведение. Однако некоторые граждане не увидели в поведении героинь ролика предосудительного поступка. \"Суд признал трёх женщин виновными по статье \"мелкое хулиганство\" кодекса об административной ответственности и назначил им 15 суток административного ареста\", - сказал эксперт.РазвернутьСвернуть По его словам, с них также будут взысканы расходы за содержание в заключении в размере свыше полмиллиона сумов.  Ещё три девушки оштрафованы на 1,22 миллиона сумов (5 БРВ), добавил представитель органа правосудия. Он уточнил, что суд ограничился данной мерой наказания, так как  у женщин есть дети. ",
        "tags": [
            "Общество",
            "Ургенч",
            "суд",
            "хулиганство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/16/15843127_0:312:3067:2037_1920x0_80_0_0_23a1b2e722736203d1354a081ccd17cc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/rossiya-i-uzbekistan-vozobnovlyayut-aviasoobschenie-s-1-aprelya-17965359.html",
        "title": "Россия и Узбекистан возобновляют авиасообщение с 1 апреля",
        "date": "2021-03-25 17:19:33",
        "text": "Лайнеры будут летать один раз в неделю по маршруту \"Москва — Ташкент\".  \nТАШКЕНТ, 25 мар — Sputnik. Вице-премьер РФ Татьяна Голикова провела заседание оперативного штаба по борьбе с распространением коронавируса в РФ, в ходе которого сообщила журналистам о том, что Россия возобновляет авиасообщение с рядом стран, передает РИА Новости. В списке перечисленных государств значится и Узбекистан.  По словам Голиковой, данное решение принято с учетом эпидемической обстановки в стране и по согласованию с председателем правительства Михаилом Мишустиным.  На взаимной основе регулярное международное авиасообщение между Россией и Узбекистаном будет возобновлено с 1 апреля 2021 года. Лайнеры будут летать один раз в неделю по маршруту \"Москва — Ташкент\". Информации о том, открыла ли Россия свои границы для всех узбекистанцев, пока нет. Авиасообщение будет также возобновлено с Германией, Венесуэлой, Сирией, Таджикистаном и Шри-Ланкой. В начале марта заместитель министра транспорта Джасурбек Чориев заявил в интервью Sputnik Узбекистан о том, что эпидемситуация в Узбекистане подходит для начала полетов в РФ. Узбекская сторона подала обращение в специальную комиссию, на положительный результат рассчитывали в марте-апреле этого года. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Авиасообщение",
            "Карантин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1225/98/12259811_0:160:3073:1888_1920x0_80_0_0_6eceb67d19d8ac473e854eff0b970ab7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/proizvodstvo-tretey-vaktsiny-iz-rf-pereshlo-na-promyshlennye-relsy--video-17965143.html",
        "title": "Производство третьей вакцины из РФ перешло на \"промышленные рельсы\" — видео",
        "date": "2021-03-25 17:15:05",
        "text": "В России стартовало производство вакцины от COVID \"КовиВак\", разработанной специалистами Центра имени Чумакова.\nОфициальную регистрацию препарат получил совсем недавно — в феврале этого года.  Это третья вакцина в РФ, прошедшая все необходимые исследования и утвержденная Минздравом (в стране также одобрены \"Спутник V\" и \"ЭпиВакКорона\"). Теперь же препарат будут выпускать в больших масштабах — до 10 миллионов доз в год.  Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Вакцина",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"ЭпиВакКорона\""
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-kremle-otvetili-prisoedinitsya-li-putin-k-bessmertnomu-polku-v-2021-godu-17962246.html",
        "title": "В Кремле ответили, присоединится ли Путин к шествию в честь Дня Победы",
        "date": "2021-03-25 16:54:59",
        "text": "Напомним, что в прошлом году из-за коронавируса акцию было решено перевести в онлайн-формат.\nТАШКЕНТ, 25 мар — Sputnik. Каждое 9 мая в российских и некоторых зарубежных городах ежегодно проходила акция \"Бессмертный полк\" — все участники держат в руках портреты своих родственников-участников Великой Отечественной войны и шествуют единой колонной, отдавая дань уважения подвигу солдатов, защитивших Родину. Исключением стал лишь 2020 год — из-за пандемии шествие прошло онлайн. Однако в этом году ожидается, что мероприятие вновь пройдет в очном формате. Все зависит от того, снимут ли коронавирусные ограничения на проведение массовых мероприятий. Решение будет принято в течение двух недель, а пока граждане заинтересовались, примет ли участие в акции президент РФ Владимир Путин, ведь тому моменту он уже будет вакцинирован (первую дозу уже ввели, второй укол будет сделан где-то через три недели). На вопрос ответил пресс-секретарь главы государства Дмитрий Песков.  По его словам, впереди еще 1,5 месяца и, учитывая нестабильность, которую обеспечила пандемия, как-то преждевременно что-либо загадывать. Песков отметил, что для начала необходимо что-то решить с ограничительными мерами, \"и тогда это позволит принимать соответствующие решения о личном участии\". Напомним, что в прошлом году отмечалась юбилейная дата — 75 лет Великой Победы.  По этому случаю Путин опубликовал свою статью о Второй мировой войне и важности уважительного отношения к подвигам советского народа, бившегося против нацизма 75 лет назад. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Президент",
            "Великая Отечественная война",
            "Акция \"Бессмертный полк\"",
            "Бессмертный полк",
            "9 Мая",
            "Вторая мировая война"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17962097_0:117:3227:1932_1920x0_80_0_0_b324a40c3ffa160333f0cd5470244bac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-detskix-sadax-uzbekistana-budut-zanimatsya-po-noveyshim-koreyskim-texnologiyam-17963864.html",
        "title": "В детских садах Узбекистана будут заниматься по новейшим корейским технологиям",
        "date": "2021-03-25 16:24:28",
        "text": "Система образования и воспитания в детских садах Узбекистана будет основываться на корейских технологиях. На реализацию проекта направят 500 тысяч долларов.\nТАШКЕНТ, 25 мар — Sputnik. Министр дошкольного образования Узбекистана Агриппина Шин и первый заместитель председателя корейско-узбекской бизнес-ассоциации Ким Чанг Гон подписали меморандум о взаимопонимании. Стороны обсудили вопросы внедрения в систему дошкольного образования современных педагогических технологий, а также корейской программы \"Edu Link\", сообщили в пресс-службе МДО республики.  Объем инвестиций, которые планируется направить на реализацию проекта предварительно составляет 500 тысяч долларов. На эти деньги разработают мобильное приложение, благодаря которому станет возможным охватить дошкольным образованием больше детей от трех до семи лет , обучить их иностранным языкам (английский, русский и корейский) и математике на основе анимационных роликов. При этом мультимедийный контент будет регулярно обновляться за счет средств корейской стороны. В приложении будут также ролики для педагогов и родителей. Предварительный запуск мобильного приложения запланировали на 1 сентября текущего года. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Южная Корея",
            "детский сад",
            "Министерство дошкольного образования",
            "мобильное приложение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17962982_0:67:1280:787_1920x0_80_0_0_5cdbfa987783f11796a473f5b0754c84.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/uzbekistan-vstal-na-zaschitu-lichnyx-dannyx-grajdan--kak-budut-nakazyvat-vorishek-17963111.html",
        "title": "Узбекистан \"встал на защиту\" личных данных граждан — как будут наказывать \"воришек\"?",
        "date": "2021-03-25 16:09:34",
        "text": "Нововведения повысят ответственность за незаконное получение, обработку, хранение, распространение персональной информации, а также эффективность законного обращения с личной информацией.\nТАШКЕНТ, 25 мар — Sputnik. Опубликован законопроект \"О внесении изменений и дополнений в Уголовный кодекс и Кодекс об административной ответственности РУз\". Так, власти республики планируют внести изменения в статью 46.2 Кодекса об административной ответственности, которая устанавливает ответственность за нарушение законодательства о персональных данных. Теперь незаконный сбор, систематизация, хранение, изменение, дополнение, использование, предоставление, распространение, передача, обезличивание или же уничтожение персональных данных будет караться повышенным штрафом. Для граждан штраф составит 5 до 10 БРВ (сейчас – от 3 до5), а для должностных лиц – от 10 до 50 БРВ (в настоящее время – от 5 до 10). Также несоблюдение требований к сбору, систематизации и хранению персональных данных граждан в базах данных лиц, зарегистрированных в государственном реестре, может стать причиной взыскания у должностного лица собственника или оператора суммы в размере от 40 до 70 БРВ. Повышаются и некоторые другие штрафы (прописаны в статье 141.2 УК РУз): За повторное правонарушение, совершенное после применения административного взыскания за такие же действия теперь нужно будет заплатить от 100 до 150 БРВ (сейчас – до 50 БРВ);Те же действия, совершенные по предварительному сговору группой лиц, либо повторно или опасным рецидивистом, либо совершенные из корыстных или иных низменных побуждений, с использованием служебного положения, повлекшие тяжкие последствия, будут наказываться штрафом от 150 до 200 БРВ (сейчас – от 50 до 100 БРВ). В последние годы участились случаи, когда информация о личной и семейной тайне человека собирается и распространяется без его согласия в социальных сетях и на сайтах.  Также злоумышленники стали чаще использовать и распространять фотографии, имена, должности и иную информацию о человеке – это, безусловно, нарушение конфиденциальности персональных сведений. Согласно закону \"О персональных данных\", собственник, оператор или третье лицо может использовать данные человека только для ранее заявленных целей их сбора, при условии обеспечения необходимого уровня их защищенности. ",
        "tags": [
            "Узбекистан",
            "штраф",
            "персональные данные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1301/41/13014154_0:30:3055:1748_1920x0_80_0_0_0f45e442010ab6ed87453097d2d6b4a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/uzbekistantsev-predupredili-o-selevoy-opasnosti-v-gorax-17962812.html",
        "title": "Узбекистанцев предупредили о селевой опасности в горах",
        "date": "2021-03-25 15:46:01",
        "text": "С пятницы на территорию страны придут облачные массивы с районов Кавказа, местами ожидаются дожди, возможны грозы.\nТАШКЕНТ, 25 мар — Sputnik. Селевая опасность прогнозируется в горных районах Узбекистана с 26 до 30 марта, сообщает пресс-служба Узгидромета. \"С 26 до 30 марта по предгорным и горным районам республики селеопасно\", — говорится в публикации на Telegram-канале Узгидромета. По данным синоптиков, с 26 марта на территорию страны придут облачные массивы с районов Кавказа, местами ожидаются дожди, возможны грозы. МЧС Узбекистана, в свою очередь, просит соблюдать меры предосторожности и в случае возникновения аварийных и других непредвиденных ситуаций обращаться на горячую линию. Пресс-служба Главного управления безопасности дорожного движения МВД ранее сообщала, что утром 25 марта часть автодороги, ведущая из Ташкента к горнолыжному курорту \"Амирсой\" в Ташкентской области, обрушилась из-за дождей, движение на поврежденном участке приостановлено. ",
        "tags": [
            "Общество",
            "горы",
            "Узгидромет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/850/91/8509163_0:0:1201:676_1920x0_80_0_0_00bdf47948b74237bcfebd7df442642e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/dima-bilan-vystupit-na-stsene-humo-arena-v-tashkente-17962395.html",
        "title": "Дима Билан выступит на сцене Humo Arena в Ташкенте",
        "date": "2021-03-25 15:39:08",
        "text": "Билеты на концерт для взрослых стоят от 150 000 сумов, для детей — 80 000 сумов.\nТАШКЕНТ, 25 мар — Sputnik. Популярный российский исполнитель Дима Билан даст концерт в Ташкенте. Его выступление состоится 27 марта 2021 года на сцене Humo Arena в рамках фестиваля весны Assalom, Bahor! (\"Здравствуй, Весна!\" — пер. с узб.). Увидеть и услышать звезду российского шоу-бизнеса можно за сумму от 150 000 сумов — столько стоит взрослый билет. Для детей от 5 до 10 лет предусмотрены льготы: билет стоит 80 000 сумов. Напомним, Билан выступал перед зрителями Ташкенте чуть более года назад — как раз перед объявлением карантинных ограничений: отменой всех массовых мероприятий, закрытия развлекательных заведений, точек общепита и остановкой работы общественного транспорта. В этом году также решено ввести ряд карантинных ограничений, включая запрет на свадьбы и концерты. Но Билан успеет выступить — ограничения вступят в силу с 1 апреля. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Концерт",
            "выступление",
            "Дима Билан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1174/83/11748322_0:11:3033:1717_1920x0_80_0_0_21b7c0efbef5410ded783581214051c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-yaponii-pogas-fakel-olimpiyskogo-ognya-v-pervyy-den-estafety-17962508.html",
        "title": "В Японии факел олимпийского огня погас в первый день эстафеты — видео",
        "date": "2021-03-25 15:22:25",
        "text": "Торжественная церемония проходила в четверг в префектуре Фукусима на северо-востоке Страны восходящего солнца.\nТАШКЕНТ, 25 мар — Sputnik. В Японии в первый день эстафеты погас факел олимпийского огня, его восстановление произошло от резервной лампады, сообщает РИА Новости.  Торжественная церемония проходила в четверг в префектуре Фукусима на северо-востоке Японии. Известно, что эстафета пройдет по всем 47 префектурам государства до Токио. Именно в столице Страны восходящего солнца 23 июля запланировано открытие летних Олимпийских игр. Олимпиада в Токио должна была состояться в 2020-м. Однако из-за пандемии коронавируса 24 марта Международный олимпийский комитет объявил о ее переносе на 2021 год. ",
        "tags": [
            "В мире",
            "Япония",
            "Токио",
            "Олимпиада-2020",
            "Олимпийские игры в Токио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/249/80/2498080_1:0:1500:843_1920x0_80_0_0_a414c7c1a177bb8f7054a3f88a730401.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/komitet-avtodorog-obyasnil-prichinu-intsidenta-na-trasse-k-kurortu-amirsoy-17960895.html",
        "title": "Комитет автодорог объяснил причину инцидента на трассе к курорту \"Амирсой\"",
        "date": "2021-03-25 15:19:47",
        "text": "Утром в среду на 72-м километре автодороги Ташкент — Чимган на территории Бостанлыкского района Ташкентской области произошло обрушение трассы.\nТАШКЕНТ, 25 мар — Sputnik. Комитет автомобильных дорог при Минтрансе Узбекистана опубликовал официальный комментарий относительно инцидента на горной трассе, ведущей к курорту \"Амирсой\". Утром 25 марта на 72-м километре автодороги Ташкент — Чимган на территории Бостанлыкского района Ташкентской области произошло обрушение трассы. Причиной стали обильные осадки. Движение было приостановлено. Как рассказали в комитете, на дороге произошел оползень. \"По данным Государственной службы по слежению за опасными геологическими процессами, в этой зоне существует реальная опасность активизации опасных геологических процессов <...>\", — говорится в публикации. В горах и горных районах подобные процессы происходят регулярно, отметили в комитете. Скачки горных пород, сильные наводнения и чрезмерное намокание грунта приводят к оползням и другим опасным явлениям и, следовательно, к временному закрытию дорог. В настоящее время в обстоятельствах инцидента на месте разбираются представители Государственной службы по слежению за опасными геологическими процессами, МЧС, Комитета по автомобильным дорогам, специалисты других министерств и ведомств.   Восстановительные работы будут проведены \"в кратчайшие сроки\" после вынесения  необходимых заключений. Горнолыжный курорт \"Амирсой\" открылся в декабре 2019 года. Инвестиции в строительство на первом этапе составили 100 миллионов долларов. ",
        "tags": [
            "Общество",
            "дорога",
            "оползень"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17961948_0:0:1280:720_1920x0_80_0_0_bbee71beebe60c62cd30c48cb632e210.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/pomechennyy-sudboy-v-tatarstane-spasli-sobaku-so-streloy-v-shee--video-17961340.html",
        "title": "Помеченный судьбой: в Татарстане спасли собаку со стрелой в шее — видео",
        "date": "2021-03-25 14:50:06",
        "text": "Зоозащитники пытались поймать пса три часа: он всячески сопротивлялся и кусался.\nНаконец стрелу удалось вытащить, а бездомного четвероногого отвезли в ветклинику. К счастью, все обошлось: ни мышцы, ни жизненно важные органы затронуты не были! Сейчас ушастый счастливчик восстанавливается и набирается сил. Собаку уже ждут в приюте — там надеются, что \"слава\", которая пришла к псу после широкого освещения СМИ, поможет найти ему новую семью! Подробнее смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "спасение",
            "Татарстан",
            "животные",
            "собака",
            "приют для животных"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/dayte-nam-shkolu-prokuratura-proverit-organizatorov-detskogo-fleshmoba-v-tatarstane-17960678.html",
        "title": "\"Дайте нам школу\": прокуратура проверит организаторов детского флешмоба в Татарстане",
        "date": "2021-03-25 14:34:33",
        "text": "Накануне в соцсетях было опубликовано видео, на котором запечатлены дети из поселков Вишневка и Привольный. Они составили слово \"школа\" сидя на коленях и лежа в снегу.\nТАШКЕНТ, 25 мар — Sputnik. В отношении организаторов флешмоба с участием детей из двух поселков под Казанью сотрудники прокуратуры проведут соответствующую проверку, передает РИА Новости.          Посмотреть эту публикацию в Instagram            Публикация от Салмачи - Куюки - Онлайн 🔝 (@salmachi_online)  Накануне в соцсетях было опубликовано видео, на котором запечатлены дети из поселков Вишневка и Привольный. Они составили слово \"школа\" сидя на коленях и лежа в снегу. Сами дети в ролике говорят: \"Дорогой наш президент, дайте нам школу!\". В подписи под видео отмечается, что жители двух поселков доведены до отчаяния и таким образом просят построить им школу. Очевидно, что в этих населенных пунктах на сегодня есть проблемы с транспортной доступностью и социальной инфраструктурой. Данные проблемы относятся к вопросам местного значения, и они, безусловно, будут решаться муниципальными властями. Со своей стороны, прокуратура принимает все необходимые меры по обеспечению законности в этой сфере. Вместе с тем считаем неприемлемым вовлекать детей в подобные акции\".Руслан ГалиевСтарший помощник прокурора Татарстана Представитель органа надзора добавил, что прокуратура Татарстана даст правовую оценку действиям организаторов акции с участием детей. Руководитель пресс-службы президента Татарстана Лилия Галимова в свою очередь отметила, что проблема не должна решаться такими действиями, когда на кону стоит здоровье детей. ",
        "tags": [
            "Россия",
            "дети",
            "флешмоб",
            "Татарстан",
            "Прокуратура"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1370/32/13703240_0:157:3081:1890_1920x0_80_0_0_34319b6d7dc40c6bb71f2be838d27275.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-rossii-zapustili-proizvodstvo-tretey-vaktsiny-ot-covid-19--kovivak-17959468.html",
        "title": "В России запустили производство третьей вакцины от COVID-19 — \"КовиВак\"",
        "date": "2021-03-25 14:27:42",
        "text": "Препарат разработала группа молодых ученых в подведомственном Минобрнауки Научном центре имени М. П. Чумакова РАН. \nТАШКЕНТ, 25 мар — Sputnik. В России запущено производство третьей вакцины от коронавируса COVID-19 — \"КовиВак\", сообщили в пресс-службе Министерства науки и среднего образования РФ. Первыми двумя стали \"Спутник V\" и \"ЭпиВакКорона\". Препарат \"КовиВак\" разработала группа молодых ученых в подведомственном Минобрнауки Научном центре имени М. П. Чумакова РАН. Старт производству вакцины \"КовиВак\" дал глава Минобрнауки Валерий Фальков. Препарат, выпускаемый в форме суспензии для внутримышечного введения, появится в регионах РФ уже в ближайшие дни. Центр имени Чумакова планирует производить до десяти миллионов доз вакцины в год. Сотрудники центра, участвовавшие в разработке препарата, получили из рук министра ведомственные награды. \"Я бы хотел сказать вам всем огромное спасибо. Спасибо за ваш самоотверженный труд, за вашу слаженную работу\", — заявил Фальков. Часть сотрудников Центра имени Чумакова, по его словам, также будет представлена и к государственным наградам. ",
        "tags": [
            "Россия",
            "вакцина \"КовиВак\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17960419_0:0:3125:1757_1920x0_80_0_0_3e5edd9409a6678d31dfcd45b9493890.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17959682_0:0:1280:853_1920x0_80_0_0_aa5c9a8e5156800c615a4e039642f1a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/medali-po-pochte--uzbekskie-izobretateli-poluchili-zaslujennuyu-nagradu-17959560.html",
        "title": "Медали по почте: узбекские изобретатели получили заслуженную награду",
        "date": "2021-03-25 14:27:18",
        "text": "Шестые Международные соревнования по цифровым технологиям, образовательной робототехнике и нейротехнологиям \"ДЕТалька–2020\" из-за пандемии проходили в онлайн-формате. Поэтому заслуженные медали и дипломы ребята смогли получить только сейчас, их прислали по почте. \nТАШКЕНТ, 25 мар — Sputnik, Анна Желиховская. Конкурсный отбор проходил среди 437 участников из более 25 регионов России и Узбекистана.  Соревнования были распределены по трем возрастным группам и двум номинациям: танцы роботов и творческий проект. В категории \"Средняя группа. Национальные танцы образовательных роботов\" первое место занял Дамир Уздебаев из Специализированной школы информационных технологий Ортачирчикского района Ташкентской области.  Гран-при конкурса в категории \"Старшая группа. Творческий проект\" получила команда ташкентской Школы информационных технологий №9.  В нее вошли Эмин Артыков, Амир Давронов, Мирадыл Абдиназаров, Шохрух Олимжонов. Руководила проектом Ситора Исламова. \"Золото\" в номинации \"Лучшее инженерное решение\" досталось команде \"Баркамол авлод\" Алмазарского района Ташкента.  В нее вошли Ситора Исламова, Амирбеков Рузимахаммадов, Владимир Будников, Лазизбек Бозоров, Журъат Мухамаджонов. Тренер команды – Анатолий Душаков. В номинации \"Лучший технологический проект\" первое место завоевала команда из \"Баркамол авлод\" Куйичирчикского района Ташобласти. Среди победителей – Сардор Абдутохиров, Бехрузбек Исматуллаев, Камронбек Умаркулов, Жасур Худайбердиев, Руслан Юсупов. Руководитель команды - Дилбар Буранбаева. Творческие работы должны были отражать тему Мирового океана, так как конкурс был посвящен 110-летию со дня рождения легендарного исследователя подводного мира — Жака-Ива Кусто. ",
        "tags": [
            "Общество",
            "Конкурс",
            "технологии",
            "Узбекистанцы",
            "Наука",
            "Океан",
            "медаль",
            "творчество",
            "диплом",
            "победители",
            "робототехника",
            "цифровые технологии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17960260_0:371:1349:1130_1920x0_80_0_0_b20f58ad2fa66998d88667df813db32e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17960259_0:0:1500:1282_1920x0_80_0_0_41bcf122ba71b9119af69d85ca6f4e9d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-uzbekistane-nachalsya-kinomesyachnik-navruz-muborak-17959223.html",
        "title": "В Узбекистане начался киномесячник \"Навруз муборак\"",
        "date": "2021-03-25 13:49:12",
        "text": "В рамках мероприятия пройдут церемонии, форумы, круглые столы, мастер-классы и творческие встречи.   \nТАШКЕНТ, 25 мар — Sputnik. В НА \"Узбеккино\" стартовал месячник кино \"Навруз муборак\" под девизом \"Новый Узбекистан и национальная кинематография\". Об этом сообщает пресс-служба национального агентства. В рамках мероприятия пройдут церемонии, форумы, круглые столы и творческие встречи.    Такие именитые мэтры, как Эльер Ишмухаммедов, Хилола Насимова, Али Хамраев, Рустам Сагдиев, Одельша Агишев и Рашид Маликов дадут мастер-классы для молодых кинематографистов. \"Важным событием станет проведение международной конференции, посвященной Ташкентскому международному кинофестивалю с участием экспертов и специалистов отрасли из семи стран\", — информируется в релизе.  Во время кинонедели также состоятся премьеры художественных фильмов \"Мукими\" (Ф. Джалалов) и \"Хайрат\" (З. Мусаков), а также документального кино \"Бастакор\" (М. Карабаев).  К тому же будет устроен специальный творческий вечер, посвященный 80-летию народной артистки Узбекистана Мукамбар Рахимовой.   Кроме того,  в период киномесяца пройдет акция по возвращению в Узбекистан эталонных негативов классических шедевров узбекского кино: \"Тахир и Зухра\" (Н. Ганиев, 1945 г.), \"Алишер Навои\" (К. Ярматов, 1947 г.), \"Об этом говорит вся махалля\" (Ш. Аббасов, 1960 г.), \"Бунт невесток\" (М. Абзалов, 1985 г.), \"Горькая ягода\" (К. Камалова, 1975 г.), \"Али Баба и 40 разбойников\" (Л. Файзиев, 1980 г.), \"Ленинградцы, дети мои\" (Д. Салимов, 1980 г.) и свыше 100 художественных и мультипликационных фильмов. Отмечается, что также в 2021 году будет проведен творческий конкурс кинопроектов по производству анимационных, короткометражных фильмов, юмористических киножурналов, социальных роликов и сериалов. Победители получат грантовую поддержку.  ",
        "tags": [
            "Культура",
            "Кино",
            "мастер-класс",
            "Национальное агентство \"Узбеккино\"",
            "фильмы",
            "кинематограф"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1028/39/10283954_0:93:1200:768_1920x0_80_0_0_d550d439806be5c0abc81e6459fc5325.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/glava-antimonopolnogo-komiteta-stal-zamkhokima-tashkentskoy-oblasti-17958700.html",
        "title": "Глава Антимонопольного комитета стал замхокима Ташкентской области",
        "date": "2021-03-25 13:41:34",
        "text": "В свои 38 лет Нажмиддинходжа Шарипов имеет солидный послужной список: два года он возглавлял Антимонопольный комитет, в 2016-2018 гг. работал в Кабинете министров.\nТАШКЕНТ, 25 мар — Sputnik. Новое назначение в администрации столичной области — заместителем хокима стал 38-летний Нажмиддинходжа Шарипов, сообщили в пресс-службе хокимията Ташобласти.  С января 2019 года он возглавлял Антимонопольный комитет, теперь же будет курировать вопросы инвестиций и внешней торговли по Ташкентской области. Ранее Шарипов также занимал должность первого заместителя председателя Государственного комитета по содействию приватизированным предприятиям и развитию конкуренции. Он выпускник Ташкентского финансового института и Высшей школы бизнеса. С 2003 года занимал различные должности в системе Госконконкуренции. В 2016-2018 гг. работал в Кабинете министров. ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "Хокимият",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/06/15127285_0:645:2047:1796_1920x0_80_0_0_b5aa2a87ed64efbb5c9c216ddefd575f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17958672_0:0:1200:989_1920x0_80_0_0_0a9e425b135fbc7868b2aa536e4a5ba7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/ulukbek-maripov-priletel-v-tashkent-gde-vstretitsya-s-shavkatom-mirziyoevym-17957710.html",
        "title": "Улукбек Марипов прилетел в Ташкент, где встретится с Шавкатом Мирзиёевым",
        "date": "2021-03-25 13:04:47",
        "text": "В аэропорту главу кыргызского правительства встретил его узбекистанский коллега Абдулла Арипов.\nТАШКЕНТ, 25 мар — Sputnik. Премьер-министр Кыргызстана Улукбек Марипов прибыл в Ташкент с рабочим визитом, где встретится с президентом Узбекистана Шавкатом Мирзиёевым, сообщает пресс-служба Кабмина КР. \"Премьер-министр Кыргызской Республики Улукбек Марипов с двухдневной рабочей поездкой прибыл в Республику Узбекистан\", — говорится в публикации. В аэропорту главу кыргызского правительства встретил его узбекистанский коллега Абдулла Арипов. В рамках рабочей поездки Марипов примет участие в IX заседании Совместной межправительственной комиссии по двустороннему сотрудничеству.  Кроме того, премьер КР встретится с узбекским лидером Шавкатом Мирзиёевым, а также ознакомится с работой ряда промышленных и инновационных предприятий, расположенных в Ташкенте. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Кыргызстан",
            "Улукбек Марипов",
            "Абдулла Арипов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17957960_75:399:3007:2048_1920x0_80_0_0_fdb05634f403d94e60020db4e1a98357.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17957794_0:0:3072:2048_1920x0_80_0_0_f44ad40f2656236a4b3d28a3d0dc9776.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/minzanyatosti-zapustilo-proekt-po-podgotovke-it-spetsialistov-v-uzbekistane-17957983.html",
        "title": "Минзанятости запустило проект по подготовке IT-специалистов в Узбекистане",
        "date": "2021-03-25 13:04:15",
        "text": "По итогам обучения компетенцию молодых людей оценят, лучшим выдадут паспорта о квалификации. Далее — будут содействовать в трудоустройстве и самозанятости (фриланс).\nТАШКЕНТ, 25 мар — Sputnik. В ряде городов Узбекистана стартовали курсы подготовки IT-специалистов.  Инициаторы проекта Future Skills Uzbekistan — Министерство занятости и трудовых отношений и ООО \"Дирекция Технологического парка программных продуктов и информационных технологий\" — считают, что курсы позволят увеличить число квалифицированных специалистов в сфере IT.  Обучать информационным технологиям в течение 9 месяцев будут в Гулистане, Намангане, Джизаке и Хиве. Ориентируются преимущественно на молодежь. Проект включает в себя 3 основных этапа: профессиональное обучение и подготовка IT-специалистов; оценка компетенции и выдача паспорта о квалификации; содействие в трудоустройстве и самозанятости (фриланс). ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Образование",
            "информационные технологии",
            "Министерство занятости и трудовых отношений"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17956893_226:607:2254:1748_1920x0_80_0_0_99b5992f8121018a0663ec472a5aeb39.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/minoborony-ssha-razvyazali-protiv-rf-mentalnuyu-voynu--ona-mojet-ubit-obschestvo-17954275.html",
        "title": "Минобороны: США развязали против РФ \"ментальную войну\" — она может убить общество",
        "date": "2021-03-25 12:48:36",
        "text": "Это новый тип войны, последствия которой проявятся как минимум через поколение, когда сделать уже что-либо будет невозможно.\nТАШКЕНТ, 25 мар — Sputnik. Запад, возглавляемый США, объявил России \"ментальную войну\". Это новый вид конфронтации, последствия которой проявляются не сразу. Об этом заявил Андрей Ильницкий — советник главы Минобороны РФ Сергея Шойгу, действительный госсоветник третьего класса. По его мнению, война в привычном понимании уже вряд ли возможна, ведь у РФ есть ядерное оружие и мощное вооружение. Победителей в этом случае не будет, или если будет, то это точно не Запад. В чем же заключается отличие обычной войны от \"ментальной\", которую развязал Вашингтон? В первую очередь, здесь разные цели. Задача прямого военного конфликта — уничтожить армию и вооружение противника. Есть еще понятие \"кибервойны\", она призвана \"убить\" инфраструктуру врага. Новая \"ментальная война\", в свою очередь, развязывается с иной целью — \"уничтожить самосознание, изменить ментальную — цивилизационную — основу общества противника\", считает Ильницкий. Последствия такого противостояния, как уже было сказано выше, заметны не сразу, ведь ставка делается на нечто более глубинное.  Понять, как именно повлияло это на общество, можно только спустя одно поколение. Это в лучшем случае. Но проблема в том, что именно тогда \"сделать уже что-либо будет просто невозможно\", ход эволюции сознания — это необратимый процесс, заключил Ильницкий. Как бороться в \"ментальной войне\"? Советник министра обороны озвучил несколько идей, как можно было бы противодействовать угрозе: это суверенизация Интернета, подготовка кадров по информационному противодействию для силовой и гражданской сфер, а также  перезагрузка молодежной политики. Кроме того, по мнению Ильницкого, очень поможет открытый диалог, причем с консервативным большинством, ведь это опорный электорат действующей власти. ",
        "tags": [
            "Россия",
            "США",
            "Минобороны РФ",
            "война",
            "Запад"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/problemy-s-muzhem-vynudili-zhitelnitsu-tashkenta-poselitsya-s-detmi-v-podvale-17956386.html",
        "title": "Проблемы с мужем вынудили жительницу Ташкента поселиться с детьми в подвале",
        "date": "2021-03-25 12:44:47",
        "text": "Ситуацию изучила старший инспектор по делам женщин Янгихаетского района. Об итогах читайте ниже.\nТАШКЕНТ, 25 мар — Sputnik. Тридцатилетняя жительница Ташкента вынуждена была поселиться с двумя детьми в подвале из-за проблем с мужем. Об этом рассказали в Главном управлении внутренних дел (ГУВД) столицы. Сами же сотрудники правоохранительных органов узнали о женщине из Telegram — на днях там появилось видео с ней. \"Старший инспектор по делам женщин Янгихаетского района капитан Б. Калбаева выехала на место и изучила ситуацию. Выяснилось, что 30-летняя Г. Д. по причине семейных неурядиц с мужем съехала из съемной квартиры и поселилась в подвале дома. Г. Д. была оказана психологическая помощь, для нее и детей нашли временное благоустроенное жилье\", — говорится в публикации. Женщину будут поддерживать и в дальнейшем, отметили в ГУВД. ",
        "tags": [
            "Общество",
            "женщина",
            "помощь",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17957045_0:0:1280:720_1920x0_80_0_0_d4474c90df6b766587eddcb8eba8b150.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/skolko-importnyx-elektromobiley-zavezeno-v-uzbekistan-v-nachale-2021-go--statistika-17956775.html",
        "title": "Сколько импортных электромобилей завезено в Узбекистан в начале 2021-го — статистика",
        "date": "2021-03-25 12:26:36",
        "text": "Больше всего машин с электродвигателями импортировано из Китая. Второе место занимает Турция, а на третьем расположилась Корея.\nТАШКЕНТ, 25 мар — Sputnik. В период с января по февраль текущего года в Узбекистан доставлено 85 импортных электромобилей, сообщает пресс-служба Государственного комитета по статистике. По данным Госкомстата, в сравнении с началом 2020-го в республику было ввезено на 78 машин больше. Отмечается, что больше всего электромобилей импортировано из Китая - 55 машин. Второе место занимает Турция: из этой страны в Узбекистан было направлено 24 авто. На третьем месте с большим отрывом расположилась Корея — она ввезла всего три транспортных средства с электродвигателями. Далее следуют Штаты и Литва: из этих стран доставлено две и одна машины соответственно. Также в ведомстве отмечают, что  в январе-феврале 2021 года на импортные электромобили было потрачено 1,5 миллиона долларов.   ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "импорт",
            "электромобиль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/03/15926381_0:0:3427:1927_1920x0_80_0_0_f05332e04881be6be5d72d99fb3fe19a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-moskve-mogut-snyat-ogranicheniya-na-massovye-meropriyatiya-k-9-maya-17956570.html",
        "title": "В Москве могут снять ограничения на массовые мероприятия к 9 мая",
        "date": "2021-03-25 12:21:27",
        "text": "Это делается для того, чтобы провести акцию \"Бессмертный полк\" в очном формате.\nТАШКЕНТ, 25 мар - Sputnik. В Москве могу снять ограничения на массовые мероприятия для Дня Победы, сообщает РИА Новости со ссылкой на РБК. Это делается для того, чтобы провести акцию \"Бессмертный полк\" в очном формате. \"Уже 26 апреля должен быть уличный фестиваль \"Пасхальный дар\", к нему должны снять ограничения\", — рассказал агентству федеральный чиновник.  Естественно, при принятии решения власти будут опираться на динамику санитарно-эпидемиологической ситуации. Напомним, в 2020 году из-за пандемии коронавируса парад Победы 9 мая на Красной площади в Москве был перенесен на 24 июня, а шествие \"Бессмертный полк\" отменено и проводилось в онлайн-режиме. ",
        "tags": [
            "Россия",
            "Карантин",
            "День победы",
            "9 Мая",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/01/14887295_0:158:3077:1889_1920x0_80_0_0_70d66d0d306b381b9b6886d9431a08ba.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/chto-izmenitsya-dlya-uzbekistantsev-s-1-aprelya-17954424.html",
        "title": "Что изменится для узбекистанцев с 1 апреля?",
        "date": "2021-03-25 12:14:11",
        "text": "Новые льготы, меры по социальной защите, запуск цифровых технологий и другие механизмы и порядки начнут действовать со следующего месяца. \nТАШКЕНТ, 25 мар — Sputnik. Все эти нововведения направлены на продолжение курса реформ правительства, которые улучшают условия деятельности предпринимателям и качество жизни населения страны. Налоговые льготы На срок до 1 января 2024 года ставки налога на прибыль и имущество снижаются на 50% тем предприятиям электротехнической отрасли, у которых размер поступлений от реализации электротехнической продукции по итогам отчетного периода составляет не менее 80% от общих поступлений. В сфере предпринимательства Пятьдесят процентов расходов отечественных организаций-экспортеров за рубежом, связанных с открытием и содержанием торговых домов, арендой офисных, торговых и складских помещений, а также с организацией рекламных кампаний, компенсируются за счет средств Агентства продвижения экспорта. Членам Ассоциации каракулеводства разрешается экспортировать часть, не превышающую 50% импортированного ими поголовья овец в живом виде и в виде сырого мяса (коды ТН ВЭД 0104 и 0204). Субъекты предпринимательства с лицензией на оказание образовательных услуг по подготовке, переподготовке и повышению квалификации водителей обычного и городского электрического транспорта получат право на проведение теоретических и практических экзаменов на получение водительских прав (это касается всех видов транспорта, кроме трамвая и троллейбуса). В качестве эксперимента кадастровым инженерам по недвижимости, имеющим квалификационный аттестат, выдаваемый Агентством по кадастру, предоставят право на подготовку первичного кадастрового дела на объекты недвижимого имущества. Кроме того, отменяются действующие ограничения в регистрации товарных знаков и знаков обслуживания исключительно на имя лиц, осуществляющих предпринимательскую деятельность.  Также будет внедрена ускоренная экспертиза, значительно сокращающая сроки госрегистрации объектов интеллектуальной собственности. В ювелирной промышленности: разрешается нанесение пробирного клейма и персонального клейма производителя механическим (ударным) или лазерными методами;юрлицам, имеющим лицензию на право осуществления аффинажной деятельности, разрешается реализация физическим и юридическим лицам мерных слитков собственного производства;разрешается реализация на внутреннем и внешнем рынках ювелирных изделий, изготовленных из драгоценных металлов и драгоценных (полудрагоценных) камней посредством электронной коммерции;проверка клиента, его представителя и бенефициарного собственника не требуется в случае осуществления взаиморасчета в наличной форме, если общая сумма сделки не превышает 600-кратного размера БРВ.  Строительство жилья – по новому порядку Многоквартирные жилые дома будут строиться в виде массивов в сельской местности — из пяти и более этажей, в городах — из девяти и более. Причем при строительстве будут использоваться монолитные железобетонные и крупнопанельные конструкции, а также другие строительные материалы. Кроме того, будет внедрена отдельная биржевая торговая секция по цементу и металлопрокату, предназначенная для организаций, занимающихся строительством жилья. До 1 октября 2021 года при ввозе на территорию Узбекистана цементной продукции (код ТН ВЭД 2523) будет применяться нулевая ставка таможенной пошлины. Все это делается в целях снижения цен на жилье. В социальной сфере   Внедряется Единая электронная информационная система, включающая: идентификационный номер ID и территориальные границы каждой махалли;сведения о родителях, лишенных родительских прав, и детях, взятых под опеку и попечительство, а также переданных на воспитание в семьи (патронат);информацию о воспитанниках в государственных и негосударственных дошкольных образовательных организациях. Документы школ, вузов, колледжей, техникумов, академических лицеев, касающиеся всего образовательного процесса (начиная с приема в учебное учреждение и заканчивая его окончанием), формируются и оформляются только в Единой электронной информационной системе. Согласно постановлению президента \"О дополнительных мерах по обеспечению здорового питания населения\", на территории Узбекистана разрешается реализация пшеничной муки высшего сорта (наряду с пшеничной мукой первого сорта), но при условии ее обогащения микронутриентами. Кроме того, вводится Индекс открытости деятельности негосударственных некоммерческих организаций, а также институт постоянного представителя ННО, участвующего в заседаниях Законодательной палаты Олий Мажлиса и ее комитетов (комиссий). Госуправление  Контроль исполнения во всех государственных органах будет осуществляться исключительно через систему Ijro.gov.uz.  Вопросы назначения на должность и освобождения от них руководителей подразделений, ответственных за исполнительскую дисциплину во всех госорганах республиканского уровня, в Совете министров Республики Каракалпакстан, хокимиятах областей и Ташкента в обязательном порядке согласовываются с Сектором по обеспечению исполнительной дисциплины администрации президента. Уровень руководящих кадров определяется по официальному делопроизводству на государственном языке, а также внедряются сертификаты об уровне владения госязыком лицами, назначаемыми на ответственные должности. В Кодекс об административной ответственности вводится новая статья за нарушение порядка обеспечения открытости бюджетного процесса. Зарплаты С 1 апреля 2021 года по специальностям \"зоотехник\", \"врач-ветеринар\", \"фельдшер-ветеринар\", \"мастер-всадник\", \"конюх\", \"кузнец\" будет выплачиваться заработная плата, приравненная к заработной плате врачей, медицинских сестер, тренеров и спортсменов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Образование",
            "Строительство",
            "государство",
            "изменения",
            "жилье",
            "налоги",
            "предпринимательство",
            "школы",
            "предприниматели"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/20/9052049_0:63:1201:738_1920x0_80_0_0_ebc9c638bc5390d0ee5a27c2be687e55.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-odnom-iz-tsentralnykh-rayonov-stolitsy-otklyuchili-otoplenie-17955518.html",
        "title": "В одном из центральных районов столицы отключили отопление",
        "date": "2021-03-25 12:01:41",
        "text": "От отопления и горячей воды отключен практически весь центр города: проспект Амира Темура, улицы Садыка Азимова, Махтумкули, Гулямова, Шахрисабз, массивы Ц-1, Ц-2 и Ц-4.\nТАШКЕНТ, 25 мар — Sputnik. Жителям Мирабадского района объяснили причину внезапного отключения отопления и горячей воды в их домах. По информации пресс-службы столичного хокимията, на тепловых сетях произошла авария.  На месте уже работает бригада коммунальщиков, которая обещает восстановить подачу тепла сразу после устранения последствий ЧП. А пока от отопления и горячей воды отключен практически весь центр города: проспект Амира Темура, улицы Садыка Азимова, Махтумкули, Гулямова, Шахрисабз, массивы Ц-1, Ц-2 и Ц-4. Жителей просят набраться терпения, а в ГУП \"Тошиссиккуввати\", ответственном за подачу тепла в дома, принесли извинения за неудобства. С завтрашнего дня синоптики обещали ухудшение погоды в Узбекистане: по стране пройдут дожди и даже грозы. Возможно усиление ветра до 15-20 м/с. ",
        "tags": [
            "Общество",
            "Ташкент",
            "авария",
            "отопление",
            "горячая вода"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/01/16095078_0:161:3071:1888_1920x0_80_0_0_675946b6a3eedb5ceba52764fc16566d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-djizake-proxodit-chempionat-uzbekistana-po-kurashu-17955363.html",
        "title": "В Джизаке проходит чемпионат Узбекистана по курашу",
        "date": "2021-03-25 11:55:10",
        "text": "По данным министерства, в первый день чемпионата девушки соревновались в весовых категориях -44 кг, -48 кг и -52 кг, а юноши -55 кг, -60 кг и -66 кг. \nТАШКЕНТ, 25 мар — Sputnik. В Джизаке стартовал чемпионат страны по курашу среди юношей и девушек в возрасте 18-20 лет, сообщает пресс-служба Минспорта. По данным министерства, в первый день чемпионата девушки соревновались в весовых категориях -44 кг, -48 кг и -52 кг, а юноши -55 кг, -60 кг и -66 кг.  В женской группе до 44 кг победила Хамида Фазлиева из Бухары, до -48 кг — Гулхаё Джураева из Кашкадарьи, до -52 кг — Диллола Дехканбаева из Ташкента. Соревнования проходят в Джизакском колледже олимпийского резерва. В настоящее время в состязаниях принимают участие 900 борцов со всех регионов страны. Спортсмены сражаются за право первенства в 15 весовых категориях. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "министерство спорта",
            "кураш"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17954994_0:0:1014:571_1920x0_80_0_0_20fea6fe145a5eb464329055a4c55e05.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/tesla-ofitsialno-nachala-prodazhi-avto-za-bitkoiny-17953932.html",
        "title": "Tesla официально начала продажи авто за биткоины",
        "date": "2021-03-25 11:15:57",
        "text": "Базовая комплектация Model S, которая стоит 79 990 долларов, обойдется почти в полтора биткоина.\nТАШКЕНТ, 25 мар - Sputnik. Автомобиль Tesla теперь можно приобрести за биткоины, об этом написал Илон Маск в Twitter. \"На данный момент это возможно сделать только клиентам из США, однако в других странах компания обещает ввести такие продажи чуть позже\", — говорится в сообщении. По курсу на сайте Tesla базовая комплектация Model S, которая стоит 79 990 долларов, обойдется почти в полтора биткоина. Кстати, многие эксперты считают, что эта новость — значимый шаг для всей криптоиндустрии.  В четверг, 25 марта, цена биткоина падает. Криптовалюта торгуется на уровне 53 143,43 доллара  (-2,32%). Напомним, в Tesla ранее заявляли, что цены на цифровые активы могут оставаться очень изменчивыми, неясно законодательное регулирование и такие активы могут быть подвержены кибератакам — и компания понимает эти риски. ",
        "tags": [
            "В мире",
            "биткоин",
            "Илон Маск",
            "Tesla"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1101/98/11019850_0:112:3247:1938_1920x0_80_0_0_111d27cb2b279a16a35ef6a9f321e1b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/zelenskiy-sluchayno-sam-sebya-uvolil--v-kieve-zayavili-chto-vs-ne-tak-ponyali-17952696.html",
        "title": "Зеленский случайно сам себя \"уволил\" — в Киеве заявили, что всё не так поняли",
        "date": "2021-03-25 11:12:48",
        "text": "Внимание СМИ приковала фраза в документе, опубликованном на сайте главы государства.\nТАШКЕНТ, 25 мар — Sputnik. На днях президент Украины Владимир Зеленский по ошибке сам себя \"уволил\". По крайней мере, такое впечатление сложилось после прочтения его указа. Как было дело: на сайте украинского лидера опубликовали приказ №206/2021-рп об увольнении Аллы Полищук с должности руководителя Кропивницкой районной государственной администрации Кировоградской области. А дальше было написано, что делается это \"в связи с окончанием срока полномочий президента Украины\". Эта фраза тут же приковала к себе внимание. В администрации президента уже прокомментировали ситуацию. Так, в офисе Зеленского заявили, что никаких полномочий он не слагал и что текст указа восприняли неверно. Дело в том, что Аллу Полищук в 2015 году назначил на эту должность экс-президент Украины Петр Порошенко. И фраза про \"окончание срока полномочий\" относилась на самом деле к нему. \"В случае избрания нового президента Украины председатели местных государственных администраций продолжают осуществлять свои полномочия до назначения в установленном порядке новых председателей местных госадминистраций\", — пояснили в офисе Зеленского. Так гласит закон \"О местных государственных администрациях\".  Теперь, когда Порошенко перестал быть главой государства, Зеленский имеет право пересмотреть, кто какие должности занимает, и переназначить чиновников по собственному усмотрению. ",
        "tags": [
            "В мире",
            "Украина",
            "Президент",
            "Владимир Зеленский"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/03/15924870_0:317:2979:1993_1920x0_80_0_0_4b064c0e13a3700217114c350ccab6d1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17953169_0:0:799:653_1920x0_80_0_0_1d6f30a2814e6fe3b276bcbc733de395.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/uzbekskaya-shpazhistka-zavoevala-litsenziyu-na-oi-v-tokio-17953001.html",
        "title": "Узбекская шпажистка завоевала лицензию на ОИ в Токио",
        "date": "2021-03-25 11:02:55",
        "text": "Это первая в истории республики прямая лицензия на Олимпийские игры среди женщин.\nТАШКЕНТ, 25 мар — Sputnik. Шпажистка из Узбекистана Малика Хакимова завоевала прямую лицензию на участие в главных соревнованиях четырехлетия, которые состоятся летом в Токио. Об этом сообщили в пресс-службе Федерации фехтования РУз. Девушка шла к своей первой Олимпиаде планомерно и последовательно: достигала победных результатов в этапах Кубка мира, чемпионатах Азии и мира и, соответственно,  стабильно набирала очки. Их итоговая сумма и привела спортсменку к заветной мечте — возможности участвовать в ОИ. Кстати, это первая в истории республики прямая лицензия на Олимпийские игры среди женщин. Для справки: Малика Хакимова начала заниматься фехтованием с 10 лет в городе Навои. Ее тренер — Руслан Кудаев.  В 2013 году девушка завоевала первое личное золото на чемпионате Азии среди кадетов. Два года спустя, в 2015-м, пополнила копилку наград еще одной медалью высшей пробы на чемпионате Азии среди юниоров. Кроме этого, спортсменка — обладательница \"золота\" на международных соревнованиях в Казахстане. ",
        "tags": [
            "Спорт",
            "шпага",
            "Олимпийские игры в Токио",
            "Федерация фехтования Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17952203_0:0:1301:731_1920x0_80_0_0_0481ea9f5dc9c9c212bbbc34d2f3ca4b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/italiya-spryatala-u-sebya-milliony-vaktsin-astrazeneca--komu-oni-prednaznachalis-17951316.html",
        "title": "Италия \"спрятала\" у себя миллионы вакцин AstraZeneca — кому они предназначались?",
        "date": "2021-03-25 10:27:20",
        "text": "Недавно ситуацию прокомментировал вице-президент Еврокомиссии Валдис Домбровскис. Он считает, что объяснить, почему в Италии нашли \"спрятанную\" партию вакцины AstraZeneca, должна сама компания.\nТАШКЕНТ, 25 мар — Sputnik. На днях итальянская газета la Stampa сообщила очень необычную для эпохи пандемии новость: утверждалось, что компания AstraZeneca якобы хранит в регионе Лацио огромную партию вакцин. Речь шла о 29 миллионах доз, которые предназначались для Британии. У партии препарата якобы не было необходимого разрешения, из-за чего Брюссель заблокировал их экспорт в Соединенное Королевство.  Материал la Stampa получил широкую огласку. В субботу Еврокомиссия обратилась к премьер-министру Италии с просьбой проверить некоторые партии вакцин на производственном заводе в Ананьи, расположенном к юго-востоку от столицы Рима. Партию нашли и изучили. Выяснилось, что дозы вакцин AstraZeneca, найденные в минувшие выходные, направлялись вовсе не в Великобританию, а в Бельгию, сообщил итальянский чиновник. \"Проверка проводилась с субботы по воскресенье карабинерами NAS (подразделения по охране здоровья. — Sputnik). Было установлено, что проинспектированные партии предназначались для Бельгии. Все исходящие партии подвергаются проверке карабинеров NAS\", — говорится в сообщении правительства. Недавно ситуацию также прокомментировал вице-президент Еврокомиссии Валдис Домбровскис. По его словам, объяснить, почему в Италии вдруг обнаружили \"спрятанную\" (такое слово прозвучало в местных СМИ) партию вакцины AstraZeneca, должна сама компания. ",
        "tags": [
            "В мире",
            "Великобритания",
            "Италия",
            "Вакцина",
            "Брюссель",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина AstraZeneca",
            "Бельгия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17951479_0:0:3071:1728_1920x0_80_0_0_9cc635582e07bcc6fa41c5fedebd18c0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/stambul-pomozhet-tashkentu-v-blagoustroystve-17951883.html",
        "title": "Стамбул поможет Ташкенту в благоустройстве",
        "date": "2021-03-25 10:06:28",
        "text": "Ведомства, отвечающие за благоустройство Ташкента и Стамбула, подписали документ, в соответствии с которым усилия в этом направлении будут объединены.\nТАШКЕНТ, 25 мар — Sputnik. В Стамбул прибыла делегация из Ташкента во главе с начальником Главного управления по благоустройству города Ташкента Санжаром Умматовым. Об этом сообщили в пресс-службе столичной администрации. Цель визита — подписание меморандума о сотрудничестве в области благоустройства. Для этого специалисты по благоустройству из Ташкента встретились с руководителем профильной структуры Стамбула Али Сукашем и другими представителями сферы. Стороны обменялись мнениями о том, какие факторы способствуют улучшению внешнего вида городов. Рассказали и о новых методах благоустройства, к примеру, о технологиях посадки и ухода за цветами и саженцами. В начале прошлого года в Ташкенте подготовили проект по благоустройству набережной реки Чирчик, протекающей через территорию города. Стоимость проекта оценили в 100 миллионов долларов. На благоустроенной территории планируют построить технопарк (на 245 гектарах) и современный рынок (на 320 гектарах).  ",
        "tags": [
            "Общество",
            "Ташкент",
            "Стамбул",
            "благоустройство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17951132_0:141:1500:985_1920x0_80_0_0_683e7636a547d343c75e438e02417c3a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17951129_0:0:1500:1125_1920x0_80_0_0_28fa8b26bf8386d9a460e9c9a9ea5161.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/premer-kyrgyzstana-posetit-uzbekistan-17951370.html",
        "title": "Премьер Кыргызстана посетит Узбекистан",
        "date": "2021-03-25 10:06:26",
        "text": "Марипов примет участие в заседании совместной межправкомиссии по двустороннему сотрудничеству между республиками.\nТАШКЕНТ, 25 мар — Sputnik. Премьер-министр Кыргызстана Улукбек Марипов 25-26 марта посетит Узбекистан, сообщает пресс-служба хокимията Ташкента. Марипов примет участие в заседании совместной межправкомиссии по двустороннему сотрудничеству между республиками. Также он посетит в Ташкенте комплекс \"Технопарк\", IT-Park, фабрики Crafers и Ardent Foods, заводы Golden Moon и Orient Ceramic. А кроме того — новое здание посольства Кыргызстана в Узбекистане. Напомним, 11-12 марта в Узбекистане побывал с государственным визитом президент Кыргызстана Садыр Жапаров. Он встретился с узбекским лидером Шавкатом Мирзиёевым, премьер-министром Абдуллой Ариповым, председателем Сената Олий Мажлиса Танзилой Нарбаевой и спикером Законодательной палаты Нурдинжоном Исмоиловым. ",
        "tags": [
            "Политика",
            "Кыргызстан",
            "Улукбек Марипов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/03/15927603_0:0:963:541_1920x0_80_0_0_c62f8e01275ed75f8244dce1cfb654ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/antiseptik--eto-spirt-no-so-srokom-godnosti-kakim-17950357.html",
        "title": "Антисептик — это спирт, но со сроком годности: каким?",
        "date": "2021-03-25 09:36:16",
        "text": "Необходимо всегда читать, что написано на упаковке, однако даже если срок годности истечет, это не значит, что антисептик испортился.\nТАШКЕНТ, 25 мар — Sputnik. Согласно стандартам ВОЗ и Роскачества, чтобы антисептик был эффективным, в нем должно содержаться по меньшей мере 60% этилового или же 70% изопропилового спирта.  На школьных уроках химии учат, что спирт — это жидкость, которая в идеальных условиях почти не меняет свойств и оттого может храниться чуть ли не вечно. И это так, но зачастую люди путают свойства чистого спирта и антисептика, который в основном из него состоит. Врач-иммунолог, гендиректор компании \"Клиника Экселанс Груп\" Николай Крючков рассказал, сколько на самом деле могут храниться дезинфицирующие средства и в каких случаях теряют свои свойства. \"Сроки годности прописываются либо с даты изготовления, например, 3-4 года, либо прописывается срок годности невскрытой упаковки тоже с даты изготовлении. Он обычно немного выше – в районе пяти лет\", – заявил медик в эфире радио Sputnik. Крючков призвал всегда читать, что написано на упаковке. Между тем даже если срок годности истечет, это не значит, что антисептик испортился. Он может \"прослужить\" и не утерять своей эффективности еще на протяжении нескольких месяцев после указанной даты. Это касается дезинфицирующих средств с высоким содержанием спирта. Однако важно и то, как именно вы храните антисептик: если крышка закручена неплотно, то спирт со временем улетучится и эффективность пропадет. Средство станет бесполезным и быстропортящимся. Крючков отметил, что если флакон приобретен год назад еще в начале пандемии и хранился в правильных условиях, то можно спокойно пользоваться средством дальше. Скорее всего, срок годности еще не истек и антисептик не утерял эффективности, заключил медик. ",
        "tags": [
            "здоровье",
            "Коронавирус COVID-19",
            "дезинфекция",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17950331_0:320:3073:2048_1920x0_80_0_0_3a96f4769f8ae2127d5164677a498573.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-uzbekistane-startoval-kurs-po-kinostsenariyu-17950557.html",
        "title": "В Узбекистане стартовал курс по киносценарию",
        "date": "2021-03-25 09:25:30",
        "text": "Занятия будут проходить в формате workshop с упором на практику написания киносценариев на русском и узбекском языках.\nТАШКЕНТ, 25 мар - Sputnik. В республике начался набор в мастерскую сценаристов школы кино Focus, сообщает \"Афиша.уз\". \"Занятия будут проходить в формате workshop с упором на практику написания киносценариев на русском и узбекском языках\", — говорится в информации. Всем желающим нужно сдать экзамен по литературе.  Общая стоимость курса 3 700 000 сумов. Для лиц, не имеющих возможности приехать на очное обучение в Ташкент, школа Focus предоставляет возможность дистанционного обучения в режиме онлайн.  А для тех, кто не может позволить себе оплатить обучение полностью, есть Focus union. Это лаборатория с упором на практику написания сценариев и съемки фильмов, которые любой человек может посетить абсолютно бесплатно по воскресеньям. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Узбекистан",
            "Кино",
            "кинорежиссер"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/936/37/9363738_0:0:1921:1080_1920x0_80_0_0_bce7778b6c7da7c871762073f7a56267.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/ne-ukradi-i-ne-soblazni--novyy-etap-v-borbe-s-korruptsiey-17948435.html",
        "title": "Не укради и не соблазни — новый этап в борьбе с коррупцией",
        "date": "2021-03-25 09:25:17",
        "text": "По случайному, но очень символическому совпадению правительство внесло в Госдуму законопроект об изъятии в доход государства средств чиновников-коррупционеров практически одновременно с арестом очередного губернатора. \nУ пензенского руководителя Ивана Белозерцева нашли полмиллиарда наличными. Но новый законопроект, впрочем, не о наличных — он о банковских счетах чиновников и членов их семей. Если поступившие на их счета суммы превысят общий доход семьи за три года, эти деньги можно будет конфисковать через суд. Сейчас у коррупционеров можно конфисковывать только имущество, акции, но не деньги неизвестного происхождения. Разве коррумпированные чиновники хранят взятки на своих счетах? Они же в коробки все складывают или за границу выводят. Но, во-первых, иметь счета за границей (причем любые) им уже запрещено, а во-вторых, легальность происхождения склада наличных тоже надо как-то доказать. В любом случае антикоррупционное законодательство последовательно ужесточается — но еще важнее, что борьба с коррупцией не ограничивается одними чиновниками. В том же деле Белозерцева (никто уже и не помнит, какой это по счету губернатор, задержанный за взяточничество, — пятнадцатый, двадцатый?) куда важнее, чем задержание губернатора, то, что арестовали и предполагаемого взяткодателя, Бориса Шпигеля, фармацевтического магната и бывшего сенатора, в свое время куда более известного и влиятельного персонажа, чем Белозерцев. Раньше он не раз выходил сухим из воды — в законах существовали многочисленные лазейки. Их и сейчас еще достаточно, но что-то подсказывает, что \"я ничего никому не давал\" в этот раз не прокатит. Коррупцию можно загнать в угол, только если бить по ней с двух концов — тех, кто берет, и тех, кто дает. Но вторые почему-то практически всегда остаются в тени. С чего бы это? Согласно каноническому либеральному мифу, коррупцию в Россию порождает сама власть — то есть чиновничество и есть ее главный виновник. Но позвольте, а разве коррупция свойственна только госаппарату? А в бизнесе ее нет? Там не используют служебное положение, не требуют откатов? Ах да, они ведь не бюджетные деньги воруют, да и не откаты это, а бонусы... Хотя в реальности есть и откаты, и взятки, и хищения, но это личное дело бизнес-среды? Пускай даже так (хотя на самом деле — нет), однако есть еще более важная проблема. Кто был отцом коррупции в России? Т. н. олигархический бизнес — в 90-е годы именно он скупал чиновников. А тех, кто не продавался и мешал, устранял из власти с помощью своих марионеток, шельмования в прессе или даже убивал. Да, этот процесс стал возможен из-за распада страны, отстранения от власти высшего звена советской управленческой номенклатуры (несколько тысяч человек по всей стране) и гайдаровских реформ, но разве не коллективный Березовский-Ходорковский насаждал коррупцию как картошку? Да это уже и не коррупция была — речь шла о попытке приватизации проходимцами государства как такового: власть, чиновничество и депутаты должны были превратится в обслугу олигархата. А в критические для себя моменты олигархат и сам готов был становится властью. В нулевые годы Путин начал национализацию власти на всех уровнях : коррупционеров стали вычищать, а олигархов лишать возможности покупать себе министров и губернаторов. Некоторые магнаты перестроились, а самые наглые беспредельщики уехали за границу. Но отказался ли крупный бизнес от попыток коррумпировать власть? Не похоже. Ведь если чиновников ловят на коррупции, меняют и даже сажают, то искуситель-бизнесмен оставался неизменным и ни в чем не виноватым. Национализация номенклатуры (и элиты в целом) усилилась в десятые годы, но новые кадры не вырастишь в пробирке, они в любом случае приходят с земли, у них есть прошлое и привычки. Тот же Белозерцев, может, и хотел прислушаться к требованиям Кремля и велениям времени, и пытался измениться, но, возможно, сама связка со Шпигелем (начавшаяся еще в середине нулевых, когда будущий губернатор возглавлял областной центр) как бы успокаивала: вот же, ничего ведь не меняется для фармацевтического барона, может, и я могу жить как раньше? Теперь меняется — пример Шпигеля должен стать наукой не только для потенциальных Белозерцевых, но в первую очередь для бизнес-среды как таковой. Чиновникам ставят все больше антикоррупционных рамок и ограничений, однако и те, кто пытается или продолжает их коррумпировать, должны понимать, что спрашивать с них будут по полной. Без скидок на жадных чиновников, которые вынуждают бедных бизнесменов давать им взятки. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Задержание",
            "взятка",
            "уголовное дело"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17948963_0:0:2489:1401_1920x0_80_0_0_b6b23dc912643f83bc893361c834c695.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17948646_0:0:1737:1055_1920x0_80_0_0_6311f53c196b14bc7826d6dbb4f16e17.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/trassa-k-kurortu-amirsoy-vremenno-zakryta--obrushilsya-odin-iz-uchastkov-dorogi-17949232.html",
        "title": "Трасса к курорту \"Амирсой\" временно закрыта — просел один из участков дороги",
        "date": "2021-03-25 09:14:11",
        "text": "На месте работают сотрудники МЧС и других ведомств. \nТАШКЕНТ, 25 мар — Sputnik. Обрушение произошло на третьем километре дороги, ведущей к горному курорту \"Амирсой\", сообщает пресс-служба Главного управления БДД МВД Узбекистана. Причиной названы осадки. Жертв и пострадавших нет.  Движение транспорта временно приостановлено. На месте работают сотрудники МЧС и других ведомств.  В ведомстве попросили жителей и гостей Узбекистана временно отказаться от планов посетить курорт, об окончании ремонтных дорог и открытии дороги будет сообщено дополнительно. Всесезонный горный курорт \"Амирсой\" открылся в декабре 2019 года. Он находится в 70 километрах от столицы Узбекистана. На строительство было потрачено 100 миллионов долларов. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "обрушение",
            "трасса",
            "курорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17949817_0:204:1280:924_1920x0_80_0_0_183e4affc16c4c9311919dab60870f70.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17949981_0:0:1280:960_1920x0_80_0_0_dde82df763e4c1e993b91fab00341e05.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/germaniya-vozlagala-na-ssha-nadezhdy-no-vse-oni-razbilis-o-baydena--smi-17949081.html",
        "title": "Германия возлагала на США надежды, но все они \"разбились\" о Байдена — СМИ",
        "date": "2021-03-25 09:05:01",
        "text": "Немецкое издание отметило, что для Берлина новая американская администрация была шансом нормализовать отношения, которые были испорчены в период президентства Трампа.\nТАШКЕНТ, 25 мар — Sputnik. Германия разочаровалась в президенте США Джо Байдене, пишет немецкая газета Der Tagesspiegel. Еще недавно Берлин рассчитывал на улучшение отношений с Вашингтоном, приход новой американской администрации давал шанс на возвращение стран к \"партнерскому сотрудничеству\".  Хотя, безусловно, власти Германии не рассчитывали на сиюминутное решение всех конфликтных вопросов.  Тем не менее федеральное правительство надеялось на небольшое потепление в отношениях с США с приходом Джо Байдена. Однако эти надежды канули в Лету, отметило издание. Автор статьи приводит несколько \"камней преткновения\" между Германией и США: это строительство газопровода \"Северный поток-2\" и переговоры по мирному урегулированию в Афганистане. Первая же встреча госсекретаря США Энтони Блинкена с главой МИД ФРГ Хайко Маасом показала, что ничего хорошего ожидать не стоит.  Дело в том, что перед конференцией глав МИД стран НАТО американцы неожиданно внесли новое, несогласованное предложение о будущем Афганистана, к которому не были готовы союзники. Аналогичная ситуация произошла и с \"Северным потоком-2\": США оказались не только не открыты к диалогу, но и демонстративно пригрозили Германии санкциями, если газопровод-таки будет достроен. Разумеется, в таких обстоятельствах трудно говорить о здоровом партнерстве и \"тактичности\", подчеркивает автор статьи. Более того, жесткая позиция американской администрации не устроила даже тех, кто тоже против реализации проекта. \"Даже противники трубопровода в Германии категорически против экстерриториальных санкций США\", — говорится в материале Der Tagesspiegel. Эксперты убеждены, что если Вашингтон и дальше продолжит придерживаться такой \"активной\" и агрессивной риторики, то растеряет всех союзников, даже самых давних. ",
        "tags": [
            "В мире",
            "США",
            "Германия",
            "Президент",
            "Политик",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17948842_0:0:3071:1728_1920x0_80_0_0_2b59d1f963ecb15e41d678e424a5d368.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/mirom-dolzhny-pravit-shestero-vklyuchaya-rossiyu-17947798.html",
        "title": "Миром должны править шестеро, включая Россию",
        "date": "2021-03-25 08:49:01",
        "text": "Россию включили. Включили в чрезвычайную \"Шестерку\", \"концерт держав\", которым надлежит править миром в начавшийся очень опасный переходный период от \"западного доминирования\" к неизвестно чему.\nЭто, конечно, всего лишь личное мнение двух американцев, Ричарда Хааса и еще Чарльза Купчана, но когда что-то говорит Хаас, это всегда событие. Напомним, что этот человек — бессменный глава Совета по международным отношениям — хорошо выглядел бы в финале конкурса на первого в мире специалиста по мироустройству и прочей дипломатии. Не говоря о том, что его хронически подозревают в лидерстве \"глобальной закулисы, тайно правящей миром\". В этот раз, конечно, найдется множество желающих обидеться на него из числа \"своих\", поскольку Хаас не оставляет камня на камне от претензий дипломатической команды Джо Байдена на восстановление мира, где правят Запад, демократия и прочие прелести. Но защищает Хааса в данном случае его фирменная холодность и беспощадность: ребята, ваши разговоры — в пользу бедных, а у нас тут все всерьез и без дураков. Итак, среди шести ведущих держав, которые должны перевести мир в новую эпоху, оказывается и Россия. А почему — вроде бы в первые шесть экономик мира она не входит? Ответ: \"но Россия — крупнейшая ядерная держава, она (в международных делах. — Д. К.) наносит удары сильнее, чем ожидаешь от ее весовой категории. Отношения России с Китаем, США и соседним Евросоюзом будут серьезно отражаться на геополитике XXI века. Москва также начала заново утверждать свое влияние на Ближнем Востоке и в Африке. Кремль заслуживает места за столом\". Это означает как минимум то, что в последние лет двадцать мы в целом все делали правильно. Что приятно слышать. Но посмотрите на оставшиеся пять участников узкого круга: понятно, США и Китай, дальше Индия, Япония и… Евросоюз. Германия? А сколько у нее дивизий? Франция? Мы же говорили, что Хаас — человек хладнокровный. Хорошо, что вообще вспомнил о Европе, даже коллективной. Так же, без дипломатии, он расправляется со всей системой управления миром, имеющейся на данный момент. Расширить состав Совета Безопасности ООН? Он и так парализован, хаос лишь усилится. Группа двадцати ведущих экономик, созданная в пожарном порядке после кризиса 2008 года? Да, многие растущие державы оттуда, типа Турции или Индонезии, будут недовольны — пусть и остаются недовольными. \"Группа семи\", которая в отсутствие России (и Китая) превратилась в клуб Запада как политико-ценностной системы? Хаас отбрасывает это недоумие в сторону одним щелчком. Возникает вопрос, откуда такая беспощадность. Ответы еще более беспощадны. Главный из них: двести лет западного доминирования в мире подходят к концу. Запад теряет не только \"материальное доминирование\", но и идеологическое превосходство и привлекательность. Наше столетие есть и будет идеологически разнообразным. Западу как максимум удастся не отступать дальше. И то неизвестно — с учетом его внутреннего раскола и раздрая. Давайте, ребята, честно это признаем и не будем дальше смешить людей (последнее, повторим, обращено к демократам от внешней политики вокруг тела Байдена). Что будет, если оставить все как есть, то есть не формировать вот эту \"Большую шестерку\", которая коллективно составляет сегодня около 70% мировой экономики и особенно военных расходов: будет растаскивание мира как минимум на два противостоящих блока (российско-китайский и западный), притом что недавно усилившиеся \"средние\" державы будут радостно сталкивать двух гегемонов между собой, в экономике и в чем угодно, немало на этом выигрывая. А такая ситуация ведет к мировой войне, из которой будет трудно выпутаться. То есть смысл \"Шестерки\" в том, что за одним столом перманентно — а не раз в год — будут сидеть представители именно тех держав, которые в ином случае неизбежно бы поссорились самым серьезным образом. Никакого деления на правильных и неправильных быть не должно, державы — они есть, и это главное. Кстати, буквально одновременно, день в день с публикацией статьи Хааса появился короткий российско-китайский документ (по итогам визита Сергея Лаврова в Китай). Называется он совместным заявлением \"по некоторым вопросам глобального управления в современных условиях\". Удивительно, но с Хаасом эта декларация совпадает существенно. И не забудем прошлогоднюю инициативу Москвы о созыве саммита лидеров пяти ядерных держав: опять о том же. Издаем вздох облегчения: на той стороне тоже есть нормальные люди, с которыми мы можем в чем-то согласиться. Но люди эти не обязательно добрые, к нам или к кому-то другому. План Хааса усеян подводными камнями. Например, называется эта штука \"концерт держав\", образец — то, что было в Европе после Наполеона. Все решали Великобритания, Россия, Франция, Пруссия и Австрийская империя. Однако закончился тот эксперимент плохо: один участник концерта (Великобритания) устроил войну против другого (Россия) уже в середине века. Хорошее напоминание. С другой стороны, а кто сказал, что нынешний \"концерт\" будет вечен? Это переход из одной эпохи в другую, а дальше загадывать рано.Еще: то, что Европы в проекте нет, а есть ненавидимая европейцами и Россией структура — ЕС, тоже хорошей новостью не назовешь. Множество вопросов возникает по практическому воплощению идеи. Авторы ее видят перманентно работающий секретариат из шести гениев дипломатии, заседающий в нейтральной точке типа Женевы или Сингапура. Нужны будут главы государств — таковых вызовут на саммит. В этой новой столице мира должны также работать представительства всех организаций типа Арабской лиги или АСЕАН: если будет необходимость, то их тоже вызовут на ковер. Но сложнее всего будет добиться главного, ради чего эта штука создается: консенсуса. Потребуется много умных людей, а где их взять? И последнее, из числа мелочей, рассыпанных по тексту Хааса и Купчана. Они считают, что возвращается — пусть на переходный период — эпоха сильных государств. Но решать им придется конфликтные ситуации — не обязательно между государствами. Добавим, что 2020 год был \"гастролью\" двух глобальных лобби — информационного и медицинского, часто действующих поверх государств. Результат налицо. И кто после этого скажет, что эпоха глобализма должна быть \"веком корпораций\", а государства устарели? Интересная мысль. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Запад"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17948062_0:0:3071:1728_1920x0_80_0_0_a7430d8edc7567b0b193acf7f9cd004a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/avstriytsev-zakryli-po-domam-i-zapretili-im-zakhodit-v-magaziny-bez-spravki-17947791.html",
        "title": "Австрийцев \"закрыли\" по домам и запретили им заходить в магазины без справки",
        "date": "2021-03-25 08:38:51",
        "text": "Хуже всего ситуация обстоит сейчас в восточной части страны из-за британского штамма COVID. Обстановка в госпиталях близка к критической.\nТАШКЕНТ, 25 мар — Sputnik. Минздрав Австрии принял новый пакет мер, которые, как ожидается, помогут остановить в стране рост заболеваемости COVID-19. Так, с 7 апреля местным жителям запретят заходить в магазины, если у них не будет с собой свежего отрицательного анализа. Сейчас такая практика действует только в отношении заведений сферы услуг, где подразумевается контакт людей: к примеру, салоны красоты и парикмахерские. Теперь же эта система начнет действовать и в отношении торговых точек. Однако важно оговориться, что так называемые входные тесты не будут обязательными для жизненно важных мест вроде аптек и супермаркетов.  Новые правила касаются всей страны. Между тем местным властям разрешено принимать собственные решения о вводимых мерах исходя из эпидобстановки в том или ином регионе. В итоге в ряде федеральных земель (Вене, Бургенланде и Нижней Австрии) гражданам запретили выходить из дома без уважительной причины. Почти все заведения закроют, жителей обяжут носить маски типа FFP2.  Жесткие меры будут введены с 1 по 6 апреля. Все это связано с новой вспышкой заболеваемости COVID-19, подчеркнули в Минздраве. ",
        "tags": [
            "В мире",
            "Австрия",
            "Карантин",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17481994_0:132:3175:1917_1920x0_80_0_0_108546b365e7cbc44bf84e2ede53d32d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/pik-v-2040-m-kak-rossiya-budet-dobivatsya-chtoby-ey-platili-za-gaz-17947187.html",
        "title": "Пик в 2040-м: как Россия будет добиваться, чтобы ей платили за газ",
        "date": "2021-03-25 08:23:46",
        "text": "Несмотря на известные тенденции, связанные с развитием возобновляемых источников энергии и т. н. энергопереходом, у сжиженного природного газа (СПГ) по-прежнему хорошие перспективы. \nСогласно большинству прогнозов, глобальный пик спроса на газ (после чего спрос будет стагнировать или медленно пойдет на спад) придется примерно на 2040 год. Вероятно, \"пик газа\" окажется близок и к пику спроса на СПГ. Хотя не исключено, что \"пик СПГ\" случится чуть позже: за счет того, что в ряде регионов после 2040 года собственная добыча будет падать быстрее, чем будет снижаться спрос, понадобится дополнительный СПГ. Почему это все важно, мы обсудим чуть ниже. Так или иначе, до 2040 года еще почти двадцать лет, и к этому времени большинство аналитических агентств предполагает значительный рост (в наиболее оптимистичных сценариях — удвоение) от текущих объемов мирового производства СПГ, которое сейчас составляет около 375 миллионов тонн в год. Несколько производств строится уже сейчас, а Катар недавно принял окончательное инвестрешение по строительству заводов еще на 33 миллиона тонн. Одновременно часть производств устареет или на месторождениях при заводах закончится газ.  В результате, чтобы обеспечить рост спроса в ближайшие двадцать лет, нужно построить еще не менее 400 миллионов тонн новых мощностей по сжижению. Многие страны-экспортеры хотят поучаствовать в \"финальном забеге\", в том числе и Россия. Почему забег финальный, понятно — даже после достижения пика спроса на газ очень многие производства СПГ еще смогут работать десятилетия, правда, к некоторым из них придется подводить газ с новых месторождений (как сейчас происходит на старых заводах в Египте). Но новые стройки заводов по сжижению будут не нужны или понадобятся в минимальных объемах. Согласно российской энергостратегии, в нашей стране к 2035 году может производиться до 140 миллионов тонн СПГ (сейчас — 30 миллионов тонн в год, четвертое место в мире), хотя, возможно, реальные цифры будут ниже. Сегодня в России заявлено в разной степени проработки свыше 200 миллионов тонн новых мощностей. Повторим: всего 400 миллионов тонн мощностей (а может, и меньше, ведь любой прогноз — это только прогноз) нужно поделить между всеми участниками. А это и Африка, еще немного дополнительно от Катара, Канада, другие страны и, конечно же, США. Например, прогноз Rystad Energy вообще предполагает, что на Северную Америку придется львиная доля прироста — 222 миллиона тонн мощностей, в то время как России достанутся \"смешные\" 41 миллион тонн (при этом проект \"Арктик СПГ 2\" на 20 миллионов уже строится, т. е. реальный прирост всего 26 миллионов тонн). Прогноз Shell более благоволит России, отписывая ей 65 миллионов прироста. Словом, неопределенностей много, а конкуренция ожидается серьезной. Но для нашей страны задача вписаться в СПГ-гонку не должна стать самоцелью. При монетизации газовых запасов нужно получить и выгоду для собственной экономики. Основных таких выгод две: во-первых, налоги, во-вторых, мультипликаторный эффект при использовании для производства российского оборудования. Задача по максимизации использования отечественных наработок была поставлена регулятором еще несколько лет назад. Тогда \"Новатэк\" стал работать над относительно небольшой (0,9 миллиона тонн) четвертой линией \"Ямала СПГ\", основанной на своей разрабатываемой технологии сжижения (\"Арктический каскад\") и оборудовании. Изначально линию планировалось запустить в конце 2019 года, но после нескольких переносов только сейчас началось тестовое производство СПГ. Предполагалось, что близкая технология будет использована далее еще в одном проекте, \"Обский СПГ\", уже с большей единичной мощностью. Однако последние новости говорят о том, что \"Новатэк\" может отказаться от использования \"Арктического каскада\" на среднетоннажном \"Обском СПГ\", заменив его технологиями Linde. Напомним: строящийся крупнотоннажный проект \"Арктик СПГ 2\" также будет работать на технологиях Linde. Если отказ от своей технологии для \"Обского СПГ\" произойдет, значит, перспективы масштабирования собственных наработок для последующих проектов откладываются еще дальше. Полноценного сотрудничества между российскими газовыми компаниями в этой сфере, чего еще несколько лет назад пыталось добиться Минэнерго, реализовать не удалось. Итого, ситуация следующая. С одной стороны, времени для реализации новых проектов осталось не так много, а развитие собственных технологий оказывается не быстрым. Это приводит нас к определенной развилке: что правильнее — воспользоваться доведенными до ума собственными технологиями и построить производства в лучшем случае через десять лет? (Скорее позже — ведь только строительство идет четыре-пять лет, не считая массу изыскательских проектных работ и согласований.) А значит, как минимум упустить часть рынка, а то и получить риски, связанные с тем, что заводы не успеют окупиться. Да, возможно, \"пик газа\" по факту реализуется позднее, чем в 2040 году, но это опять же вопрос вероятностей и риск. Альтернатива — использовать иностранное оборудование со всеми очевидными минусами для нашего машиностроения. Понятно, что на деле будет что-то среднее. Но пока все запланированные проекты с большой вероятностью будут основываться на чужих разработках. На днях стало известно, что крупный проект \"Якутский СПГ\" будет использовать технологии американской Air Products. А \"Балтийский СПГ\" выбирает между предложениями генподрядчиков: Linde (у нее своя технология сжижения) и Technip (эта компания планирует использовать технологию американской Air Products). То, что мы тут и там слышим об Air Products — неудивительно, на ее технологиях работает бо́льшая часть всех СПГ-заводов в мире. В этом контексте США получают выгоду от развития всех проектов СПГ в мире, где бы они ни находились. К примеру, в недавно утвержденном СПГ-заводе в Мексике будет технология этой же компании, а \"сердце\" линии по сжижению, криогенный теплообменник, изготовят на заводе во Флориде. Конечно, подрядчики строительства СПГ-завода заинтересованы в поставке \"пакетного решения\", где иностранную технологию дополняет иностранное же основное и побочное оборудование. Но если в случае импортных технологий покупки основного оборудования за рубежом (к примеру, того же главного теплообменника) не избежать, то по дополнительному оборудованию возможны варианты. Сейчас некоторые новые российские СПГ-проекты, вероятно, будут просить те или иные льготы, ведь рынок очень конкурентный. Логично увязать их предоставление с уровнем локализации. Чтобы тем самым стимулировать и отечественные, и западные компании разворачивать производство и создавать совместные предприятия внутри страны. Например, ранее сообщалось, что для \"Арктик СПГ 2\" уровень локализации оборудования будет 70-80%, в то время как для \"Ямала СПГ\" это было всего 30%. Хотя в обоих случаях технологии сжижения зарубежные. Здесь, правда, остаются вопросы к методу оценки, но динамика очевидна. Нужно понимать, что самим компаниям намного комфортнее использовать иностранное оборудование. Там уже все много раз проверено и нет понятных рисков, связанных с пионерским использованием отечественных разработок. Правда, за пределами наших рассуждений остается еще один аспект: риски возможных ограничений на использование западных технологий. Сейчас этот риск возрастает, а, повторим, основной лицензиар в мире — американская компания. Использование технологий немецкой Linde может не решить проблему. И не только потому, что действующих крупнотоннажных заводов по этой технологии пока мало. Но и потому, что объединение Linde c американской Praxair в 2018 году делает чувствительной к возможным санкциям и эту компанию. Подытожим. Дано: большая инерция в СПГ-проектах, когда срок от идеи до запуска может запросто составить десятилетие, на фоне приближающегося в ближайшие двадцать лет \"пика газа\". Времени остается не так много. Поэтому простого решения нет. Нужно пройти по узкой дорожке, постаравшись максимально вовлечь отечественное оборудование (возможно, увязав это с предоставлением льгот), но не упустив оставшееся на рынке окно. Впрочем, пока, как видно из вышесказанного, все ближайшие заявленные к реализации проекты подразумевают иностранные решения по сжижению — и речь здесь может идти только о возможном отечественном производстве части сопутствующего оборудования. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "газ"
        ],
        "author": "Александр Собко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17947526_0:320:3073:2048_1920x0_80_0_0_149f96de07f838f6e5a5c50b448997d9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/zhizn-v-lesu-ili-mnogoetazhke-kuda-mechtayut-pereekhat-rossiyane-17947013.html",
        "title": "Жизнь в лесу или многоэтажке: куда мечтают переехать россияне",
        "date": "2021-03-25 08:09:52",
        "text": "Восемь процентов людей из России с удовольствием бы уехали далеко за черту города или даже в глухой лес.\nТАШКЕНТ, 25 мар - Sputnik. Треть жителей больших городов в России хотят переехать в пригород, пишет РИА Новости. Однако при этом для них важна хорошая транспортная доступность. \"Оказалось, 37% россиян отказались бы от идеи жить в центре Москвы, выбрав для этого уютный спальный район или пригород с транспортным сообщением\", — говорится в сообщении. Однако почти 20% все же еще мечтают о жизни в центре многомиллионных городов. Еще 6% скорее поселились бы в небольшом городке. И, наконец, 8% людей из России с удовольствием бы уехали далеко за черту города или даже в глухой лес. При этом люди готовы заплатить за идеальное жилье более 15 миллионов рублей и лишь 3% — не более трех миллионов рублей. Кстати, 13% респондентов готовы потратить более 50 миллионов рублей за хорошее жилье. Напомним, недавно стало известно, что около половины россиян ради ипотеки начинают экономить на спонтанных тратах, путешествиях и развлечениях. ",
        "tags": [
            "Россия",
            "жилье",
            "квартиры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17946987_0:105:3266:1942_1920x0_80_0_0_3e2c472b97339fcc1fa000e619769054.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/rossiyskiy-agrokholding-stroit-v-uzbekistane-novyy-teplichnyy-kompleks-17946426.html",
        "title": "Российский агрохолдинг строит в Узбекистане новый тепличный комплекс",
        "date": "2021-03-25 08:06:09",
        "text": "Общий объем инвестиций в возведение всего объекта оценивается примерно в 15 миллиардов рублей. \nТАШКЕНТ, 25 мар — Sputnik. Российский агропромышленный холдинг \"ЭКО-культура\" к 2024 году планирует достроить в Узбекистане новый тепличный комплекс, а в июле 2021-го — запустить его первую очередь, сообщили в компании. Это первая производственная площадка АПХ \"ЭКО-культура\" в РУз, пишет РИА Новости. Объект расположится на площади 150 гектаров в Кизирикском районе Сурхандарьинской области. Там можно будет круглый год выращивать томаты в закрытом грунте. Общий объем инвестиций в возведение всего комплекса — порядка 15 миллиардов рублей. Планируется, что к окончанию строительства доля производимой продукции будет составлять ориентировочно 12 процентов от всего объема производства агрохолдинга. Работы планируется полностью завершить к 2024 году: к этому времени там ежегодно будет выращиваться более 80 тысяч тонн томатов.  \"Такое увеличение производственных мощностей позволит агрохолдингу обеспечить свежими овощами не только жителей РФ, но и выйти на рынки стран Персидского залива и Азии\", — пояснили в компании. На данный момент начато возведение сооружений в рамках первой очереди: на площади 12,8 гектара идет строительство теплиц с пленочным покрытием. Их запуск в эксплуатацию запланирован на июль 2021-го, ожидаемый объем выпускаемой продукции — шесть тысяч тонн овощей в год. Кроме того, начато строительство оптово-распределительного центра площадью десять тысяч квадратных метров. Использовать для выращивания овощей теплицы пленочного типа позволяют расположение нового комплекса, высокая средняя температура и длинный световой день.  \"Одним из важнейших критериев выбора Узбекистана для строительства новых производств стали климатические условия: обилие солнечного света, низкие операционные затраты – все это дает возможность существенно снизить издержки на производство продукции высокого качества\", — привели в компании слова президента АПХ \"ЭКО-культура\" Александра Рудакова. Агропромышленный холдинг \"ЭКО-культура\" — один из крупнейших производителей овощей закрытого грунта в РФ. Компания располагает 300 гектарами высокотехнологичных теплиц в Ставропольском крае, Ленинградской, Тульской, Липецкой и Воронежской областях. Основные выращиваемые культуры — томаты, огурцы и листовой салат. К 2025 году площадь теплиц планируется увеличить до 1 143 гектаров. ",
        "tags": [
            "Экономика",
            "Сельское хозяйство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17946654_0:0:3077:1731_1920x0_80_0_0_4f6fdf52780ccbee208ffc87c22cf4fa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/krupneyshiy-rossiyskiy-prodavets-obuvi-nameren-otkryt-fabriku-v-uzbekistane-17945808.html",
        "title": "Крупнейший российский продавец обуви намерен открыть фабрику в Узбекистане",
        "date": "2021-03-25 07:37:10",
        "text": "На первом этапе предприятие будет ежегодно выпускать десять миллионов пар обуви.\nТАШКЕНТ, 25 мар — Sputnik. Российский обувной ретейлер Kari собирается открыть производство в Узбекистане, сообщили в пресс-службе ассоциации \"Узчармсаноат\" по итогам переговоров с представителями компании. Завод будет возведен полностью за счет иностранных инвестиций. Запустить его планируется в течение одного года. На первом этапе предприятие будет каждые 12 месяцев выпускать десять миллионов пар обуви, которую намечено отправлять на экспорт. На фабрике получат работу более тысячи человек.  По данным \"Узчармсаноат\", Kari собирается производить в Узбекистане обувь как из натуральной, так и из искусственной кожи. Предприятие будет оснащено самым современным оборудованием, отмечается в публикации. Международная компания Kari, основанная в 2012 году, на сегодня входит в пятерку крупнейших торговых сетей РФ, занимающихся торговлей обувью.  К концу 2020 года Kari открыла более 1,3 тысячи торговых точек более чем в 300 городах России, Беларуси, Украины, Казахстана, Польши и других стран.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "завод",
            "обувь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17946176_0:316:3079:2048_1920x0_80_0_0_27fc38f111d121d3d9552dd07b24b47f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/green-park-v-sergeli-snova-otkryl-svoi-dveri-17945665.html",
        "title": "Green Park в Сергели снова открыл свои двери",
        "date": "2021-03-25 06:59:41",
        "text": "Пока вход в парк сделали бесплатным для всех желающих.\nТАШКЕНТ, 25 мар - Sputnik. В Сергели снова открыл свои двери знаменитый Green Park. Об этом администрация объявила в Facebook. \"Дорогие друзья, рады сообщить, что наш парк открыт для всех наших гостей! Это место, где можно покататься на аттракционах и погулять с семьей, наслаждаясь красивой территорией\", — говорится в сообщении. Пока вход в парк сделали бесплатным для всех желающих. В комментариях к этой новости местные жители очень радуются и уже обсуждают планы на выходные. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "парк"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17945618_0:52:1000:615_1920x0_80_0_0_4d0641608bf74287020bd305756dbda7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/pitstsu-zakazyvali-v-karakalpakstane-kurery-ograbili-dom-17945289.html",
        "title": "Пиццу заказывали? В Каракалпакстане \"курьеры\" ограбили дом",
        "date": "2021-03-25 06:24:13",
        "text": "Пока хозяйка была на работе, злоумышленники постучали в дверь, которую им открыли дети. Они \"обрадовали\" их тем, что мама заказала для них пиццу.\nТАШКЕНТ, 25 мар - Sputnik. В Каракалпакстане \"курьеры\" с пиццей ограбили дом, сообщает Следственный департамент. \"Восьмого марта в 03.30 несколько мужчин, узнав о распорядке дня 40-летней Манар К., решили \"доставить пиццу\" к ней домой, пока там были только несовершеннолетние дети\", — говорится в информации. Пока хозяйка была на работе, злоумышленники постучали в дверь, которую им открыли дети. Они \"обрадовали\" их тем, что мама заказала для них пиццу. Несмотря на то что дети пытались противостоять злоумышленникам, они ограбили дом на общую сумму 25 миллионов сумов и скрылись. Никто не пострадал. В ходе проведенной доследственной проверки было установлено, что данное преступление совершено жителями Самаркандской области, приехавшими на заработки в город Нукус: 25-летним Шохижахоном Ш., 22-летним Ойбеком Б. и 24-летним Шохрухом А. По данному факту со стороны Следственного отделения УКД ОВД города Нукуса в отношении Шохижахона Ш., Ойбека Б. и Шохруха А. возбуждено уголовное дело по п. \"б\" ч. 3 ст. 166 (\"Грабеж\") Уголовного кодекса Республики Узбекистан. Следствие продолжается. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Каракалпакстан",
            "Узбекистан",
            "ограбление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17945243_0:161:3071:1888_1920x0_80_0_0_356cbd9da68df7a4f604d25ff71277d6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210325/v-rossii-predlozhili-zaprashivat-dannye-pasport-pri-registratsii-v-sotsseti-17945081.html",
        "title": "В России предложили запрашивать данные паспорта при регистрации в соцсети",
        "date": "2021-03-25 05:54:14",
        "text": "Пользователь должен будет дать согласие на обработку данных через систему Роскомнадзора.\nТАШКЕНТ, 25 мар - Sputnik. В России предложили запрашивать данные паспорта для регистрации в социальных сетях, пишет РИА Новости со ссылкой на \"Коммерсант\". Согласно новому проекту, уже с 1 июля пользователь, зайдя на сайт, должен будет дать согласие на обработку данных через свои платформы или систему Роскомнадзора. \"Необходимо будет внести в специальную форму ФИО, паспортные данные, адрес места жительства, номер телефона и электронную почту\", — говорится в сообщении. Все сведения будут проверяться через портал госуслуг. Напомним, что с 1 марта в России вступили в действие поправки к закону \"О персональных данных\": теперь каждый сайт обязан спрашивать, какую именно информацию клиент разрешает публиковать и передавать третьим лицам. За нарушение предусмотрен штраф. В пояснительной записке сказано, что это необходимо, чтобы избежать распространения \"серых\" покупок в онлайн-магазинах. Ранее стало известно, что в России планируют обязать мобильных операторов передавать Роскомнадзору все данные об абонентах.  ",
        "tags": [
            "Россия",
            "Роскомнадзор",
            "паспорт",
            "соцсети"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/01/16094851_0:160:3073:1888_1920x0_80_0_0_eb50b9ae1894d35ed503e07e373989cd.jpg"
        ]
    }
]