[
    {
        "url": "https://uz.sputniknews.ru/20210309/organizovanno-no-trudno-kompaniyam-peterburga-migranty-stali-ne-po-karmanu-17479246.html",
        "title": "Организованно, но трудно: компаниям Петербурга мигранты стали не по карману",
        "date": "2021-03-09 21:18:43",
        "text": "С начала 2021 года в Россию по оргнабору прибыло около 3 тысяч рабочих из Узбекистана, однако небольшим организациям и фирмам в условиях пандемии трудоустройство иностранцев перестает быть рентабельным.\n  ТАШКЕНТ, 9 мар — Sputnik, Дмитрий Матвеев. Строители из Узбекистана в рамках оргнабора продолжают прибывать в РФ. Очередная группа из 1 086 граждан трудоустроилась на объектах четырех российских и одной турецкой компании. Однако о массовом восстановлении миграции говорить не приходится.  Sputnik Узбекистан выяснил, какие нюансы при найме на работу в период пандемии необходимо учитывать принимающей стороне. Пять шагов для набора трудовых мигрантов на работу в РФ В пресс-службе Агентства внешней трудовой миграции при Министерстве занятости и трудовых отношений Республики Узбекистан (АВТМ) пояснили, что сейчас действует разработанная схема оргнабора иностранцев для временного трудоустройства на территории РФ в период пандемии COVID-19. Она состоит из пяти шагов: сначала Агентство ищет потенциальных работодателей в РФ по установлению сотрудничества в сфере трудовой миграции;после этого представители ведомства и дипломатических представительств проверяют работодателей на благонадежность;затем с работодателями заключается соглашение об организованном наборе и привлечении мигрантов. В рамках договора Агентству нужно предоставить требуемые документы, подписать Гарантийное письмо и заполнить форму заявки;четвертый шаг — подбор кандидатов из числа граждан Узбекистана (региона) в соответствии с полученной от российской стороны заявкой;в рамках пятого шага по итогам отбора формируется окончательный список осуществляющих трудовую деятельность в России. Сформированный состав передается российскому работодателю, которому предстоит решить юридические вопросы уже с местными властями. Он вносит перечень кандидатов в отраслевое министерство РФ, чтобы получить разрешение на въезд граждан Узбекистана в качестве работников. Только после этого выбранные компаниями сотрудники доставляются в Россию. Чем помогает Узбекистан в трудоустройстве своих граждан в РФ В пакет помощи потенциальным мигрантам входят две большие услуги. Во-первых, это трудоустройство за рубежом. Оно оценивается в 50% от базовой расчетной величины (аналог МРОТ в России), которая сейчас составляет 122 тыс. 500 сумов (по текущему курсу около 870 российских рублей). В эту услугу входят регистрация в базе данных соискателей, обеспечение участия соискателя в отборах, проводимых зарубежными работодателями, сбор граждан, успешно прошедших отборы работодателя, для проведения предвыездной адаптации и обучения и трансфер от учебного центра Агентства до аэропорта \"Ташкент\" (или железнодорожного вокзала).  Вторая услуга — по предвыездному обучению и адаптации. Ее стоимость также составляет 0,5 БРВ: 50% от базовой расчетной величины, которая сейчас составляет 122,5 тыс. сумов. В нее входят разъяснительно-профилактические беседы для повышения информированности граждан Узбекистана по законодательству и культуре государства трудоустройства, технике безопасности на производстве, а также профилактике СПИДа и COVID-19. Уехать на заработки в РФ при пандемии – это реально? Несмотря на активную агитационную кампанию и приезд российских работодателей в республику, далеко не все мигранты, работавшие многие годы в РФ до пандемии и вынужденно вернувшиеся на родину, знают о возможности трудоустроиться в современных реалиях. Так в беседе с корреспондентом Sputnik мастер по отделке Мурат отметил, что не был информирован о такой опции. Россию он покинул лишь 7 февраля, добирался домой из Петербурга через Новосибирск, заплатив за билет 50 тыс. рублей ($700). \"Я планирую вернуться, как только откроют границы. Сразу буду в Петербурге. Поэтому пока жду”, — уточнил собеседник. Ранее республику посещали представители крупных российских застройщиков. В частности, оргнабор проходил в Самарканде, Андижане и других регионах страны. По словам представителя компании-работодателя, уровень трудовых кадров достаточно высокий и более 70% претендентов подходят под требования заказчика. Дорогое удовольствие – почему в Петербург не хлынул поток мигрантов Организованный набор рабочих в Узбекистане для работодателей — процесс длительный и затратный. Опрошенные представители наибольших строительных компаний и предприятия сферы ЖКХ пояснили, что не готовы к таким расходам, отдавая предпочтение местным специалистам. \"Когда я узнавал, как пригласить мигранта на работу в Россию, представители организации, которая этим занимается, пояснили, что приезжему нужно как минимум оплатить авиабилет из Узбекистана, а это внушительная сумма. К таким издержкам готовы единицы\".Евгений ПургинПредседатель совета Ассоциации управляющих и эксплуатационных организаций в жилищной сфере Санкт-Петербурга Помимо билета, приглашенному сотруднику уже после прибытия в РФ придется сделать пакет документов, в первую очередь оплатить трудовой патент на несколько месяцев. Рисков больше, чем выгоды. Именно поэтому приглашают граждан Узбекистана по такой схеме лишь крупные игроки строительного рынка. В конце февраля иностранных специалистов набирали \"ПИК-Индустрия\", \"ТехСтрой\", \"СтройКрафт\" и \"СпецГрад”, а также работающая на Дальнем Востоке турецкая фирма Ant Yapi. В Агентстве по внешней трудовой миграции уточнили, что в январе-феврале 2021 года на работу в РФ направилось в общей сложности 3 209 граждан Узбекистана, из них на Петербург пришлось лишь 304 человека. В рамках визита главы МИД республики Абдулазиза Камилова в Москву и переговоров с Сергеем Лавровым стороны обсудили взаимные шаги по нормализации ситуации в сфере миграции и образования. Российский дипломат заметил, что ограничительные меры постепенно будут сниматься. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "Санкт-Петербург",
            "Мигранты",
            "работа",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/17479622_0:0:2947:1659_1920x0_80_0_0_4358e25ad87e2bab892a6d863878cf2f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/prestupnaya-gruppirovka-iz-bukhary-vymogala-70-000-u-izvestnogo-biznesmena-17479038.html",
        "title": "Преступная группировка из Бухары вымогала $70 000 у известного бизнесмена",
        "date": "2021-03-09 19:55:00",
        "text": "Злоумышленники разработали план шантажа предпринимателя. Роль информатора исполнял сторож соседней фирмы, который следил за местонахождением жертвы.\nИзвестный предприниматель из Бухары стал жертвой банды вымогателей. Преступников раскрыли. О деталях операции сообщили в УВД Бухарской области. Оказалось, что бизнесмену позавидовал его знакомый, который вступил в преступный сговор со своим братом и двумя спортсменами.  Злоумышленники разработали план шантажа предпринимателя. Роль информатора исполнял сторож соседней фирмы, который следил за местонахождением жертвы. Преступники также вели слежку за бизнесменом на автомобиле Captiva. Кроме того, они продумали сценарий нападения и приготовили для этого обрез ружья марки ТОЗ. В назначенный день злоумышленники подстерегли предпринимателя на автотрассе А-380,  вынудили его остановиться, сели в салон его авто и приставили обрез к горлу. Преступники заявили предпринимателю, что им поручено убить его, а заказчик якобы заплатит за это 50 000 долларов США, после чего предложили ему дать им 70 000 долларов – за это они оставят его в живых и раскроют личность заказчика. Бизнесмен согласился на эти условия и попросил два дня на сбор денег. Однако сразу после освобождения отправился с заявлением в правоохранительные органы. Братья-шантажисты были задержаны при получении помеченных 50 000 долларов. У преступников изъяли обрез и шесть боевых патронов, а также нож. Возбуждено уголовное дело по статье \"Вымогательство по предварительному сговору группой лиц\". ",
        "tags": [
            "Происшествия",
            "Вымогательство",
            "задержание преступников",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15975554_10:0:1164:649_1920x0_80_0_0_da469a2891c1c478eab8c7b6cdecab81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/uzbekistan-i-turtsiya-namereny-realizovyvat-novye-sovmestnye-investproekty-17478839.html",
        "title": "Узбекистан и Турция намерены реализовывать новые совместные инвестпроекты",
        "date": "2021-03-09 19:07:43",
        "text": "Стороны обменялись мнениями по вопросам международной политики и регионального партнерства, в том числе в рамках Организации экономического сотрудничества и Совета сотрудничества тюркоязычных государств.\nТАШКЕНТ, 9 мар — Sputnik. Шавкат Мирзиёев принял делегацию Турецкой Республики во главе с министром иностранных дел Мевлютом Чавушоглу, сообщили в пресс-службе администрации президента Узбекистана. Глава внешнеполитического ведомства Турции выразил глубокую признательность лидеру республики за оказанный прием и передал теплые приветствия и искренние пожелания президента Турции Реджепа Тайипа Эрдогана. Стороны уделили внимание вопросам практической реализации договоренностей, достигнутых на первом заседании Совета стратегического сотрудничества на уровне глав государств, которое состоялось в Анкаре в феврале прошлого года, обсудили также аспекты подготовки очередного саммита в Узбекистане. Говорили о необходимости наращивания взаимодействия в торгово-экономической сфере, в частности, подготовки и реализации в Узбекистане новых инвестпроектов с участием турецких компаний. Отмечена взаимная заинтересованность в развитии активного межрегионального диалога, продвижении совместных образовательных и культурно-гуманитарных программ. Ранее главы внешнеполитических ведомств двух стран Абдулазиз Камилов и Мевлют Чавушоглу провели второе заседание группы по стратегическому планированию и обсудили перспективы двустороннего сотрудничества. Отдельное внимание уделено вопросам расширения партнерства в научно-образовательной сфере, в том числе открытия филиала университета Бахчешехир в Узбекистане, а также учреждения Ферганской высшей школы туризма совместно с университетом имени Ходжи Байрама Вали. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "сотрудничество",
            "Турция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/250/76/2507660_0:85:2201:1323_1920x0_80_0_0_8e7c060909187c3c752a63662a4fc88b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/unicef-pomozhet-uluchshit-sistemu-meditsinskogo-patronazha-17478102.html",
        "title": "UNICEF поможет улучшить систему медицинского патронажа",
        "date": "2021-03-09 18:37:13",
        "text": "Согласно результатам исследования, регулярное посещение семей медицинскими сестрами улучшает воспитание детей, под контролем находится также здоровье их родителей.\nТАШКЕНТ, 9 мар — Sputnik. ЮНИСЕФ передал Узбекистану более 50 000 экземпляров руководства по универсально-прогрессивной модели патронажа (посещения на дому), сообщает пресс-служба представительства международной организации в Узбекистане.  \"Эти публикации помогут медицинским работникам в их работе по выявлению семей из группы риска и обеспечать расширенный индивидуальный уход, в частности, для оптимального роста и развития детей,\" - отметила заместитель министра здравоохранения Эльмира Баситханова. Эти рекомендации разработаны на основе научно обоснованных международных стандартов по развитию детей в раннем возрасте, питанию и психосоциальной поддержке. Они повысят профессиональные знания и навыки патронажных медсестер. Согласно результатам исследования, регулярное посещение семей медицинскими сестрами улучшает воспитание детей, под контролем находится также здоровье их родителей. Внедрение новой модели патронажа поможет тем, кто осуществляет уход, побороть психосоциальный стресс и другие неблагоприятные обстоятельства. Разработка и публикация руководства и карманного справочника — первый шаг в реализации универсальной модели патронажной службы.  ЮНИСЕФ и Минздрав готовят команду тренеров, которые начнут обучать всех медсестер новой методике. Модель будет внедрена в систему преддипломной программы и повышения квалификации медицинских сестер. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Министерство здравоохранения Узбекистана",
            "ЮНИСЕФ",
            "здравоохранение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/17475430_0:0:1280:721_1920x0_80_0_0_5d146014d3e1442392197b2c6514b1a8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/boy-murodzhona-akhmadalieva-protiv-rsuke-ivasy-kak-idet-podgotovka-17477313.html",
        "title": "Бой Муроджона Ахмадалиева против Рёсуке Ивасы: как идет подготовка",
        "date": "2021-03-09 17:47:18",
        "text": "Узбекистанец и японец сразятся 3 апреля в ташкентском спортивном комплексе \"Хумо Арена\". \nТАШКЕНТ, 9 мар — Sputnik. В Национальном олимпийском комитете Узбекистана рассказали о подготовке к бою бронзового призера Олимпиады-2016, чемпиона мира по версиям IBF и WBA во втором легчайшем весе Муроджона Ахмадалиева против японца Рёсуке Ивасы. Поединок состоится 3 апреля в ташкентском спортивном комплексе \"Хумо Арена\".  Ахмадалиеву предстоит защитить свой чемпионский пояс. Председатель НОК Рустам Шаабдурахманов во вторник провел начальные переговоры по подготовке к этому событию. На встрече присутствовали в том числе директор \"Хумо Арены\" Рустам Мардиев и представители Федерации бокса Узбекистана. Ответственным лицам поручено подготовить эффектные декорации, баннеры и экспонаты, которые отобразят историю развития бокса в республике. Напомним,  Ахмадалиев завоевал пояса WBA и IBF в январе 2020 года. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Ташкент",
            "спорт",
            "боксер",
            "Бокс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1337/60/13376050_0:161:3071:1888_1920x0_80_0_0_e3cfbb7620dd5cc3d94535c7ae4cb540.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/uzbekistanskim-tyuremschikam-zapretyat-chitat-i-tsenzurirovat-pisma-osuzhdennykh-17476020.html",
        "title": "Узбекистанским тюремщикам запретят читать и цензурировать письма осужденных",
        "date": "2021-03-09 17:07:56",
        "text": "Но не все, а только те, что адресованы уполномоченному по правам человека и бизнес-омбудсмену. \nТАШКЕНТ, 9 мар — Sputnik. Руководству узбекистанских тюрем предлагается запретить читать письма осужденных, если они направлены на имя омбудсмена или бизнес-омбудсмена, следует из законопроекта, опубликованного на портале обсуждения нормативно-правовых актов. Проект документа предложен Министерством внутренних дел Узбекистана и размещен на портале 9 марта. МВД предлагает отправлять обращения, адресованные уполномоченному Олий Мажлиса по правам человека и уполномоченному при президенте Республики Узбекистан по защите прав и законных интересов субъектов предпринимательства, не позднее 24 часов. \"Ответ омбудсмена и бизнес-омбудсмена не может просматриваться администрацией учреждения и незамедлительно должен доводиться до сведения заявителя\", - говорится в законопроекте. В законопроекте также говорится о заявлениях, жалобах и предложениях, направляемых в суд, прокурору, защитнику или государственным органам, уполномоченным проводить расследование, а также должностному лицу или органу, ведущему уголовное дело. Они не подлежат цензуре и должны будут отправляться или доставляться получателям в запечатанном виде не позднее следующего рабочего дня. Как сообщается, данные изменения и дополнения согласованы с Верховным судом Республики Узбекистан, Генеральной прокуратурой, Министерством здравоохранения и Палатой адвокатов Узбекистана. Обсуждение продлится до 24 марта. ",
        "tags": [
            "Общество",
            "Тюрьма",
            "омбудсмен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0b/15158415_0:317:3077:2048_1920x0_80_0_0_e62b588908597d2f433c27da1d210ffa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/tashkent-priglasil-tegeran-na-konferentsiyu-stran-tsentralnoy-i-yuzhnoy-azii-17475500.html",
        "title": "Ташкент пригласил Тегеран на конференцию стран Центральной и Южной Азии",
        "date": "2021-03-09 16:31:43",
        "text": "Международная конференция высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\" запланирована на 15-16 июля.\nТАШКЕНТ, 9 мар — Sputnik. Власти Узбекистана пригласили делегацию Ирана на международную конференцию высокого уровня стран Центральной и Южной Азии, которая запланирована в Ташкенте в середине июля, сообщили в МИД РУз. Президент Узбекистана Шавкат Мирзиёев ранее заявил, что в 2021 году в Ташкенте состоится международная конференция высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\". Мероприятие запланировано на 15-16 июля. По данным пресс-службы, в Тегеране состоялся шестой раунд политических консультаций между министерствами иностранных дел Узбекистана и Ирана. Стороны на встрече представляли заместители глав МИД — Фуркат Сидиков и Саид Аббас Аракчи. \"Глава делегации Узбекистана пригласил иранскую сторону на международную конференцию высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", которая состоится в этом году в Ташкенте\", — говорится в публикации. В ходе встречи рассмотрены предложения по графику и повестке дня предстоящих совместных мероприятий на различных уровнях и в разных форматах, в частности 14-го заседания узбекско-иранской межправительственной комиссии по торгово-экономическому и научно-техническому сотрудничеству. ",
        "tags": [
            "Политика",
            "МИД Узбекистана",
            "Узбекистан",
            "Иран",
            "внешняя политика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/38/67/386720_0:0:1500:844_1920x0_80_0_0_c3fe72cbbf575b5c08407a30267b9c9c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/uzbekistan-vozobnovlyaet-regulyarnye-reysy-v-gruziyu-17475214.html",
        "title": "Узбекистан возобновляет регулярные рейсы в Грузию",
        "date": "2021-03-09 16:11:58",
        "text": "Национальный авиаперевозчик Узбекистана объявил о возобновлении полетов между Ташкентом и Тбилиси с 30 марта нынешнего года.\nТАШКЕНТ, 9 мар — Sputnik. В Компании UzAirways сообщили о возобновлении регулярных рейсов по маршруту \"Ташкент—Тбилиси—Ташкент\". Рейсы будут выполняться дважды в неделю с 30 марта по вторникам и пятницам. Билет в один конец стоит 604 доллара в экономкласс и 309 —  в бизнес-класс. Напомним, несколько дней назад было возобновлено авиасообщение между Самаркандом и Стамбулом, а почти три недели назад компания Uzbekistan Airways возобновила авиасообщение между Ташкентом и Дели.  В январе регулярные рейсы вновь запущены в Таджикистан, а в сентябре прошлого года – в Беларусь, Турцию, ОАЭ, Казахстан и Кыргызстан. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Ташкент",
            "Грузия",
            "Тбилиси",
            "Авиасообщение",
            "Узбекистон хаво йуллари"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1225/98/12259811_0:160:3073:1888_1920x0_80_0_0_6eceb67d19d8ac473e854eff0b970ab7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/russko-kitayskaya-vaktsina-protiv-politicheskogo-virusa-17473394.html",
        "title": "Русско-китайская вакцина против \"политического вируса\"",
        "date": "2021-03-09 15:53:25",
        "text": "Китай и Россия плечом к плечу стоят вместе, бок о бок взаимодействуют в борьбе против коронавирусной инфекции и политического вируса — так заявил китайский министр иностранных дел Ван И. Он говорил о \"политическом вирусе\", распространяемом на фоне пандемии, но не стал расшифровывать это понятие.  Однако несложно понять, что имеется в виду, потому что на той же пресс-конференции в Пекине Ван И говорил не только о необходимости расширять и углублять российско-китайские отношения (причем, подчеркивая, что \"чем больше турбулентности и потрясений в мире, тем важнее продвигать вперед китайско-российское сотрудничество\"), но и предлагал американцам одуматься: \"В течение длительного времени США постоянно нагло вмешиваются во внутренние дела других стран под предлогом демократии и защиты прав человека. Это создает большое количество проблем в мире, а в некоторых случаях приводит к турбулентности и конфликтам. Крайне важно, чтобы Соединенные Штаты осознали это как можно скорее\". Последняя фраза носит риторический характер: понятно, что в Пекине не питают никаких иллюзий по поводу возможности принципиального изменения американской политики после завершения пандемии. Ровно наоборот: давление на Китай и Россию будет только возрастать. \"Политический вирус\" сложнокомпонентный, он включает в себя как спекуляции, связанные с происхождением коронавируса (китайцы всех заразили!), конкуренцией вакцин (русские опасны!) и влиянием пандемии на геополитику (вакцины — это новый метод русской и китайской экспансии!), так и саму суть американской внешнеполитической стратегии.  В которой вмешательство в чужие внутренние дела — это лишь инструмент для сохранения своего глобального господства, лишь один из приемов в политике сдерживания конкурентов. Могут меняться формы этого вмешательства, но глобалистки настроенная американская элита не может отказаться от него как такового. Тем более в отношениях с такими странами, как Россия и Китай, единственный способ победы над которыми состоит в расшатывании и ослаблении их изнутри. В Пекине, как и в Москве, это прекрасно понимают. Как сказал тот же Ван И, \"мы будем совместно бороться с любыми попытками фальсифицировать действительность, будем защищать свой суверенитет и политическую стабильность\". Фальсифицировать действительность — это ведь касается и кампании по созданию на Западе образа Путина-отравителя (ей уже скоро полтора десятилетия) и Навального-спасителя, и \"геноцида уйгур\" в китайском Синцзяне.  Россия угрожает Европе и всему миру, Китай угрожает Азии и всему миру — это тоже элементы той самой фейковой действительности, которую конструируют как раз те, кто не только проводит политику сдерживания России и Китая у их границ, но и на самом деле претендует на глобальное господство. И не скрывает своих планов и своего отношения к Китаю и России. На днях администрация Байдена опубликовала \"Временное стратегическое руководство по вопросам национальной безопасности\", а госсекретарь Энтони Блинкен разъяснил суть \"крупнейшего геополитического испытания XXI века для США\", то есть отношений с Пекином — \"подход к Китаю с позиции силы\". И дело тут не в Китае как таковом, а в желании сохранить ускользающий мир по-американски: \"Нравится нам это или нет, мир сам себя не организует. Когда США сдадут назад, можно ждать одно из двух: либо наше место займет другая страна, но произойдет это так, что наши интересы и ценности не получат поддержки, либо — что столь же плохо — его не займет вообще никто, в результате чего мы получим хаос и все сопутствующие ему угрозы. Ни один из этих вариантов не полезен для Америки\". Китай — главный претендент на мировое господство, убеждают в Вашингтоне, а значит, и главная опасность для Америки: \"Китай — единственная страна, обладающая достаточной экономической, дипломатической, военной и технологической мощью для того, чтобы бросить серьезный вызов стабильной и открытой системе международных отношений — всем тем правилам, ценностям и отношениям, благодаря которым мир живет так, как этого хотим мы, поскольку в конечном счете это служит интересам американского народа и отражает его ценности\". Тут все прекрасно — то есть поставлено с ног на голову. Китай бросает вызов построенному американцами миропорядку? Да — но он не претендует на мировое господство, а вызов глобальному атлантическому проекту, кроме него, бросают и Россия, и Иран, и мусульманский мир, и Латинская Америка, и Африка.  Абсолютное большинство стран планеты недовольно \"стабильной и открытой системой международных отношений\", которая позволяла атлантическому Западу диктовать всему миру свои правила игры. Более того, этим миропорядком недовольно и все больше американцев — потому что, вопреки заверениям Блинкена, он не служит интересам американского народа и не отражает его ценности. Глобалистский проект работает на интересы наднациональных атлантических элит, а саму Америку давно уже пожирает изнутри. Именно поэтому и появился Трамп, который воевал с Китаем не как \"лидер свободного мира\", а как глава национального государства (которое он хотел возродить) Соединенные Штаты Америки. Но теперь к власти привели Байдена и хотят перевести конфликт с Пекином из американо-китайского измерения в глобальное: весь мир против КНР, которая, оказывается \"запугивает другие страны\". И против России, которая тоже всем угрожает и такая же ревизионистская (переводя на русский — неподконтрольная) держава. Об этом прямо сказал Блинкен, говоря об отличии китайской политики новой администрации от того, что делал Трамп: во главу угла мы поставим сотрудничество с партнерами и союзниками. То есть выстроим против Китая всех, кого сможем? Где-то мы это уже слышали... Да, конечно, это же старая американская стратегия по сдерживанию Москвы. Причем что в советские времена, что после 2014 года — заблокируем, изолируем, накажем. Не беда, что не сработало — да и не могло сработать — с Россией. Не беда, что такой политикой Штаты лишь укрепили российско-китайский альянс. Теперь будут пробовать то же самое с Китаем.  Только если о России отзывались пренебрежительно (региональная держава, страна-бензоколонка), то Китай пока что открыто не называют противником, предпочитая делать ставку на испуг окружающих от его растущей мощи. При этом, правда, не забывая напоминать этим \"окружающим\" об их зависимости от США. Если в НАТО англосаксы пока что ищут формулировки для новой стратегической концепции, уже называя рост Китая угрозой и говоря о необходимости его сдерживания, пытаясь сломить сопротивление европейцев, не желающих называть Китай даже потенциальным противником, то в Азии все жестче. Пентагон предложил удвоить расходы на Индо-Тихоокеанское военное командование на следующий год, чтобы усилить свой потенциал конвенциального сдерживания Китая, создав сеть позиций высокоточных ракет вдоль \"первой цепочки островов\" в непосредственной близости от КНР.  Первая цепь — это Тайвань, японская Окинава и Филиппины. На эту программу в ближайшие шесть лет потратят большую часть из 27 миллиардов, запрошенных для Индо-Тихоокеанского театра военных действий. Далеко не факт, что Штатам в итоге удастся развернуть сеть ракетных установок вдоль всей первой цепочки островов и создать интегрированную систему ПРО во второй цепочке (а это уже от юго-востока Японии до Индонезии), — будут большие проблемы с национальными правительствами.  Но само наличие такого плана, несомненно, обострит ситуацию, в том числе и в отношениях Китая с соседями, а ведь на это и делают ставку американцы. Мы защищаем вас от агрессивного Китая — давайте поставим новые ракеты? Но китайцы ведь будут против? Так это потому, что они агрессивные! Точно как диалог англосаксов с европейцами: Россия хочет на вас напасть, давайте включим в НАТО еще и Украину с Грузией, чтобы остановить русскую угрозу. То, что Россия и Китай видят, что американцы не просто обложили их по всему периметру, но и наращивают свое присутствие, глобализаторов совершенно не волнует. Ведь они считают, что весь остальной мир будет видеть лишь их версию реальности.  Однако Москва и Пекин будут прививать мир не только против коронавируса и \"политического вируса\" американской исключительности, но и против фальсифицированной реальности, в которой обороняющегося выставляют агрессором, а гегемонистские устремления и провокации выдают за защиту справедливого миропорядка. И нет никаких оснований сомневаться в успехе русско-китайской \"прививочной\" кампании. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Политика",
            "Колумнисты",
            "США",
            "Владимир Путин",
            "Китай",
            "Москва",
            "НАТО",
            "Пекин"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/03/14899654_0:207:4000:2457_1920x0_80_0_0_ae1579cfc2fbb241a77d40ab3d985630.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/uzbekistan-rasschityvaet-na-otkrytie-filialov-turetskikh-vuzov-17473846.html",
        "title": "Узбекистан рассчитывает на открытие филиалов турецких вузов",
        "date": "2021-03-09 15:40:13",
        "text": "Главы внешнеполитических ведомств двух стран во вторник провели второе заседание группы по стратегическому планированию и обсудили перспективы двустороннего сотрудничества.\nТАШКЕНТ, 9 мар — Sputnik. Власти Узбекистана рассчитывают на расширение партнерства с Турцией в сфере образования, в частности — на открытие филиалов турецких вузов, сообщили в МИД РУз. По данным пресс-службы, 9 марта в Ташкенте главы внешнеполитических ведомств двух стран Абдулазиз Камилов и Мевлют Чавушоглу провели второе заседание группы по стратегическому планированию и обсудили перспективы двустороннего сотрудничества. \"Отдельное внимание уделено вопросам расширения партнерства в научно-образовательной сфере, в том числе открытия филиала университета Бахчешехир в Узбекистане, а также учреждения Ферганской высшей школы туризма совместно с университетом имени Ходжи Байрама Вали\", — говорится в публикации. Также рассмотрен ход подготовки ко второму заседанию узбекско-турецкого совета стратегического сотрудничества высшего уровня. Турецкая сторона была приглашена на ряд мероприятий, намеченных в Узбекистане в этом году: Международную конференцию высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", международные фестивали - ремесленников, народных сказителей \"Бахши\", \"Мелодии Востока\". Чавушоглу 6-9 марта посещает с визитом Узбекистан, в воскресенье он принял участие в открытии турецкого Генконсульства в Самарканде, накануне посетил Хиву и Бухару. На сегодня в РУз работают 130 высших учебных заведений, из которых 96 — государственные, девять — негосударственные, 25 — иностранные вузы и их филиалы. ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "Узбекистан",
            "Турция",
            "Мевлют Чавушоглу"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1349/85/13498570_0:131:1280:851_1920x0_80_0_0_d9fac493de1413b1de2f87ad5c51caee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/prezident-ibr-mozhet-priekhat-v-uzbekistan-v-mae-2021-goda-17473189.html",
        "title": "Президент ИБР может приехать в Узбекистан в мае 2021 года",
        "date": "2021-03-09 15:26:11",
        "text": "В мае текущего года президент ИБР Бандар Хаджар рассматривает возможность приехать в Узбекистан для проведения \"роуд-шоу\" в преддверии 46-го Ежегодного заседания Совета Управляющих ИБР.\nТАШКЕНТ, 9 мар — Sputnik. Зампремьера — министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков встретился с Генсеком Группы Исламского банка развития (ИБР) Гассаном аль-Баба, сообщили в пресс-службе МИВТ. Стороны обсудили вопросы, связанные с подготовкой к проведению 46-го Ежегодного заседания Совета Управляющих ИБР в Узбекистане в 2021-м. В мае текущего года президент ИБР Бандар Хаджар рассматривает возможность приехать в Узбекистан для проведения \"роуд-шоу\", посвященного широкому освещению предстоящего заседания в международных масс-медиа. Ожидается, что в мероприятии примут участие порядка 2 тысяч человек – представители 57 стран-членов Банка, международных организаций и финансовых институтов, зарубежных деловых кругов и средств массовой информации.  \"Мероприятие будет способствовать расширению масштабов сотрудничества с ИБР и увеличению портфеля инвестиций Банка\", - говорится на сайте ведомства. По итогам встречи стороны выразили готовность к тесному взаимодействию в целях проведения заседания на высоком организационном уровне и оперативного решения всех возникающих вопросов. ",
        "tags": [
            "Экономика",
            "Исламский банк развития",
            "сотрудничество",
            "Инвестиции",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/947/89/9478952_0:0:1201:676_1920x0_80_0_0_ac0c29d0db54e1e5718f386dbb6b6d11.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/stala-izvestna-programma-vizita-sadyra-zhaparova-v-uzbekistan-17472281.html",
        "title": "Стала известна программа визита Садыра Жапарова в Узбекистан",
        "date": "2021-03-09 15:20:00",
        "text": "Президент Кыргызстана посетит РУз с государственным визитом 11-12 марта.\nТАШКЕНТ, 9 мар — Sputnik. В пресс-службе узбекского лидера Шавката Мирзиёева рассказали о программе государственного визита президента Кыргызстана Садыра Жапарова в РУз, запланированного на 11-12 марта. Мирзиёев и Жапаров проведут переговоры, по итогам которых примут совместное заявление. Кроме того, будут подписаны несколько межправительственных и межведомственных документов. Кыргызский лидер также встретится со спикерами верхней и нижней палат Олий Мажлиса и премьер-министром.  Еще в планах — знакомство с работой промышленных предприятий страны. Напомним, президенты Узбекистана и Кыргызстана обменялись визитами в 2017 году. Шавкат Мирзиёев посетил КР в сентябре, а Сооронбай Жээнбеков, предшественник Садыра Жапарова, побывал в РУз в декабре. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Кыргызстан",
            "Президент",
            "Садыр Жапаров",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/17470548_0:0:1082:609_1920x0_80_0_0_fc7a5b9450ca64fed302dc8af6f483a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/v-uzbekistane-zaderzhali-predpolagaemogo-taksista-pedofila--17472704.html",
        "title": "В Узбекистане задержали предполагаемого таксиста-педофила",
        "date": "2021-03-09 15:13:13",
        "text": "Подозреваемый в надругательстве над десятилетним мальчиком таксист задержан. Ему предъявлено обвинение и грозит до двадцати лет лишения свободы.\nТАШКЕНТ, 9 мар — Sputnik. Столичные правоохранители установили личность таксиста, который мог домогаться до десятилетнего мальчика в конце февраля этого года, сообщают в ГУВД Ташкента. Под подозрение оперативников попал 47-летний Гайрат Д. По версии следствия, именно он подобрал на улице ребенка, который без сопровождения взрослых решил отправиться к родственникам в другой район столицы.  \"В настоящее время он задержан, ему предъявлено обвинение в совершении преступления, предусмотренного частью 4 статьи 119 Уголовного кодекса Республики Узбекистан, через статью 25\", - говорится в информации.  Санкции по данной статье грозят лишение свободы до двадцати лет.  Двадцать восьмого февраля 30-летний отец мальчика обратился в УКД ОВД Чиланзарского района. Мужчина утверждал, что в отношении его 10-летнего сына домогались. Правоохранители сразу же начали расследовать инцидент, возбудив дело по статье 129 УК РУз (\"Развратные действия в отношении лица, не достигшего шестнадцати лет\"). В ГУВД тогда предупредили, что подробности дела разглашаться не будут \"в интересах ребенка и для того, чтобы сведения, которыми располагает следствие, не отразились негативно на его будущем\". ",
        "tags": [
            "Происшествия",
            "ГУВД Ташкента",
            "задержание преступников",
            "педофил"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/0f/15602322_0:25:3067:1750_1920x0_80_0_0_71d40fc7d426c63e16292fe1319fd819.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/uzbekistan-sidit-na-zolotykh-slitkakh--ego-rudnik-priznan-krupneyshim-v-mire-17471946.html",
        "title": "Узбекистан \"сидит\" на золотых слитках — его рудник признан крупнейшим в мире",
        "date": "2021-03-09 15:11:34",
        "text": "Месторождение \"Мурунтау\" было открыто в 1958 году, металл начали добывать в промышленных масштабах в 1969-м.\nТАШКЕНТ, 9 мар — Sputnik. Навоийский золотодобывающий рудник \"Мурунтау\" признан крупнейшим в мире. Рейтинг был составлен компанией Kitco по итогам прошлого года. Отмечается, что за 2020-й в \"Мурунтау\" было добыто чуть более 2 миллионов унций золота (почти 57 тонн).  \"Эксплуатируемая государственной компанией \"Навои\" шахта имеет длину более 3,3 километра, ширину 2,5 километра и глубину почти 600 метров. Учитывая потрясающую ресурсную базу, оцениваемую более чем в 150 миллионов унций, \"Мурунтау\", скорее всего, в ближайшем будущем сохранит свое звание крупнейшего золотого рудника в мире\", — говорится в сообщении. Всего в рейтинге Kitco попали 10 крупных месторождений: \"серебро\" досталось руднику \"Карлин\" (США), почетная \"бронза\" — российскому руднику \"Олимпиада\". Также в списке оказались золотодобывающие шахты, расположенные в Доминиканской Республике, Индонезии, Австралии, Конго, Мали, а также Папуа-Новой Гвинее. Отметим, что Узбекистан входит в число ведущих стран мира по добыче золота, располагаясь на четвертой строчке по объему общих запасов и на седьмой — по уровню добычи. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "руда",
            "драгоценные металлы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/139/91/1399188_0:195:2949:1854_1920x0_80_0_0_0c42582b7449f46abea972bab3482bb5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/pochti-500-uzbekistantsev-otpravilis-na-rabotu-v-kazakhstan-17471564.html",
        "title": "Почти 500 узбекистанцев отправились на работу в Казахстан",
        "date": "2021-03-09 14:26:26",
        "text": "ТАШКЕНТ, 9 мар — Sputnik. В пресс-службе Агентства по вопросам внешней трудовой миграции сообщили об организованной отправке 490 жителей Каракалпакстана на работу в Казахстан. Известно, что узбекистанцы пересекли 7 марта пограничный пост \"Довуд ота\". Они будут трудиться на крупных строительных объектах в городе Актау. \"Главное условие — соблюдение установленных эпидемиологических требований и карантинных ограничений\", — говорится в сообщении ведомства. Согласно информации, жителям Каракалпакстана, отправившимся в соседнее государство, объяснили все правила пребывания в Казахстане, бесплатно оформили страховые полисы и договоры по оказанию услуг. ",
        "tags": [
            "Миграция",
            "Каракалпакстан",
            "трудовые мигранты",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16156285_0:0:1280:720_1920x0_80_0_0_d5d99c28fc9b1d5525159a01bfc6855a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/s-nachala-goda-v-dtp-v-uzbekistane-pogibli-265-chelovek--statistika-17468355.html",
        "title": "С начала года в ДТП в Узбекистане погибли 265 человек — статистика",
        "date": "2021-03-09 13:48:44",
        "text": "За два месяца с начала года 14 случаев ДТП из 802 произошли по вине нетрезвых водителей.\nТАШКЕНТ, 9 мар — Sputnik. ГУБДД МВД представило статистику дорожно-транспортных происшествий за первые два месяца 2021 года. По данным ведомства, на дорогах республики произошло 802 аварии. Погибли 265 человек, большая часть умерли на месте трагедии. Согласно статистике, 724 человека получили травмы различной степени тяжести.   Причем в 103 ДТП пострадали дети, в 393 — пешеходы. За два месяца с начала года 14 случаев ДТП из 802 произошли по вине нетрезвых водителей. Больше всего трагических происшествий зафиксировано на дорогах Ташкента (116), Ташкентской (109) и Наманганской (79) областей. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "ДТП",
            "ГУБДД"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/12/15809187_0:197:1000:760_1920x0_80_0_0_3f2e02572dd717525ab858230c692cd2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/lavinoopasno-i-dozhdlivo-uzbekistantsev-predupredili-o-peremenchivoy-pogode-17468554.html",
        "title": "Лавиноопасно и дождливо: узбекистанцев предупредили о переменчивой погоде",
        "date": "2021-03-09 13:43:52",
        "text": "Граждан призвали быть осторожными.\nТАШКЕНТ, 9 мар — Sputnik. В Узгидромете предупредили о переменчивой погоде, которая ожидается на этой неделе.  В среду, 10 марта, в республику придут дожди и грозы. Непогода обойдет стороной лишь несколько регионов: Каракалпакстан и Хорезмскую область. Воздух днем прогреется до 10-15 градусов, ночью — до 7-12 градусов.  В четверг в ряде областей дождливая погода сохранится: осадки ожидаются Сурхандарьинской, Андижанской, Наманганской, Ферганской областях. В Ташкентской области может моросить ночью и утром. Столбики термометров покажут 12-17 градусов тепла. В пятницу дожди и грозы затронут только Каракалпакстан и Хорезмскую область. В остальных регионах ожидается сухая и теплая погода. Воздух днем прогреется до 20-22 градусов, в северных районах республики температура понизится до 2-7 градусов. Между тем в Узгидромете предупредили, что всю неделю в горных регионах будет действовать режим повышенной лавиноопасности. Граждан призвали быть осторожными. ",
        "tags": [
            "Узбекистан",
            "погода",
            "дождь",
            "Узгидромет",
            "лавина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1324/93/13249366_0:0:1921:1080_1920x0_80_0_0_d976a4b35af88d8c51486addc25710cd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/Kak-zaschitit-obekty-kulturnogo-naslediya-Uzbekistana-16157360.html",
        "title": "Как защитить объекты культурного наследия Узбекистана",
        "date": "2021-03-09 13:32:11",
        "text": "В июне 2021 года должен быть запущен электронный портал объектов культурного наследия, интегрированный с порталом Единым государственных электронных услуг.\nТАШКЕНТ, 9 мар — Sputnik. Правительство Узбекистана утвердило программу мер на 2021-2022 годы, направленных на выявление, учет, охрану, сохранение, а также популяризацию и рациональное использование объектов материального культурного наследия республики. Также власти поставили перед собой задачу усовершенствовать деятельность Департамента культурного наследия при Министерстве культуры. В последние годы усилена административная и уголовная ответственность за нарушение правил охраны и использования, а также за уничтожение или повреждение объектов материального культурного наследия, взятых под охрану государства. Внедрено также обязательное согласование с Департаментом проектов нормативных правовых актов об объектах материального культурного наследия и генеральных планов населенных пунктов. Кроме того, при подаче в суды исков Департамент культурного наследия при Минкульте и его территориальные управления освободили от уплаты госпошлины. Однако, как указано в постановлении, департамент и его территориальные управления недостаточно используют свои законные права и полномочия, не в полной мере выполняют обязанности и функции, а также не осуществляют систематически и эффективно государственный контроль в данной сфере. Постановлением правительства также утверждены: Национальный план по содействию включению культурного и природного наследия в Список всемирного наследия ЮНЕСКО, Репрезентативный список нематериального культурного наследия человечества, Список всемирной памяти на 2021-2030 годы;охраняемые границы государственных музеев-заповедников Бухары, Самарканда, Ичан-Калы, Сармишсая, Шахрисабза, Термеза и Кудона. В июне 2021 года должен быть запущен электронный портал объектов культурного наследия, интегрированный с Единым порталом государственных электронных услуг. До июля 2021 года Минкультуры разработает перечень должностных лиц, уполномоченных осуществлять государственный контроль, а также провести их аттестацию. Это дает право проверять деятельность субъектов предпринимательства. В будущем году планируется принять стратегию в области культурного наследия Узбекистана. ",
        "tags": [
            "Культура",
            "Культура",
            "культурное наследие",
            "Узбекистан",
            "охрана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16157192_0:160:3073:1888_1920x0_80_0_0_c0e810bfe759d24ea433a58b0b4117f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/samarkandtsa-ubili-za-lyubovnoe-priznanie-po-telefonu-17467165.html",
        "title": "Самаркандца убили за любовное признание по телефону",
        "date": "2021-03-09 13:27:04",
        "text": "Родственники женщины забили мужчину до смерти и скинули его тело в канал. Суд назначил им до 18,5 лет лишения свободы. \nТАШКЕНТ, 9 мар — Sputnik. К длительным годам лишения свободы приговорены четверо жителей Самарканда за жестокое убийство мужчины, признавшегося в любви их замужней родственнице, сообщает пресс-служба Верховного суда. Инцидент произошел в Пахтачинском районе Самаркандской области. Убитый позвонил женщине и признался в своих чувствах. В разговоре он заявил, что знает о работе ее мужа в России и пригласил ее на встречу, пообещав, что она останется тайной. Возмущенная женщина отвергла ухаживания и рассказала о разговоре брату супруга. Чтобы проучить поклонника, тот позвал еще троих родственников. Как ни пыталась она после этого успокоить разъяренных мужчин, ничего не помогало. Братья позвонили парню и назначили встречу в здании заброшенного детского сада. Там – избили его лопатой и задушили женским платком. Чтобы избавиться от следов преступления, они скинули тело убитого в Нарпайский канал и угнали его машину. Как сообщается на сайте суда, подозреваемые полностью признали свою вину. Их осудили по пунктам \"ж\", \"п\" части 2 статьи 97 (\"Особо жестокое убийство человека группой людей\") и по пункту \"б\" части 2 статьи 267 (\"Угон транспортного средства\") Уголовного кодекса Узбекистана. Преступники получили от 13 до 18,5 лет лишения свободы. При назначении наказания учитывался уровень участия подсудимых в убийстве.  ",
        "tags": [
            "Происшествия",
            "Верховный суд Узбекистана",
            "Убийство",
            "Приговор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15975554_10:0:1164:649_1920x0_80_0_0_da469a2891c1c478eab8c7b6cdecab81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/kto-ee-vybral-zhirinovskogo-vozmutila-novaya-uchastnitsa-evrovideniya-ot-rossii-17469297.html",
        "title": "\"Кто ее выбрал?\": Жириновского возмутила новая участница \"Евровидения\" от России",
        "date": "2021-03-09 13:27:00",
        "text": "ТАШКЕНТ, 9 мар — Sputnik. Лидер ЛДПР Владимир Жириновский раскритиковал певицу Manizha, которая будет в этом году представлять Россию на \"Евровидении\". Напомним, что артистка поедет на музыкальный конкурс с песней Russian woman. \n\nManizha представит Россию в Евровидение 2021 . Ей 29, родилась в Таджикистане с 3 лет живет в Москве.https://t.co/XA11CkPOnr pic.twitter.com/M7uBnt0mBK— Sergey🇷🇺🇰🇿⚕ (@cepmak) March 8, 2021\n По мнению политика, такая песня не просто \"не нужна\", но и может сыграть злую шутку со страной. \"Не уверен, что это хорошо для поднятия авторитета русской женщины и вообще России\", — заявил Жириновский. Он также отдельно прошелся по некоторым строчкам из песни. Так, например, его возмутила фраза из композиции: \"Сын без отца, дочь без отца...\" \"Песня должна создавать хорошее настроение, радовать людей... Кто ее выбрал?.. Кому нужна такая песня?\" — воскликнул Жириновский. Напомним, что изначально на \"Евровидение-2021\" должна была поехать группа Little Big, однако вчера участники коллектива отказались от участия, дав дорогу новым артистам. По итогам зрительского голосования новым представителем РФ на конкурсе была выбрана певица Manizha таджикского происхождения. ",
        "tags": [
            "Россия",
            "Общество",
            "шоу-бизнес",
            "Владимир Жириновский",
            "Евровидение",
            "певица"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/986/31/9863101_0:161:3071:1888_1920x0_80_0_0_e7c3a37a2135ef0c5661ef095ae00be8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/gonschik-na-chevrolet-cobalt-ustroil-avariyu-v-tashkente-17468793.html",
        "title": "\"Гонщик\" на Chevrolet Cobalt устроил аварию в Ташкенте",
        "date": "2021-03-09 13:25:00",
        "text": "ТАШКЕНТ, 9 мар — Sputnik. ДТП с участием двух машин произошло в Яккасарайском районе Ташкента, сообщили в Главном управлении внутренних дел (ГУВД) столицы. По данным пресс-службы, авария случилась 7 марта около полуночи. По улице Шота Руставели \"летел\" Chevrolet Cobalt, за рулем которого сидел 27-летний Отабек Б. Мужчина не справился с управлением, врезался в столб, после чего оказался на \"встречке\", где столкнулся с другим авто той же марки, которым управлял 65-летний Александр Ш. В результате пострадали четверо: пассажиры Отабека Б., а также водитель второго Chevrolet Cobalt и его пассажир. Все они были госпитализированы. Идет доследственная проверка. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ДТП",
            "ГУВД Ташкента",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/09/15965258_0:0:3295:1853_1920x0_80_0_0_455bfe6488bec7657f4135b1054fd839.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/uzbekistanku-podozrevayut-v-umyshlennom-zarazhenii-vich-bolee-10-muzhchin-17468033.html",
        "title": "Узбекистанку подозревают в умышленном заражении ВИЧ более 10 мужчин",
        "date": "2021-03-09 12:50:07",
        "text": "  ТАШКЕНТ, 9 мар — Sputnik. Жительницу Бухарской области подозревают в умышленном заражении ВИЧ-инфекцией более десяти мужчин, сообщает региональное Управление внутренних дел. По данным пресс-службы, в ходе оперативных мероприятий было установлено, что 27-летняя жительница города Каган, состоящая с декабря 2017 года на учете в областном центре по борьбе со СПИДом, продолжала регулярно вступать в интимные отношения с разными мужчинами. \"В период с августа 2020 года по февраль 2021 года подозреваемая вступала в сексуальные отношения без средств контрацепции с более чем десятью гражданами в различных районах Бухары. Она не предупреждала мужчин о болезни и заражала их умышленно\", — говорится в публикации. В отношении подозреваемой возбуждено уголовное дело. Идет следствие. Статья УК Узбекистана \"Распространение венерического заболевания или ВИЧ-инфекции/СПИД\" предусматривает за умышленное заражение лишение свободы сроком от пяти до восьми лет. ",
        "tags": [
            "Происшествия",
            "женщина",
            "ВИЧ",
            "Бухарская область",
            "спид",
            "уголовное дело"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/980/25/9802592_0:77:1920:1157_1920x0_80_0_0_a58390ee39cb7c274c58646a117908c3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/abdulaziz-kamilov-posetit-pakistan-17466544.html",
        "title": "Абдулазиз Камилов посетит Пакистан",
        "date": "2021-03-09 12:31:04",
        "text": "ТАШКЕНТ, 9 мар — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов 10 марта посетит Пакистан с рабочим визитом, сообщили во внешнеполитическом ведомстве. По данным пресс-службы, стороны обсудят вопросы дальнейшего углубления сотрудничества между странами. Также будет рассмотрен график запланированных на 2021 год совместных мероприятий на высшем и высоком уровнях. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Пакистан",
            "Абдулазиз Камилов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/0e/15402577_0:0:3047:1714_1920x0_80_0_0_54e012d381bd80e3ae2088306ea2b3b0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/Pomolvki-ne-bylo--Munisa-Rizaeva-prokommentirovala-intriguyuschee-foto-s-koltsom-16157279.html",
        "title": "\"Помолвки не было!\" — Муниса Ризаева прокомментировала интригующее фото с кольцом",
        "date": "2021-03-09 10:53:07",
        "text": "Ранее в Instagram артистки появилась публикация, которая застала поклонников врасплох: на фото некий мужчина дарит Ризаевой кольцо. Ее тут же принялись поздравлять с помолвкой.\nТАШКЕНТ, 9 мар — Sputnik. Узбекская певица Муниса Ризаева опровергла слухи о своем скором замужестве.  На днях она выложила интригующее фото, которое сразу же вызвало массу вопросов. \n\n\n\n\n\n\n\n\n\n\n\n\nПосмотреть эту публикацию в Instagram\n\nПубликация от Munisa Rizaeva (Singer) (@munisarizaeva)\n\n\n Позднее во время прямого эфира в Instagram один из поклонников спросил артистку, когда она позовет всех на свадьбу. Ризаева с удивлением воскликнула: \"На какую свадьбу? А что, у меня свадьба? Не знала\".  Пользователи отметили, что на такие мысли их натолкнула последняя фотография певицы. На это Ризаева отметила, что это был всего лишь подарок. \n\"А что, если я получила кольцо, то обязательно должна выйти замуж? Мне каждый день кольца дарят\", — сказала она во время эфира. После этого поклонники спросили, зачем же тогда выкладывать такие двусмысленные фотографии.  \n\"Выкладываю такие фотографии, какие хочу\", — отрезала Ризаева.  ",
        "tags": [
            "Общество",
            "помолвка",
            "свадьба"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/Olga-Zabelinskaya-zavoevala-serebro-na-turnire-v-Turtsii-16157078.html",
        "title": "Ольга Забелинская завоевала \"серебро\" на турнире в Турции",
        "date": "2021-03-09 10:41:42",
        "text": "Первое и третье места достались россиянкам — Алене Иванченко и Марии Новолодской.                   \nТАШКЕНТ, 9 мар — Sputnik. Велогонщица из Узбекистана Ольга Забелинская завоевала \"серебро\" на соревнованиях в Турции, сообщили в пресс-службе Национального олимпийского комитета РУз. Турнир Grand Prix Gundogmus прошел в Аланье. \nЗабелинская преодолела дистанцию в 68,7 километра за 2 часа 15 минут 57 секунд, отстав от победительницы, представительницы РФ Алены Иванченко, всего на семь секунд. Третье место тоже досталось россиянке — Марии Новолодской. Ей потребовалось 2 часа 16 минут 9 секунд. ",
        "tags": [
            "Спорт",
            "Ольга Забелинская",
            "Турция",
            "спорт",
            "велоспорт",
            "велосипед"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16156909_0:0:1200:676_1920x0_80_0_0_91f691e820eb507f0d831b2b8e10a505.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/16155626.html",
        "title": "Похожи? Звезды, у которых есть куклы-двойники Барби, — фотолента",
        "date": "2021-03-09 10:27:17",
        "text": "Не все звезды могут похвастаться тем, что они \"стоят на полочке\" у самых верных своих фанатов. Про что мы? А мы про \"кукольный тренд\" на мини-копии знаменитостей!\nСмотрите в фотоленте Sputnik Узбекистан, у кого из популярных актеров, моделей, ученых, спортсменов и даже представителей королевских династий есть куклы-двойники Барби! © AFP 2022 / Mattel 2012 / Paul JordanКуклы Барби и Кен, одетые как принц Уильям и Кейт Миддлтон в день свадьбы.1/18© AFP 2022 / Mattel 2012 / Paul JordanКуклы Барби и Кен, одетые как принц Уильям и Кейт Миддлтон в день свадьбы.© AFP 2022 / Getty Images North America / Matt WinkelmeyerМодель Эшли Грэм с куклой Барби, сделанной по ее образу. 2/18© AFP 2022 / Getty Images North America / Matt WinkelmeyerМодель Эшли Грэм с куклой Барби, сделанной по ее образу. © AP Photo / Axel HeimkenКукла Барби, похожая на канцлера Германии Ангелу Мерекль.3/18© AP Photo / Axel HeimkenКукла Барби, похожая на канцлера Германии Ангелу Мерекль.© AP Photo / Katy WinnМодель Хайди Клум с куклой Барби, сделанной по ее образу. 4/18© AP Photo / Katy WinnМодель Хайди Клум с куклой Барби, сделанной по ее образу. © AFP 2022 / Scanpix Denmark / СORPБарби, одетая как Мэрилин Монро в фильме \"Суд седьмого года\".5/18© AFP 2022 / Scanpix Denmark / СORPБарби, одетая как Мэрилин Монро в фильме \"Суд седьмого года\".© AFP 2022 / Getty Images North America / Kevin WinterАктриса, певица Зендая с куклой Барби, сделанной по ее образу.6/18© AFP 2022 / Getty Images North America / Kevin WinterАктриса, певица Зендая с куклой Барби, сделанной по ее образу.© AFP 2022 / John D MchunghКукла Барби \"Элизабет Тейлор в роли Клеопатры\".7/18© AFP 2022 / John D MchunghКукла Барби \"Элизабет Тейлор в роли Клеопатры\".© AFP 2022 / Sam PanthakyИндийская спортсменка Манаси Джоши держит куклу Барби, созданную по ее подобию.8/18© AFP 2022 / Sam PanthakyИндийская спортсменка Манаси Джоши держит куклу Барби, созданную по ее подобию.© AP Photo / Rick BowmerЭколог Налини Надкарни в своей лаборатории в кампусе Университета штата Юта в Солт-Лейк-Сити держит Барби, созданную по ее образу.9/18© AP Photo / Rick BowmerЭколог Налини Надкарни в своей лаборатории в кампусе Университета штата Юта в Солт-Лейк-Сити держит Барби, созданную по ее образу.CC BY 2.0 / Amaury Laporte / Audrey Hepburn BarbieБарби а-ля Одри Хепберн.10/18CC BY 2.0 / Amaury Laporte / Audrey Hepburn BarbieБарби а-ля Одри Хепберн.© AFP 2022 / Getty Images North America / Ethan MillerКукла а-ля Шер.11/18© AFP 2022 / Getty Images North America / Ethan MillerКукла а-ля Шер.© AFP 2022 / StringerИндийская киноактриса Болливуда Катрина Кайф представляет первую в Индии куклу Барби \"Я могу стать кинозвездой\" в Мумбаи.12/18© AFP 2022 / StringerИндийская киноактриса Болливуда Катрина Кайф представляет первую в Индии куклу Барби \"Я могу стать кинозвездой\" в Мумбаи.© AFP 2022 / Philippe DesmazesФранцузская футболистка Амандин Анри позирует со своей куклой Барби.13/18© AFP 2022 / Philippe DesmazesФранцузская футболистка Амандин Анри позирует со своей куклой Барби.© AP Photo / Greg CampbellКуклы Барби и Кен, одетые как Элвис и Присцилла Пресли.14/18© AP Photo / Greg CampbellКуклы Барби и Кен, одетые как Элвис и Присцилла Пресли.© AP Photo / Invision for Barbie / Diane BondareffБалерина Мисти Коупленд представляет куклу Барби, сделанную по ее образу.15/18© AP Photo / Invision for Barbie / Diane BondareffБалерина Мисти Коупленд представляет куклу Барби, сделанную по ее образу.© AP Photo / Invision for Barbie / Tony TribbleГимнастка Габби Дуглас представляет куклу Барби, сделанную по ее образу.16/18© AP Photo / Invision for Barbie / Tony TribbleГимнастка Габби Дуглас представляет куклу Барби, сделанную по ее образу.© AP Photo / Invision / Evan AgostiniФехтовальщица Ибтихадж Мухаммад представляет куклу Барби, сделанную по ее образу.17/18© AP Photo / Invision / Evan AgostiniФехтовальщица Ибтихадж Мухаммад представляет куклу Барби, сделанную по ее образу.© AFP 2022 / Christof StacheМодели позируют с куклами Барби, одетыми в похожие наряды, на стенде Mattel на Международной выставке игрушек в Нюрнберге.18/18© AFP 2022 / Christof StacheМодели позируют с куклами Барби, одетыми в похожие наряды, на стенде Mattel на Международной выставке игрушек в Нюрнберге. ",
        "tags": [
            "Фото",
            "звезды",
            "знаменитости",
            "игрушки",
            "шоу-бизнес"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16154659_0:0:1576:1181_600x0_80_0_1_f5b6e4b6314a060b76aab173a51653fe.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16154721_0:0:2048:2889_600x0_80_0_1_32d0133d53490c8215d959e73666cb2f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16154775_0:0:3091:2047_600x0_80_0_1_e5372a01675a0b4ef5bce6556ae0cade.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16154835_0:0:1833:2226_600x0_80_0_1_1377cadee7667b712e76cf01f14c9066.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16154887_0:0:1200:1636_600x0_80_0_1_7aef72650d74fad0043094b878c294db.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16154943_0:0:2048:2851_600x0_80_0_1_f086202938bcfdb0f2c06947b1a252f7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16154999_0:0:3072:2048_600x0_80_0_1_62652e4813724ba4a20a099ae6f304cf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155055_0:0:1939:2909_600x0_80_0_1_13215ec038a862a1665f3fb859b542bd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155111_0:0:3072:2048_600x0_80_0_1_0fbeaf9530c2118f5734770e0dc1d3d8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155169_0:0:2048:3072_600x0_80_0_1_1d869b452b9a8b8a32f20017900a577d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155225_0:0:2026:3000_600x0_80_0_1_8ac1ff4125bed7939d1433fa174bc759.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155281_0:0:2925:2048_600x0_80_0_1_a6c011b0a55f9a4165ef8fda0c89910f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155335_0:0:3112:2048_600x0_80_0_1_01bb1dd2e0a6b67a95a1d14e3bda7a87.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155391_0:0:2025:3000_600x0_80_0_1_833a343296c4e994e80c79bf68126fd7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155451_0:0:1967:1566_600x0_80_0_1_ad07c8a34ceb7abb73df9b9d3e1ebe38.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155510_0:0:2048:2976_600x0_80_0_1_56fa2f54dfe72b506e1b282a3c20397a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155566_0:0:2048:2484_600x0_80_0_1_25becd75f7d306b3abcd186d22e66425.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155621_0:0:3078:2047_600x0_80_0_1_5b8e6942ba5c80249f203df4b2188b30.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/Belorusskiy-MAZ-organizuet-v-Uzbekistane-sborochnoe-proizvodstvo-16155678.html",
        "title": "Белорусский МАЗ организует в Узбекистане сборочное производство",
        "date": "2021-03-09 10:12:40",
        "text": "Договоренность была достигнута в рамках восьмого заседания межправкомиссии по двустороннему сотрудничеству Беларуси и РУз.\nТАШКЕНТ, 9 мар — Sputnik. В Узбекистане будет запущено сборочное производство шасси МАЗ, договоренности об этом достигли руководители ОАО \"МАЗ\" и узбекской компании KRANTAS. Переговоры были проведены в рамках восьмого заседания межправкомиссии по двустороннему сотрудничеству Беларуси и РУз. Стороны подписали несколько документов, которые позволят увеличить товарооборот. Ожидается, что организация сборочного производства поможет повысить конкурентоспособность белорусской автотехники на узбекском рынке.   ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Беларусь",
            "ОАО \"МАЗ\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16155843_216:949:2170:2048_1920x0_80_0_0_4e729f3ec4f80456720453cb8c60d336.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/Microsoft-predstavil-novyy-gadzhet--on-goloportiruet-lyudey-po-Zemle-za-sekundu-16155706.html",
        "title": "Microsoft представил новый гаджет — он \"голопортирует\" людей по Земле за секунду",
        "date": "2021-03-09 09:55:49",
        "text": "Технологию назвали Microsoft Mesh. Это коммуникационная платформа смешанной реальности, ее \"фишка\" — в голограммах.\nКак работает устройство: вы можете находиться в разных точках планеты, но, включив гаджет, оказываетесь в одной локации. Это стало возможным благодаря технологии 3D-захвата: она создает голограмму каждого человека и воспроизводит ее рядом с вами. В итоге, визуально складывается ощущение, что вы все находитесь в одной комнате, хотя физически пребываете очень далеко друг от друга. Человек может сделать так, чтобы отображалось или его собственное изображение, или же он может выбрать говорящую и жестикулирующую аватарку. Этот эффект присутствия человека, который находится в другой точке планеты, в Microsoft назвали \"голопортацией\". Как это работает — смотрите в видеоролике! ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Microsoft",
            "гаджет",
            "Земля",
            "виртуальная реальность",
            "технологии",
            "Наука"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/Chempionat-Azii-po-sambo-v-etom-godu-proydet-v-Tashkente-16154429.html",
        "title": "Чемпионат Азии по самбо в этом году пройдет в Ташкенте",
        "date": "2021-03-09 09:37:09",
        "text": "Турнир должен был пройти в Индонезии, однако его решили перенести в другую страну.                  \nТАШКЕНТ, 9 мар — Sputnik. Чемпионат Азии по самбо в этом году пройдет в Ташкенте, сообщили в пресс-службе Министерства физической культуры и спорта Узбекистана. Соответствующее решение было принято на состоявшейся на днях онлайн-встрече Азиатской ассоциации самбо. \n\"Фактически турнир должен был пройти в Индонезии, но в связи с проведением пляжных игр в этом году было решено перенести его в другую страну. В итоге заявка Ассоциации самбо Узбекистана на проведение чемпионата Азии была принята\", — говорится в публикации. Соревнования запланированы на июнь. Параллельно с ними будут организованы ежегодный Конгресс и выборная конференция Азиатской ассоциации самбо.  ",
        "tags": [
            "Спорт",
            "Самбо",
            "Ташкент",
            "Узбекистан",
            "спорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/87/51/875104_0:0:2768:1557_1920x0_80_0_0_a9d89dcb436060cb111d9b5c4c6cb258.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/Letat-iz-Uzbekistana-v-Kazakhstan-teper-mozhno-chasche--UzAirways-16154294.html",
        "title": "Летать из Узбекистана в Казахстан теперь можно чаще — UzAirways",
        "date": "2021-03-09 09:12:09",
        "text": "Рейсы из Ташкента в Алматы будут дополнительно выполняться по четвергам и воскресеньям.             \nТАШКЕНТ, 9 мар — Sputnik. Авиакомпания Uzbekistan Airways с 7 марта увеличила число рейсов из Ташкента в Алматы. Теперь полеты будут дополнительно выполняться: \n\nпо четвергам\n\n\n\n\n\nНаправление\nВремя вылета и прибытия\n\n\nТашкент — Алматы\n15.00 / 17.30\n\n\nАлматы — Ташкент \n18.30 / 19.10\n\n\n\n\n\nпо воскресеньям\n\n\n\n\n\nНаправление\nВремя вылета и прибытия\n\n\nТашкент — Алматы\n8.25 / 10.55\n\n\nАлматы — Ташкент \n11.55 / 12.35\n\n\n\nБилеты можно приобрести на сайте Uzbekistan Airways, в офисах продаж авиакомпании, а также у региональных агентов.Ранее авиационные ведомства Узбекистана и Казахстана договорились увеличить количество перелетов по маршруту \"Ташкент — Нур-Султан — Ташкент\" до двух раз в неделю. ",
        "tags": [
            "Общество",
            "UzAirways",
            "Авиакомпания Uzbekistan Airways",
            "самолет",
            "авиакомпания",
            "Казахстан",
            "Узбекистан",
            "Ташкент",
            "Алматы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16154364_529:96:1623:711_1920x0_80_0_0_2d493c23c672048b03600df0cf5cac53.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/Mozhem-povtorit-Otechestvennaya-kulturnaya-voyna-i-kak-nam-ee-vyigrat-16154023.html",
        "title": "Можем повторить. Отечественная культурная война и как нам ее выиграть",
        "date": "2021-03-09 08:43:07",
        "text": "Перед тем как отъехать на зону, блогер Навальный (раньше это называлось \"пробил дно\", но скажем вежливее) задал новый тренд.\nЕго оскорбления ветерана Великой Отечественной войны дали тусовке сигнал — \"теперь можно\". Отечественные бандеровцы пошли в новую психическую атаку на нашу Победу, рассуждает колумнист РИА Новости Виктория Никифорова. По весне у них всегда обострение. Они тащат из нафталина свои старые речовки типа \"пилибыбаварское\". Видный неполживец Александр Невзоров даже не дотерпел до мая и уже оклеветал подвиг Зои Космодемьянской. Хочется надеяться, с ним разберется прокуратура. Копаться в душевном устройстве особей, жалеющих о том, что русские не исчезли в ходе Второй мировой войны, бессмысленно. Как бы ни казались они сами себе уникальными и креативными личностями, на самом деле они однотипны, как тротиловые шашки. Именно в таком качестве их и используют их хозяева. В арсенале наших заокеанских партнеров есть такая вундервафля, как \"культурные войны\". Они вполне успешно применяют ее и против собственного населения. Фишка культурной войны в том, что целевая аудитория своими руками разрушает свой национальный культурный код. И вместо единого народа превращается в сборище деморализованных идиотов (в древней Греции так называли людей, не интересовавшихся политикой и не участвующих в общественной жизни). Таких можно брать голыми руками, никаких ракет не потребуется. \nОпасность культурной войны в том, что ее как бы нет. Население страны, против которой она ведется, искренне верит, что это оно само между собой дебатирует, стоило ли сдавать Ленинград Гитлеру. Эту иллюзию активно создает и местная пятая колонна, постепенно навязывающая публике все более дикие темы для обсуждения. Однако у всех этих увлекательных дискуссий есть совершенно конкретные зарубежные выгодополучатели. В конце 1980-х они с интересом следили за тем, как советские люди спорили о том, сколько человек погибло в ГУЛАГе. А в начале 90-х принялись делить ништяки с постсоветского пространства и выдавать друг другу медали по случаю \"победы в холодной войне\". Ту культурную войну советские люди проиграли с треском. Как всякое оружие массового поражения, \"культурные войны\" ковались десятилетиями. Их технологии постоянно совершенствуются. Еще сто лет назад отец политтехнологии, гуру рекламы и племянник Зигмунда Фрейда Эдвард Бернейс написал, что массами непрестанно манипулирует \"невидимое правительство\", о существовании которого массы и не подозревают. Инструмент его влияния — пропаганда. При желании ее можно использовать, чтобы манипулировать и чужим населением. Если под твоим контролем все ведущие СМИ и интернет-платформы планеты — натурально, ты будешь форматировать чужие нации в режиме нон-стоп. Чем сегодня и занимаются наши американские партнеры и их невидимое глубинное государство. Бернейс так хорошо помогал \"невидимому правительству\" США манипулировать гражданами, что его технологии с успехом использовали и за рубежом. Его книги высоко ценил Йозеф Геббельс. Массовый антисемитский психоз в нацистской Германии конструировался именно по лекалам американского политтехнолога. Бернейс прожил очень долго. После Второй мировой войны он информационно обеспечивал путчи ЦРУ в странах Латинской Америки. \nПо ходу он решил довольно нетривиальную задачу — сумел натравить местное население на коммунистов и социалистов, которые честно пытались спасти свои страны от колониальной экспансии американских корпораций. Сегодня его наследники решают те же задачи, проворачивая путчи на постсоветском пространстве. Еще в 1937 году Бернейс проводил параллели между нацизмом и коммунизмом. Уже в 40-е годы это уравнение с легкой руки Хайека и Поппера стало \"научной\" истиной. Практически семьдесят лет американские и британские пропагандисты вбивают в головы обывателям, что советский строй, принесший равенство и процветание сотням миллионов людей на планете, и гитлеровский каннибализм — это одно и то же. Поначалу это возмущало, потом казалось нелепостью, но мало-помалу публику приучают к этому безумию. Говорящие головы, озвучивавшие тему, менялись. Сегодня, например, это голова Навального. Но тема оставалась одной и той же. Наследникам Великой Победы предлагалось покаяться, сдаться, разоружиться и выплатить репарации. Цель этого всегда была очевидна — отменить ялтинское разделение мира и статус России как мировой державы. Оружие против культурной войны есть, и это прежде всего осознанность. Постоянная память о том, что у всех наших внутренних разборок есть выгодополучатель за рубежом. Свои интересы он преследует расчетливо и хладнокровно, на протяжении целых столетий. \"Люди работают\", это надолго.Не мешало бы сохранять спокойствие и не забывать про чувство юмора. Наша патриотическая общественность, к сожалению, заражена тем же вирусом самоненависти, от которого страдает и общественность либеральная. Но от мазохистских заплачек в стиле \"Прости нас, Юра\" нет никакой пользы. Это верный путь к деморализации и сдаче позиций. Есть юридические механизмы защиты от антироссийской пропаганды, и хорошо, что они постепенно начинают работать. Идея о том, чтобы приравнять оскорбление ветеранов к реабилитации нацизма, была очень уместной. \nЕще более жесткое законодательство требуется для контроля за американскими интернет-платформами — вопреки всем басням про \"свободный интернет\", их хозяева совершенно открыто ведут информационную войну против России. Разоблачения потоков лжи, которые льются на нашу историю, надо проводить и в России, и на мировой арене тщательно и неустанно. А лучшим средством борьбы с ними внутри страны могло бы стать модное ныне социальное дистанцирование. К персонажам, которые мечтают писать биографию Власова, задаются вопросом о сдаче Ленинграда или клевещут на героев Советского Союза, было бы разумно проявлять естественную человеческую брезгливость. Не сотрудничать с ними, не давать им интервью, не обеспечивать им пиар. Пусть варятся себе в своем котле и мечтают про баварское. Ну и заодно стоило бы присмотреться к тому дивному новому миру, в который русских обещают пригласить после того, как они покаются и заплатят за свою Победу. То, что сегодня творится в США и Европе, рвет шаблоны даже самым упертым западникам. Массовые психозы на тему защиты меньшинств, затерроризировавшие обывателя до безумия. Масштабные, на уровне военных действий, диверсии против экономики. Тотальная цензура и полное забвение вообще всех прав человека — на то, чтобы вести свой бизнес, путешествовать, сидеть в кафе, собираться больше трех, да просто выходить на улицу. \nЗамученные бесконечным локдауном немцы сегодня всерьез обсуждают возможность того, что вскоре ковид-диссидентов начнут сажать за решетку. Под это дело вспоминают старую шутку о том, что недаром власти ФРГ превратили концлагеря в музеи — таким образом их законсервировали для будущих поколений и вполне могут расконсервировать. Это черный юмор, конечно, но родился он не от хорошей жизни. И вот это светлое будущее, ради которого мы должны отречься от памяти предков и разрушить то, что делает нас единым великим народом? Серьезно? В 1930-40-е годы СССР блестяще выиграл тогдашнюю культурную войну. Это стало прологом к победе в Великой Отечественной. Можем повторить, чего там. ",
        "tags": [
            "Колумнисты",
            "Россия",
            "СССР",
            "Великая Отечественная война",
            "Культура",
            "война",
            "Алексей Навальный",
            "Вторая мировая война"
        ],
        "author": "Виктория Никифорова",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/SShA-obrushat-na-Rossiyu-nevidimoe-vozmezdie-16153969.html",
        "title": "США обрушат на Россию невидимое возмездие",
        "date": "2021-03-09 08:37:58",
        "text": "Газета The New York Times сообщила миру, что в ближайшие три недели Соединенные Штаты проведут суперсекретную спецоперацию, в ходе которой нанесут \"скрытые контрудары\" по киберсистемам, связанным с российскими властями. \nАнонимные источники рассказали изданию, что последствия запланированных мероприятий будут очевидны для Владимира Путина, а также российских спецслужб и армии, но незаметны для всех остальных, пишет колумнист РИА Новости Ирина Алкснис. Это согласуется с заявлением советника президента США по национальной безопасности Джейка Салливана, который пару недель назад сообщил о готовности Вашингтона использовать набор \"видимых и невидимых инструментов\". Речь идет об ответе на кибератаку, совершенную на программное обеспечение компании по компьютерной безопасности SolarWinds, о которой стало известно в декабре прошлого года. Среди клиентов фирмы — ключевые правительственные учреждения США, а в числе пострадавших от взлома называют министерства обороны, финансов, внутренней безопасности и торговли, а также Государственный департамент. Спецслужбы и власти Штатов, а также ряд профильных корпораций прямо обвиняют в произошедшем Москву. По их утверждению, нападение было осуществлено хакерами, непосредственно связанными с российскими разведывательными структурами, а целью их действий был шпионаж. В конце феврале на слушаниях в комитете сената по разведке глава Microsoft Брэд Смит сказал, что это \"была, вероятно, самая крупная и изощренная атака, которую когда-либо видел мир\". Правда, другие представители отрасли не столь однозначны в обвинениях России. На тех же слушаниях представители двух ключевых компаний, специализирующихся на кибербезопасности, CrowdStrike и FireEye, признали, что у них нет данных о причастности Москвы к взлому. \nПо их словам, максимум можно говорить о том, что \"нападение соответствовало поведению русских\", а \"использовавшиеся при взломе инструменты не похожи на те, что используют Китай, КНДР или Иран\". В России происходящее обычно рассматривается в рамках привычного тренда отношений с Западом: тот громко и бездоказательно обвиняет нашу страну в самых удивительных преступлениях, находя тем самым повод для новых санкций и дальнейшей эскалации. Однако если рассматривать ситуацию с точки зрения США, все выглядит заметно сложнее.Данная кибератака на самом деле представляет собой нечто из ряда вон выходящее. И хотя американские официальные лица твердят, что серьезного ущерба безопасности страны нанесено не было, крайне острая реакция властей США заставляет сомневаться в их искренности. Стоит напомнить, что из-за действий хакеров в Белом доме было созвано экстренное совещание, а советник Трампа по национальной безопасности Роберт О'Брайен был вынужден прервать поездку в Европу и срочно вернуться в Вашингтон. Молниеносно — за каких-то два месяца — организованные слушания в сенате также подтверждают беспрецедентность произошедшего. Особо стоит отметить то, как освещалось это мероприятие в американских СМИ. Журналисты писали, что \"сенат поджарил Microsoft и SolarWinds\", а Reuters, один раз мимоходом упомянув Россию в своем материале о слушаниях, полностью сосредоточился на том, как корпорации защищали себя и валили друг на друга вину за случившееся. В компьютерной безопасности США действительно была пробита настолько грандиозная дыра, что это повергло в шок систему. \nИ уж конечно, для Штатов невозможно, немыслимо признать, что это сделала какая-то группа обычных злоумышленников. Если уж кому-то и под силу нанести такой болезненный удар по глобальной сверхдержаве, то это обязательно должно быть другое государство — обладающее соответствующими компетенциями и огромными ресурсами, в том числе человеческими. Неслучайно все тот же Брэд Смит утверждает, что над взломом работало не менее тысячи \"очень умелых, добросовестных инженеров\", — надо же как-то оправдывать собственный провал. Россия же представляет во всех отношениях самый удобный объект для подобных обвинений, технология наветов в адрес которой отлажена до автоматизма. А выбранный Штатами формат \"скрытого\" ответа предоставляет им широчайшие возможности заявить о любом желаемом ими результате грядущих ударов возмездия по Москве. Правда, американцы так часто стали прибегать к громким обещаниям невидимых, но суперэффективных действий, что возникает вопрос, до какой степени на них построена и их система национальной кибербезопасности, в которой хакерам удалось проломить столь впечатляющую брешь. ",
        "tags": [
            "Колумнисты",
            "Россия",
            "США"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/758/81/7588136_0:138:3000:1826_1920x0_80_0_0_878173e79266e701ea8294755693b794.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/Pochemu-ne-smogli-spasti-SSSR--eks-sovetnik-Eltsina-rasskazal-pravdu-16153700.html",
        "title": "Почему не смогли спасти СССР — экс-советник Ельцина рассказал правду",
        "date": "2021-03-09 08:20:33",
        "text": "Датой распада страны считается 25 декабря 1991-го — в тот день Горбачев объявил народу об уходе с поста главы государства. Этому предшествовало подписание 8 декабря Беловежского соглашения лидерами РФ, Беларуси и Украины. \nТАШКЕНТ, 9 мар — Sputnik. Бывший советник Бориса Ельцина Сергей Станкевич спустя много лет высказал свое мнение о том, почему же не удалось предотвратить развал СССР. По его словам, первый президент СССР Михаил Горбачев до последнего пытался сохранить страну, но события, происходившие в обществе, не позволили этого сделать. Речь идет об августовском путче 1991 года, который стал критическим ударом, некой \"точкой невозврата\", считает Станкевич. По его мнению, Горбачеву попросту не повезло. \n\"Существует такой фактор, как непредвиденные нежелательные последствия. В истории это происходит сплошь и рядом. Так и было с Горбачевым. Он действительно стремился сохранить Советский Союз. Но, к сожалению, произошел путч в августе 1991 года. И все республики, которые готовы были оставаться, побежали от Москвы. В итоге СССР распался\", — заявил Станкевич в интервью Ura.ru. По его словам, КПСС сперва завела страну в тупик, а затем \"неловко реформировала\". Ранее президент РФ Владимир Путин рассказал, что народ СССР мог быть уничтожен гораздо раньше — во времена Великой Отечественной войны. Однако героизм и установка \"идти до самого конца\" привели страну к победе и позволили ей дальше расти и развиваться. История СССР фактически закончилась 25 декабря 1991 года, когда Горбачев в обращении к советскому народу заявил о том, что он покидает пост главы государства. Этому предшествовало подписание 8 декабря Беловежского соглашения лидерами РФ, Беларуси и Украины. В документе говорилось о прекращении существования СССР и создании СНГ. С тех пор эксперты все чаще анализируют, можно ли было попытаться спасти страну и стала ли потом жизнь лучше. Как показал опрос, почти во всех странах СНГ люди старше 35 лет считают, что в СССР жилось лучше, чем после его развала. ",
        "tags": [
            "Общество",
            "СССР",
            "распад СССР",
            "история"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16153625_0:104:3000:1792_1920x0_80_0_0_8d378154d1693b1c2b3d0252ab813d42.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/354/05/3540583_0:0:998:1899_1920x0_80_0_0_1f6968d39cad547024b36bf1832c7c17.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210309/Eto-obrushenie-dekoratsiy-Zakharova-o-skandalnom-intervyu-printsa-Garri-i-Megan-Markl-16153285.html",
        "title": "\"Это обрушение декораций\": Захарова о скандальном интервью принца Гарри и Меган Маркл",
        "date": "2021-03-09 07:42:32",
        "text": "Напомним, что герцог и герцогиня Сассекские, отошедшие от королевских обязанностей, выступили с шокирующими заявлениями, которые, как считают эксперты, нанесли непоправимый урон британской монархии.\nТАШКЕНТ, 9 мар — Sputnik. Официальный представитель МИД РФ Мария Захарова прокомментировала откровенное интервью принца Гарри и его жены Меган Маркл. Скандальный материал вышел в США в воскресенье вечером. В беседе с Опрой Уинфри супружеская чета откровенно рассказала обо всем, с чем столкнулась в период исполнения королевских обязанностей. Так, Меган, будучи сейчас в положении, рассказала, что кто-то из представителей короны обсуждал цвет кожи их первого с мужем ребенка, намекая на смешанную расу. Также герцогиня Сассекская поделилась, как в свое время подумывала о суициде и что никто из королевской семьи ей не помог. Отдельный камень \"прилетел в огород\" Кейт Миддлтон — супруги старшего брата Гарри Уильяма. Маркл упомянула об истории, когда герцогиня Кембриджская довела ее до слез и \"очень ранила\". Принц Гарри, в свою очередь, рассказал, что у него сохранились очень теплые отношения с бабушкой королевой Елизаветой II, чего не скажешь об отце, принце Уэльском Чарльзе. Тот, по словам Гарри, перестал отвечать на звонки, отказываясь обсуждать проблемы сына. Все это вызвало настоящий скандал в Великобритании. Некоторые эксперты даже предсказали неминуемый крах британской монархии, репутация которой резко упала после выхода этого интервью. Свое мнение также высказал МИД России. \n\"Знаете, многое встало на свои места в понимании того, что такое демократия со спецификой британской монархии\", — написала Мария Захарова на свой страничке в Facebook. Она отметила, что из интервью с Опрой ей стало понятно, что в Британии те, кто неугоден правящим верхам, не чувствуют себя в безопасности. Причем, как выяснилось, совершенно не важно, простой ли ты человек или представитель британской элиты, который, казалось бы, относится к защищенным слоям населения. Захарова подчеркнула, что правящие круги в Британии находятся \"в сговоре с прессой\", которая, в свою очередь, \"манипулирует общественным мнением, формируя соответствующее восприятие, которое может в принципе не совпадать с реальностью, даже противоречить ей\". Это доказывают и недавние материалы МИД Великобритании, попавшие в Сеть, считает российский дипломат. \n\"Любую тему, как подтвердили Сассекские, британская медиаиндустрия с подачи власть имущих может извратить с точностью до наоборот. Мы это проходили не один раз на примерах историй Литвиненко, Березовского, Скрипалей, \"Белых касок\" и т. д.\", — продолжила Захарова. По ее словам, сейчас произошел не скандал, а \"обрушение декораций\". ",
        "tags": [
            "В мире",
            "Принц Гарри",
            "Меган Маркл",
            "интервью",
            "Великобритания",
            "Мария Захарова",
            "МИД РФ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16153254_0:0:2729:1535_1920x0_80_0_0_1272048e9d9f18d0fa536b1523975cd0.jpg"
        ]
    }
]