[
    {
        "url": "https://uz.sputniknews.ru/20210408/mirziyoev-obyavil-vygovory-xokimam-i-uvolil-ryad-chinovnikov-18235391.html",
        "title": "Мирзиёев объявил выговоры хокимам и уволил ряд чиновников",
        "date": "2021-04-08 19:44:20",
        "text": "Критике подверглись Кашкадарьинская и Навоийская области. Мирзиёев отметил, что некоторые руководители не способны в полной мере воспользоваться предоставленными возможностями.\nТАШКЕНТ, 8 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев подверг резкой критике работу некоторых руководителей на прошедшем в четверг видеоселекторном совещании, посвященном развитию предпринимательства и исполнению программы по обеспечению занятости в 2021 году. Видео части заседания опубликовано в Telegram-канале \"Особый ракурс\". На нем президент выражает недовольство положением дел в Кашкадарьинской и Навоийской областях, в связи с чем объявляет выговоры хокиму Кашкадарьинской области Зойиру Мирзаеву, прокурору области Эркабаю Таджиеву, начальнику УВД Шухратжону Сотволдиеву, а также хокиму Навоийской области Кобилу Турсунову и прокурору области Бахтиёру Ахмедову. Кроме того, Мирзиёев лишает должностей первого заместителя хокима Кашкадарьинской области Уткира Бутаева, начальника Государственного налогового управления Азамата Бозорова и начальник главного управления Центрального банка Файзулло Раджабов в этом регионе. Аналогичные увольнения произошли и в Навоийской области: своих постов лишились первый замхокима области Одил Хасанов, начальник главного управления ЦБ Исломбек Саидов, первый замначальника ГНУ Мухаммадиев. По данным пресс-служба узбекистанского лидера, в прошлом году малому бизнесу было выделено кредитов и финансовой помощи на 120 триллионов сумов. В результате более 104 тысяч предприятий, пострадавших от пандемии, восстановили деятельность, а оборотные средства частных предприятий увеличились на 33 процента по сравнению с 2020-м. В первом квартале этого года было создано 27 тысяч новых предприятий. Кредиты бизнесу выросли на 13 процентов по сравнению с аналогичным периодом 2020-го. При этом, как отметил президент на совещании, \"некоторые руководители регионов и секторов не способны в полной мере воспользоваться этими возможностями\". \"Сколько бы средств мы не выделяли, указов и постановлений не принимали, благоприятных условий не создавали, все будет тщетно, если руководители нижнего звена не изменят мировоззрение, не будут дружить с предпринимателем\", — сказал Мирзиёев. Тем не менее отмечалось, что кардинальные изменения произошли в 28 из 33 слаборазвитых районов. В них реализовано две тысячи новых проектов, создано 25 тысяч новых рабочих мест. На основе этого опыта хокимам областей, районов и городов поручено разработать, утвердить в местных кенгашах и организовать реализацию программ развития каждой махалли. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Ташкент",
            "Шавкат Мирзиёев",
            "президент Узбекистана",
            "Новый президент Узбекистана Шавкат Мирзиёев: реформы и назначения",
            "видеоселекторное совещание"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18235519_0:91:1280:812_1920x0_80_0_0_ddf19cf4905822e8009bc5abb20b026e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/senat-sobiraetsya-na-plenarnoe-zasedanie-chto-vajnogo-obsudyat-parlamentarii-18234744.html",
        "title": "Сенат собирается на пленарное заседание. Что важного обсудят парламентарии",
        "date": "2021-04-08 18:39:51",
        "text": "Депутаты рассмотрят законы о правовом положении иностранных граждан и лиц без гражданства, заслушают отчеты Счетной палаты, Генпрокурора и руководства ЦБ.\nТАШКЕНТ, 8 апр — Sputnik. Четырнадцатое пленарного заседания Сената Олий Мажлиса Республики Узбекистан состоится 23 апреля 2021 года, сообщает УзА. Заседание пройдет в формате видео-конференц-связи. Парламентарии рассмотрят ряд вопросов. Среди них — законы о правовом положении иностранных граждан и лиц без гражданства в Узбекистане и о психиатрической помощи. На повестке дня также обсуждение законов \"О лицензировании, разрешительных и уведомительных процедурах\", \"Об издательской деятельности\" и \"О ратификации Соглашения о партнерстве и сотрудничестве, учреждающего партнерство между Республикой Узбекистан, с одной стороны, и Соединенным Королевством Великобритании и Северной Ирландии, с другой стороны (Ташкент, 31 октября 2019 года)\". Кроме того, депутаты заслушают отчеты Счетной палаты, Генерального прокурора и председателя правления Центрального банка о деятельности этих ведомств в 2020-м. Планируется обсудить вопрос о направлении в Кабинет министров парламентского запроса об обеспечении работой выпускников вузов и результаты запросов в Кабмин о проблемах в обеспечении населения питьевой водой, условиях, созданных для развития женского предпринимательства, состоянии садово-виноградарских товариществ и других вопросов. ",
        "tags": [
            "Политика",
            "Олий Мажлис",
            "Кабинет Министров Узбекистана",
            "заседание",
            "ЦБ",
            "кабмин",
            "Парламент",
            "Счетная палата",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1274/76/12747623_0:28:531:327_1920x0_80_0_0_859eb1f18e5483bbaea72ce401883136.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/kontrakty-proekty-dogovorennosti-innoprom-2021-v-tsifrax-18234480.html",
        "title": "Контракты, проекты, договоренности: \"Иннопром-2021\" в цифрах",
        "date": "2021-04-08 18:23:44",
        "text": "В столице Узбекистана успешно завершилась первая выездная международная промышленная выставка \"Иннопром\". По ее итогам заключено более двух десятков контрактов и намечены планы по реализации 33 проектов.\n За три дня работы выставки, которая проходила на территории \"Узэкспоцентра\", были проведены сотни переговоров между узбекскими, российскими и другими зарубежными компаниями. В общей сложности на полях \"Иннопрома\" подписан 21 контракт на общую сумму порядка 128 миллионов долларов. Кроме того, удалось договориться еще по 33 соглашениям о реализации проектов на более чем 2 миллиарда долларов. Дебютный для Узбекистана \"Иннопром\" собрал около тысячи компаний из республики, а в Ташкент прибыли свыше 300 российских производителей, а также участники из стран Европы и Азии. Российские бизнесмены оценили живой интерес узбекистанских партнеров к своим товарам, технологиям и услугам. По итогам выставки более 50 участников готовы вновь приехать в Ташкент на следующий год, если такой формат будет продолжен. Подробнее о ключевых итогах \"Иннопром-2021\" смотрите в инфографике Sputnik Узбекистан. ",
        "tags": [
            "Инфографика",
            "\"Иннопром\"",
            "Узбекистан",
            "промышленность",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/04/08/18234403.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/jdat-li-rossiyanam-tretey-volny-koronavirusa--mnenie-anny-popovoy-18234020.html",
        "title": "Ждать ли россиянам третьей волны коронавируса — мнение Анны Поповой",
        "date": "2021-04-08 17:51:39",
        "text": "По мнению Поповой, COVID-19, вероятнее всего, станет сезонным и будет проявляться весной и осенью.\nТАШКЕНТ, 8 апр — Sputnik. Глава Роспотребнадзора Анна Попова оценила вероятность третьей волны коронавируса COVID-19 в РФ. По словам Поповой, ее не будет — при условии, если жители страны будут соблюдать все меры защиты. \"<...> это маски, это чистые руки, это чистое лицо, чистые гаджеты, и максимально сторониться всех мест массового скопления (людей)\", — сказала глава Роспотребнадзора в эфире радио \"Комсомольская правда\". При этом она допустила, что к осени число выявляемых случаев СOVID-19 может увеличиться. Коронавирус, по мнению Поповой, вероятнее всего, станет сезонным заболеванием и будет проявляться весной и осенью. С начала пандемии в России зафиксировали 4 614 834 случаев COVID-19, из них 8 672 — за последние сутки. Выздоровело 4 239 038 человек, умерло — 101 845. В стране идет второй этап прививочной кампании. ",
        "tags": [
            "Россия",
            "Роспотребнадзор",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18234225_0:297:3003:1986_1920x0_80_0_0_0e15cdabbf805687a3fffcbcb1b3d205.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/shveytsariya-pomojet-uzbekistanu-reformirovat-profobrazovanie-18233625.html",
        "title": "Швейцария поможет Узбекистану реформировать профобразование",
        "date": "2021-04-08 17:20:07",
        "text": "В рамках проекта, рассчитанного на 12 лет, будет проведена работа по  формированию у студентов знаний и навыков, направленных на целевые рынки труда, и расширение возможностей получения достойной работы.\nТАШКЕНТ, 8 апр — Sputnik. В Узбекистане стартует проект по поддержке реформы в сфере профессионального образования, рассчитанный на двенадцать лет, сообщает пресс-служба Минвуза. Детали сотрудничества обсудили 7 апреля в Министерстве высшего и среднего специального образования Узбекистана во время встречи делегаций Швейцарии, во главе с послом Оливье Шавом, и принимающей стороны во главе с замминистра Муродулло Холмухамедовым. Как сообщается, координировать реализацию проекта будет организация Helvetas Swiss Intercooperation. Она создана в 1955 году для оказания помощи развивающимся странам и на сегодняшний день осуществляет работу в 32 государствах. Основной целью проекта в Узбекистане, помимо поддержки реформ в профессиональном образовании, заявлено формирование у студентов знаний и навыков, направленных на целевые рынки труда и, посредством этого, расширение возможностей получения достойной работы в секторах экономики. Программа финансируется за счет гранта правительства Швейцарской Конфедерации и будет реализовываться поэтапно. Ожидается участие как представителей профильных министерств и ведомств, так и частного сектора. “Этот процесс также включает в себя такие вопросы, как управление профессиональным образованием, обеспечение качества образования, повышение квалификации учителей, а также участие субъектов предпринимательства и работодателей в профессиональном образовании, - говорится в сообщении. В процессе реализации этого проекта швейцарский опыт и ноу-хау послужат важным катализатором перемен в этой сфере, уверены в министерстве. В конце марта президент Узбекистана подписал постановление, предусматривающее введение с начала нового учебного года принципа дуального образования. Это такой вид обучения, при котором теоретическая часть подготовки проходит на базе образовательной организации, а практическая – на рабочем месте. Ученики не менее двух дней в неделю будут проходить обучение, а в остальные дни — работать. За эти дни им будет начисляться зарплата. ",
        "tags": [
            "Общество",
            "Образование",
            "Реформы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/912/08/9120855_0:0:1200:675_1920x0_80_0_0_b0e49485e42c128530336f38b484eb6c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/prezident-nazval-datu-nachala-mesyatsa-ramazana-18233751.html",
        "title": "Названа дата начала месяца Рамазана",
        "date": "2021-04-08 17:13:23",
        "text": "Религиозный праздник пройдет в соответствии с национальными традициями и ценностями и с обязательным соблюдением карантинных правил.\nТАШКЕНТ, 8 апр — Sputnik. Президент подписал постановление \"О достойном проведении священного месяца Рамазан\", сообщили в пресс-службе Минюста республики. В документе сказано, что в этом году месяц Рамазан начнется 13 апреля. При этом, отдельно указано, что праздник будет проходить в соответствии с национальными традициями и ценностями и с обязательным соблюдением карантинных правил. Ранее власти Саудовской Аравии заявили, что разрешат посещение святых мест в период Рамазана паломникам, вакцинированным от коронавируса. Паломник должен получить две дозы вакцины от COVID-19, затем подать заявку на совершение Умры-малого паломничества в Мекку и посещение священных мест, а потом зарегистрироваться в специальных приложениях. ",
        "tags": [
            "Общество",
            "религия",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/837/95/8379560_0:161:3071:1888_1920x0_80_0_0_5e4d4fa82369210312947b624490af0a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/uzbekistan-i-katar-planiruyut-otkryt-pryamoe-aviasoobschenie-18233385.html",
        "title": "Узбекистан и Катар планируют открыть прямое авиасообщение",
        "date": "2021-04-08 16:47:05",
        "text": "Катарская сторона предложила в течение двух месяцев провести в Дохе очередные переговоры для всестороннего обсуждения вопросов налаживания регулярного авиасообщения между странами.\nТАШКЕНТ, 8 апр — Sputnik. Национальные авиалинии Узбекистана и Катара готовы к взаимодействию на основе коммерческого соглашения \"Код-шер\", сообщили в пресс-службе Министерства туризма и спорта. К такому решению пришли в ходе переговоров в Ташкенте между авиационными ведомствами двух государств 6 и 7 апреля. Участие в дискуссии приняли представители Управления гражданской авиации Катара, Министерства транспорта Республики Узбекистан, агентства \"Узавиация\", а также назначенных авиакомпаний сторон — \"Uzbekistan Airways\" и \"Qatar Airways\". Стороны обсудили вопросы налаживания прямого авиасообщения между Узбекистаном и Катаром, завершения работ по проекту двустороннего межправительственного соглашения о воздушном сообщении и другие. Руководитель департамента \"Qatar Airways\" Салам Ал-Самарри подтвердил заинтересованность катарской авиакомпании в выполнении полетов в Узбекистан и использовании режима открытого неба в региональных аэропортах республики, в том числе для привлечения туристов из других стран Персидского залива. В завершении встречи подписали окончательный текст проекта соглашения и договорились о сотрудничестве между авиакомпаниями на основе коммерческого соглашения \"Код-шер\". Катарская сторона предложила в течение двух месяцев провести в Дохе очередные переговоры для всестороннего обсуждения вопросов налаживания регулярного авиасообщения между странами. ",
        "tags": [
            "Туризм",
            "Авиасообщение",
            "Катар",
            "Государственный комитет Республики Узбекистан по развитию туризма"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1084/89/10848963_0:0:2991:1683_1920x0_80_0_0_a47a6458b7cc31ea558b56be74208201.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18232936_0:0:1280:853_1920x0_80_0_0_4d2954228ac46d05ad2c43d9b1c9283e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/wba-naznachila-boy-axmadalieva-i-riosa--ix-predstaviteli-doljny-vybrat-datu-18232736.html",
        "title": "WBA назначила бой Ахмадалиева и Риоса — их представители должны выбрать дату",
        "date": "2021-04-08 16:38:01",
        "text": "Узбекистанцу предстоит защитить свой титул WBA. Ранее он отстоял титул IBF — бой состоялся на Humo Arena в Ташкенте.\nТАШКЕНТ, 8 апр — Sputnik. Всемирная боксерская ассоциация (WBA) назначила бой чемпиона WBA и IBF в первом полулегком весе Муроджона Ахмадалиева и обязательного претендента, обладателя титула WBA Gold в этом весе Ронни Риоса — 31-летнего американца. Ахмадалиеву предстоит защитить свой титул WBA. Представители боксеров в течение 30 дней (до 6 мая) должны договориться о поединке. Если соглашение не будет достигнуто, WBA может назначить торги на право организации боя. Срок обязательной защиты титула наступил для узбекистанца 29 января, спустя год после завоевания титулов в поединке против Дэниэла Романа, однако WBA дала боксеру возможность сначала провести обязательную защиту титула IBF против Рёсуке Ивасы. Бой Ахмадалиева и Ивасы состоялся 3 апреля на Humo Arena в Ташкенте. Встреча завершилась победой узбекского боксера.  После того боя 26-летний спортсмен пообещал зрителям сделать все от себя зависящее, чтобы привезти на родину все существующие боксерские награды. ",
        "tags": [
            "Спорт",
            "Бокс",
            "Узбекистан",
            "Муроджон Ахмадалиев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18232695_0:0:991:557_1920x0_80_0_0_d5709e170ef91bb10368e11bb30bf958.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/v-tashkente-osudili-grabiteley-ukravshix-svyshe-2-mlrd-sumov-18232240.html",
        "title": "В Ташкенте осудили грабителей, укравших свыше 2 млрд сумов",
        "date": "2021-04-08 16:26:37",
        "text": "На скамье подсудимых оказались шесть человек. Все они признаны виновными по статье о краже. Им назначено наказание от 5 до 10 лет лишения свободы.\nТАШКЕНТ, 8 апр — Sputnik. Яшнабадский суд по уголовным делам поставил точку в деле об ограблении местной фирмы, с сейфа которой грабители вынесли более двух миллиардов сумов. Преступление совершено в августе прошлого года. В ночь с 15 по 16 августа злоумышленники взломали решетки, окна, двери в комнате кассиров частного предприятия и вскрыли замок сейфа болгаркой. Затем они вынесли несколько сумок с деньгами, загрузили их в машину без номеров и скрылись с места преступления. Как сообщает Следственный департамент при МВД Узбекистан, после совершения преступления грабители направились на отдых, заранее забронировав одну из дач в Бостанлыкском районе Ташкентской области. По дороге туда в ночь на 18 августа их и задержали при выезде из города. В ходе следствия было установлено, что организатором грабежа оказался 28-летний водитель пострадавшего предприятия. Пойти на преступление он подговорил пять своих подельников в возрасте от 23 до 29 лет.  По заранее заготовленному плану они приехали на территорию ООО на автомашине марки “Lacetti” белого цвета, предварительно сняв с неё государственные номера. При помощи болгарки они разрезали железные решетки склада и проникли внутрь. Как подсчитали правоохранители, осужденные похитили свыше 2,3 миллиардов сумов и 25 тысяч долларов США. Первоначально же сообщалось только о двух миллиардах. Порядка 1,8 миллиардов сумов и около 24 тысяч долларов удалось вернуть в ходе следствия. Таким образом четверо налетчиков получили наказание в виде 10 лет лишения свободы, двое других по 8 и 5 лет соответственно.  ",
        "tags": [
            "Происшествия",
            "Следственный департамент при МВД Узбекистана",
            "Кража",
            "Приговор",
            "ограбление",
            "уголовный суд"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/04/15933924_0:0:3282:1847_1920x0_80_0_0_fbde351744763f58f3acf51d0a37942b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18232207_0:0:1280:723_1920x0_80_0_0_cd2e569cbad4999b985facdf8a11c2d7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/rf-nujdaetsya-v-migrantax-dlya-realizatsii-ambitsioznyx-tseley--peskov-18232375.html",
        "title": "РФ нуждается в мигрантах для реализации амбициозных целей — Песков",
        "date": "2021-04-08 16:13:07",
        "text": "Говоря об отношении к мигрантам со стороны россиян Песков отметил, что Россия сейчас ощущает дефицит рабочей силы.\nТАШКЕНТ, 8 апр — Sputnik. Пресс-секретарь президента РФ Дмитрий Песков провел пресс-конференцию, в ходе которой ответил на наиболее актуальные вопросы представителей масс-медиа. Отвечая на вопрос о миграционной политике Песков отметил, что Россия, как государство, должна предоставлять условия для детей мигрантов, чтобы они адаптировались к жизни в российском обществе. \"На недавнем совете по межнациональным отношениям эта тема затрагивалась и говорилось, что дети мигрантов, безусловно... мы должны понимать, кто они, сколько их, и конечно, Россия, как государство, должна предоставлять условия для детей мигрантов с тем, чтобы они адаптировались в российском обществе, в многонациональном, многоконфессиональном, и чтобы для этого были созданы необходимые условия\", — цитирует пресс-секретаря президента России РИА Новости. Песков также подчеркнул, что соответствующие службы в РФ ведут учет детей мигрантов, но о том, принимались ли какие-либо решения по поводу \"школьного\" учета, информации пока нет. Говоря об отношении к мигрантам со стороны россиян Песков отметил, что Россия сейчас ощущает дефицит рабочей силы. Могу констатировать реальность, которая говорит о том, что вообще-то мигрантов стало совсем мало за последний год, и этих самых мигрантов нам очень-очень не хватает для реализации амбиционных планов постройки, мы должны строить больше, чем сейчас, но для этого нужны рабочие руки. Те же рабочие руки нужны и в сельском хозяйстве. Поэтому дефицит мигрантов, безусловно, есть.Дмитрий ПесковПресс-секретарь президента Узбекистана Ранее в Агентстве по внешней миграции при Минзанятости Узбекистана заявили, что в 2020-м году только 11 тысяч трудовых мигрантов (или 0,6% от общего числа выехавших на заработки за рубеж) выехали на заработки в рамках оргнабора. А с начала 2021 года за рубеж отправились на заработки уже 9 465 соотечественников. ",
        "tags": [
            "Миграция",
            "Дмитрий Песков",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0f/15190293_0:0:3013:1696_1920x0_80_0_0_369591d4e99fcf6d23026bd2a819b4eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/forbes-nazval-samogo-yunogo-milliardera-v-mire-im-stal-18-letniy-nemets-18230747.html",
        "title": "Forbes назвал самого юного миллиардера в мире — им стал 18-летний немец",
        "date": "2021-04-08 15:50:15",
        "text": "Вторую строчку занял 24-летний китаец Ван Цзелонг (1,5 миллиарда долларов), третью и четвертую — 24-летняя Александра и 25-летняя Катарина Андресен (по 1,4 миллиона долларов у каждой из сестер).\nТАШКЕНТ, 8 апр — Sputnik. Журнал Forbes составил список самых молодых миллионеров мира за 2021 год.  Рейтинг возглавил 18-летний Кевин Дэвид Леманн — молодой человек получил в наследство 50% немецкой сети Drogerie Markt и стал обладателем состояния в 3,3 миллиарда долларов. Интересно, что огромную сумму подросток получил от отца еще в возрасте 14 лет, однако законы запрещают несовершеннолетнему самостоятельно распоряжаться такими деньгами.  Теперь же, когда Дэвиду исполнилось 18, ограничения действовать перестали. Впрочем, отец и сын не принимают активного участия в управлении компанией Drogerie Markt, которая, к слову, занимает ведущие позиции на рынке Германии и уже открыла свыше двух тысяч магазинов. Отметим, что до этого главной миллиардершей планеты была признана Кайли Дженнер — самая юная представительница клана Кардашьян. Позднее, правда, оказалось, что ее капитал был не корректно посчитан, и в этом году в рейтинг Forbes американка уже не попала. ",
        "tags": [
            "В мире",
            "Forbes",
            "рейтинг",
            "деньги",
            "Миллиардер"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18231006_0:160:3073:1888_1920x0_80_0_0_a1f9297b6002037270c5dac4e173aa66.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/nazvana-ofitsialnaya-prichina-ostanovki-dvijeniya-poezdov-v-stolichnom-metro-18231554.html",
        "title": "Названа официальная причина остановки движения поездов в столичном метро",
        "date": "2021-04-08 15:12:44",
        "text": "Оказалось, что на контактном рельсе был поврежден кронштейн, поэтому во избежание серьезной аварии движение решено было остановить.\nТАШКЕНТ, 8 апр — Sputnik. В АО \"Узбекистон темир йуллари\" назвали причину утреннего инцидента в столичном метрополитене. Напомним, всех пассажиров поезда эвакуировали, движение на Сергелийской ветке Ташкентского метрополитена остановили. На место выехали руководители ГУП \"Тошкент метрополитени\". Оказалось, что на контактном рельсе был поврежден кронштейн, поэтому во избежание серьезной аварии движение решено было остановить. Служебное расследование случившегося продолжается, причины выясняются.  В 16.45 по местному времени движение поездов на Сергелийской ветке Ташкентского метрополитена восстановлено. ",
        "tags": [
            "Происшествия",
            "Узбекистон темир йуллари",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/05/15945434_0:161:3071:1888_1920x0_80_0_0_918526477bf40b480229a5f62bd5f255.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/voyna-latvii-s-rossiyskimi-smi-kak-boryutsya-s-neugodnymi-jurnalistami-18231214.html",
        "title": "Война Латвии с российскими СМИ: как борются с \"неугодными\" журналистами?",
        "date": "2021-04-08 15:06:03",
        "text": "Прибалтика развернула настоящую войну с российскими журналистами. Особенно в последнее время отличилась Латвия.\nТам всячески перекрывают пути тем, кто сотрудничает с российскими СМИ, а также \"подстраивают\" и переписывают законы, чтобы сослаться на них, заводя новые и новые уголовные дела. На данный момент, их уже семь. И это не предел. Счета журналистов арестовывают, людей, кто просто имеет дело со Sputnik или Baltnews, не выпускают из страны. Впрочем, Прибалтика едва ли придумала что-то новое: гонения на российских журналистов ведутся по всему миру.  Чтобы поддержать \"неугодных\" представителей СМИ, создан проект #своихнебросаем.  Подробнее смотрите в видеосюжете.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "СМИ"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/delegatsiya-pentagona-v-tashkente-zachem-voennym-ssha-uzbekistan-18228942.html",
        "title": "Делегация Пентагона в Ташкенте: зачем военным США Узбекистан?",
        "date": "2021-04-08 15:02:47",
        "text": "Военное сотрудничество с американской стороной несет определенные риски, так как Вашингтон неоднократно демонстрировал резкие политические повороты в отношении своих партнеров.\nВ Узбекистане 2—6 апреля с рабочим визитом находилась делегация Пентагона во главе с заместителем начальника Управления стратегического планирования и политики Центрального командования Вооруженных сил США (CENTCOM) бригадным генералом Дюком Пираком. Уровень достаточно серьезный. Заметим, что CENTCOM в меньшей степени ориентирован на военно-техническое сотрудничество, и в большей – на военное. Один из проектов в этой области – стремление США создать некое \"азиатское НАТО\". Американский стратег и первый заместитель министра обороны – руководитель Генерального штаба ВС Республики Узбекистан генерал-майор Шухрат Холмухамедов обсудили состояние и перспективы военного сотрудничества двух стран. Члены делегации Пентагона посетили Центр подготовки младших специалистов в городе Самарканде и другие объекты. Интерес Пентагона к республике – давний и многосторонний. Армия Узбекистана не первый год считается самой сильной в Центральной Азии, и это важно для США, которые стремятся контролировать военно-политические события в регионе (даже после стратегического поражения в сопредельном Афганистане), а также бороться на этой площадке с влиянием \"растущих\" России и Китая всеми возможными методами.  В этой борьбе у американцев есть препятствия. К примеру, активное и взаимовыгодное сотрудничество Москвы и Ташкента в военной и военно-технической сферах – важнейший фактор сохранения региональной стабильности и мощи национальной армии. США стремятся перехватить инициативу. Разнообразными контактами и совместными военными маневрами на территории Северной Америки и Узбекистана Вашингтон пытается вернуть военное и военно-техническое сотрудничество с Ташкентом на прежний уровень – начала 2000-х годов, когда в республике располагалась американская военно-воздушная база (Ханабад). И американцы себя чувствовали как дома.  Как бы ни развивались события в дальнейшем, американским стратегам сегодня приходится непросто. Окрепший, суверенный и прагматичный Узбекистан не имеет завышенных ожиданий от дружбы с Пентагоном. Все на борьбу с Россией и Китаем Внешняя политика Вашингтона открыто направлена против России и Китая. Новая администрация США избрала стратегию \"длительной осады\" РФ. Что это значит для Узбекистана?  Американская военная доктрина регламентирует прямое и косвенное противоборство с противником – в зависимости от применения силы Пентагоном или доверенными союзниками (партнерами) Соединенных Штатов. При этом невоенные методы ведения войны становятся все более востребованными.  На слушаниях в Сенате США 25 марта замминистра обороны по специальным операциям и конфликтам низкой интенсивности Кристофер Майер заявил: \"Силы специальных операций достигли прогресса в адаптации своих возможностей к вызовам великих держав – Китая и России\". Командующий Силами специальных операций (ССО) генерал Ричард Кларк уточнил, что пять тысяч бойцов спецназа находятся в 62 странах мира и будут играть центральную роль в противодействии России и Китаю. Прежде всего – активно участвовать в психологических операциях, вовлекать иностранных граждан в борьбу с \"враждебной пропагандой и дезинформацией\" (врага укажет Вашингтон). И американские законодатели одобрили расширение секретных операций ССО за рубежом.  Согласно господствующей в умах американской элиты концепции \"Большой Центральной Азии\" Фредерика Старра, пять центральноазиатских республик на постсоветском пространстве необходимо \"оторвать\" от России и Китая, интегрировать их с Афганистаном и Пакистаном и подчинить американскому влиянию.  Благополучие региональных партнеров для США вторично, но общественное мнение учитывается. Проведенный экспертами Пентагона мониторинг в Центральной Азии свидетельствует: в Узбекистане, Казахстане, Кыргызстане и Таджикистане наибольшим одобрением пользуется Россия – 80% респондентов, с большим отрывом от Китая и США.  Для Вашингтона это не проблема, а руководство к действию. Так, в Узбекистане в 2018 году появилась первая за 15 лет американская \"неправительственная организация\" American Councils for International Education, финансируемая правительством (Госдепартаментом) США. Аналогичная система подготовки \"будущих лидеров\", то есть юных агентов влияния действует в Казахстане и других странах Центральной Азии. Многовекторное военно-техническое сотрудничество позволяет Ташкенту закупать вооружение из разных стран, и это, вроде бы, позволяет Узбекистану и в дальнейшем эффективно наращивать военную мощь, оставаясь равноудаленным от мировых центров силы. В последние годы Франция поставила Узбекистану 14 военных вертолетов компании Airbus Helicopters, Испания – четыре легких турбовинтовых военно-транспортных самолета С-295W, Болгария – выстрелы для гранатометов компании Arsenal JSCo, Чехия – авиационное радиоэлектронное оборудование. Выбор партнеров в области ВТС – суверенное право любого государства. И все же, приобретая американское и натовское оружие, Узбекистан попадает в зависимость от технологий и непредсказуемой внешней политики Запада (вспоминаем оружейное эмбарго 2005–2009 годов – после событий в Андижане).  С другой стороны, активизация оборонного сотрудничества Узбекистана со странами НАТО автоматически ограничивает военное и военно-техническое сотрудничество с Россией и другими странами ОДКБ. А это очень важное направление развития. Надежное плечо Москва не позиционирует себя противником какого-либо государства и никого не призывает враждовать с Соединенными Штатами, угрожая санкциями за \"неправильное\" ВТС. Совершенно прозрачно, соседям и себе во благо Россия стремится укреплять мир и безопасность на Центральноазиатском направлении. Об этом свидетельствуют недавние встречи начальников генеральных штабов России и Узбекистана в Москве и обмен опытом с узбекскими коллегами в Международном противоминном центре ВС РФ. Россия заинтересована в создании надежной системы коллективной безопасности и многое делает практически бескорыстно. Ведь после окончательного сворачивания миссии США и НАТО \"Решительная поддержка\" афганские террористические группировки могут угрожать и российским южным границам. Прочные позиции Узбекистана в области обороны и безопасности созданы во многом благодаря военному и военно-техническому сотрудничеству с РФ и другими странами СНГ.  Ташкенту выгодно приобретать по внутрироссийским ценам боевые и военно-транспортные вертолеты, бронетехнику, стрелковое оружие и боеприпасы. Узбекская армия получит по 12 контрактам сверхманевренные истребители Су-30СМ, ударные вертолеты Ми-35М, радиолокационные комплексы. К концу 2020 года узбекская армия обновила 27% имеющегося вооружения. Разумеется, российские поставки застрахованы от разного рода санкций или эмбарго. Москва помогает Ташкенту \"железом\" и в подготовке профессионального офицерского корпуса – в вузах Минобороны РФ обучаются около 400 узбекских военнослужащих. Имеются предпосылки для дальнейшей интеграции и совершенствования коллективной обороноспособности двух стран. И даже вне \"купола безопасности\" ОДКБ Узбекистан может рассчитывать на помощь членов этой организации. ",
        "tags": [
            "Колумнисты",
            "США",
            "Узбекистан",
            "Центральная Азия",
            "ОДКБ",
            "Минобороны РФ",
            "Вооруженные силы"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18229797_41:0:1458:797_1920x0_80_0_0_bacbbf6a76c4de3c1a1bb554523a9d2b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/aprelskie-tezisy-andrey-grozin-o-klyuchevyx-politicheskix-sobytiyax-v-uzbekistane-i-tsa-18221941.html",
        "title": "Апрельские тезисы: Андрей Грозин о ключевых политических событиях в Узбекистане и ЦА",
        "date": "2021-04-08 14:54:58",
        "text": "Sputnik Узбекистан подготовил дайджест самых знаковых событий и тенденций в основных сферах жизни республики и всего региона. О политических итогах первого квартала и своем видении ситуации рассказал руководитель отдела Средней Азии Института стран СНГ Андрей Грозин.\nУзбекистан — наблюдатель при ЕАЭС. Когда ждать вступления республики в союз? \"В силу множества объективных обстоятельств Узбекистан является государством, которое не склонно выстраивать свою внешнюю политику, что называется, \"десять раз не подумав\". Кто-то говорит, что узбекская внешняя политика, в том числе экономическая, консервативна, кто-то считает ее прагматичной. Но главное ее отличие — в попытках избегать любых необдуманных шагов и их последствий. Поэтому Ташкент всегда, прежде чем принять какое-то решение, проводит долгосрочный анализ, взвешивает все \"за\" и \"против\". Не думаю, что Узбекистан будет форсировать свое вступление в ЕАЭС в качестве полноценного члена. Все будет идти размеренно, впереди выборы президента. Республика оценит плюсы от расширяющегося партнерства с союзом и примет решение. Думаю, не в 2021 году, а в 2022-м. Может быть, и несколько позднее\".Андрей ГрозинРуководитель отдела Средней Азии Института стран СНГ От чего именно будет зависеть решение Ташкента по расширению сотрудничества с ЕАЭС? Есть ли причины сомневаться, что статус Узбекистана в союзе изменится? Ответы на эти вопросы слушайте в аудиофайле. Грозин: Узбекистан не будет форсировать свое вступление в ЕАЭС00:0002:4710,811,52iО выпускеСкачатьСмотреть все эпизодыГрозин: Узбекистан не будет форсировать свое вступление в ЕАЭСГрозин: Узбекистан не будет форсировать свое вступление в ЕАЭС Отношения с соседями: пограничные вопросы с Кыргызстаном. Узбекистан как \"главный миротворец региона\" \"Визит Садыра Жапарова в Узбекистан — на мой взгляд, без всякого преувеличения, чрезвычайно значимое событие для всей Центральной Азии, поскольку его итоги уже сейчас позволяют говорить о том, что кардинально меняется внутриполитический климат в ЦА. Происходит это благодаря усилиям, прежде всего, Ташкента. После смены руководства в Узбекистане республика за счет изменения своей политики в отношении ближайших соседей превратилась в главного миротворца региона. По сути дела, в ходе визита Жапарова Ташкент еще раз продемонстрировал, что Узбекистан является основной точкой региона, от действий которой зависит урегулирование множества проблем. По поводу пограничного вопроса многие эксперты говорили, что он труднорешаемый или вообще нерешаемый, поскольку вмешивается множество объективных и субъективных факторов: национальные интересы, национальная безопасность и так далее. Население всегда очень болезненно реагирует на любые территориальные уступки, на любые изменения, которые трактуются как неоправданные, если они делаются в пользу соседей. Собственно, в таджико-кыргызских приграничных отношениях ситуация складывается именно таким образом. Достичь там такого же согласования, которое наблюдается в узбеко-кыргызских отношениях, будет, на мой взгляд, значительно сложнее. Узбекистан в ходе прошедших переговоров позиционировался как сторона более сильная. И сторона более сильная, вопреки ожиданиям многих, пошла на уступки Кыргызстану, который сейчас, после переворота октября 2020 года, находится, мягко говоря, на слабых позициях\".Андрей ГрозинРуководитель отдела Средней Азии Института стран СНГ Что может помешать Узбекистану и Кыргызстану прийти к консенсусу на границе? Удастся ли странам избежать такого развития ситуации? Ответы на эти вопросы слушайте в аудиофайле. Грозин: Узбекистан превратился в главного миротворца Центральной Азии00:0007:0510,811,52iО выпускеСкачатьСмотреть все эпизодыГрозин: Узбекистан превратился в главного миротворца Центральной АзииГрозин: Узбекистан превратился в главного миротворца Центральной Азии ",
        "tags": [
            "Политика",
            "Узбекистан",
            "подкаст",
            "Шавкат Мирзиёев",
            "Садыр Жапаров",
            "Кыргызстан",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18228329_0:68:1281:788_1920x0_80_0_0_d2665256fde86e0af05ae24efab35f08.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/gayrata-fazilova-vnov-naznachili-zamglavy-mid-uzbekistana-18230150.html",
        "title": "Гайрата Фазилова вновь назначили замглавы МИД Узбекистана",
        "date": "2021-04-08 14:49:14",
        "text": "С 2017 года Фазилов был Чрезвычайным и Полномочным Послом республики в Японии.\nТАШКЕНТ, 8 апр — Sputnik. Гайрат Фазилов назначен на пост заместителя министра иностранных дел Узбекистана, сообщает пресс-служба МИД республики. Соответствующий указ подписал в четверг президент Шавкат Мирзиёев. Ранее Фазилов уже был замминистра иностранных дел Узбекистана — в 2015-2017 годах. Потом его назначили послом Узбекистана в Японии. ",
        "tags": [
            "Политика",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/17/9051738_0:47:1200:722_1920x0_80_0_0_79a065a0391c4fc7ab27dbef5ef5d174.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/v-matche-paxtakornavbaxor-vnov-otlichilis-bolelschiki-18228429.html",
        "title": "В матче \"Пахтакор\"— \"Навбахор\" вновь отличились… болельщики",
        "date": "2021-04-08 14:03:45",
        "text": "В бригаду судей и игроков победившей команды полетели пластиковые бутылки, правоохранителям пришлось взять под наблюдение фанатов \"Пахтакора\". Никто не пострадал. \nТАШКЕНТ, 8 апр — Sputnik. Беспорядками закончилась игра пятого тура Суперлиги Узбекистана по футболу между наманганским \"Навбахором\" и столичным \"Пахтакором\". Недовольные проигрышем своей команды, наманганские болельщики забросали пластиковыми бутылками судей и игроков победившего клуба.  Команды встречались 7 апреля на стадионе \"Марказий\" в Намангане. Хозяева уступили гостям со счетом 1:2. Исход игры решил гол, забитый с пенальти на 89-й минуте. Арбитр назначил его после просмотра момента в видеоповторе. Именно это решение и последовавший за ним итог игры вызвал бурные протесты фанатов \"Навбахора\", которых собралось на стадионе порядка 16 тысяч.  В адрес судейской бригады стали звучать оскорбления, а после завершающего свистка в них и в футболистов \"Пахтакора\" с трибун полетели пластиковые бутылки.  Самые отъявленные фанаты пытались даже помешать отъезду автобуса гостей. Сотрудникам правопорядка пришлось взять под наблюдение судей и 35 членов фан-клуба команды \"Пахтакор\".  По данным пресс-службы УВД Наманганской области, в ходе беспорядков никто из посетителей или сотрудников органов внутренних дел не пострадал. С недовольными болельщиками были проведены разъяснительные беседы, а толпу разогнали.  \"Двое футбольных болельщиков, которые активно протестовали и пытались повлиять на других, были доставлены в Давлатабадский ОВД. Там были выяснены их личности и проведены разъяснительные работы\", — говорится в сообщении ведомства. Игры футбольной Суперлиги в Узбекистане в этом году выдались самыми скандальными. В начале декабря прошлого года во время встречи команд \"Турон\" и \"Нефтчи\" массовая драка произошла прямо на футбольном поле.  Дебютировавшие в Суперлиге игроки из ферганского Яйпана выиграли со счетом 1:0. Игроки \"Нефтчи\" оказались недовольны исходом и набросились на судей, к потасовке присоединились и болельщики. Нарушителей и виновников беспорядков вскоре задержали сотрудники правоохранительных органов. Футболисты \"Нефтчи\" Туракулов и Тошматов даже провели два месяца под арестом. Позже разразился новый скандал, фигурантом которого вновь стал яйпанский \"Турон\". После проигрыша джизакской \"Согдиане\", главный  тренер ферганцев Исломбек Исмоилов в послематчевом интервью обвинил судей в коррупции, в вместе с ними и всю систему узбекистанского футбола. После случившегося дисциплинарный комитет Ассоциации футбола Узбекистана отстранил его на две игры и назначил штраф президенту ФК Абдувахобу Ахмадалиеву. Главный футбольный арбитр Виктора Серазитдинов, обслуживавший тот скандальный матч, также отстранен от работы в Суперлиге на неопределенный срок. ",
        "tags": [
            "Спорт",
            "Футбол",
            "скандал"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/14/14586915_0:0:3303:1858_1920x0_80_0_0_af6a65573394fe25c1331710b362e4c1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/naznachen-novyy-predsedatel-komiteta-po-delam-religiy-18227865.html",
        "title": "Назначен новый председатель Комитета по делам религий",
        "date": "2021-04-08 13:48:57",
        "text": "До нынешнего назначения Содик Тошбаев был заместителем хокима Андижанской области по связям с общественными и религиозными организациями.\nТАШКЕНТ, 8 апр — Sputnik. Кадровые перемены в Комитете по делам религий Узбекистана — кадровые перестановки. Постановлением президента Абдугофур Ахмедов освобожден от должности председателя ведомства в связи с переходом на другую позицию. Его место занял Содик Тошбаев. Об этом сообщили в пресс-службе комитета. До нынешнего назначения Тошбаев был заместителем хокима Андижанской области по связям с общественными и религиозными организациями. Напомним, прежний глава комитета полковник Абдугофур Ахмедов возглавлял структуру с сентября 2019 года, а до этого  был начальником Управления СГБ по Сурхандарьинской области. ",
        "tags": [
            "Общество",
            "религия",
            "Комитет по делам религии при правительстве Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/06/15950471_0:960:2048:2112_1920x0_80_0_0_a633d6f9c270c9b87df6d08b63f04280.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/vosstanovleny-opory-lep-obrushivshiesya-iz-za-dojdey-18227608.html",
        "title": "Восстановлены опоры ЛЭП, обрушившиеся из-за дождей",
        "date": "2021-04-08 13:25:31",
        "text": "Из-за проливных дождей и ветра обрушились две опоры высоковольтных линий мощностью 500 кВ между подстанциями \"Сурхан\" и \"Гузар\". \nТАШКЕНТ, 8 апр — Sputnik. Несколько дней назад на Кумкурганский район Сурхандарьинской области Узбекистана обрушилась непогода. По сообщению Минэнерго, из-за проливных дождей и ветра обрушились две опоры высоковольтных линий мощностью 500 кВ между подстанциями \"Сурхан\" и \"Гузар\". \"По этой причине в целом по республике наблюдалось низкое напряжение электричества, так как энергия данных подстанций передается в общую сеть\", — прокомментировали ЧП в пресс-службе Минэнерго. Однако жалоб от населения не поступало, уточнили в Минэнерго, поскольку ограничения в подаче энергии были \"перекрыты\" другими линиями. На место происшествия выехали специальные бригады АО \"Национальные электрические сети Узбекистана\". Они устранили неполадки накануне. Опоры восстановлены, работа линии электропередачи налажена в прежнем режиме. Напомним, аналогичный случай произошел в летом 2018 года. Тогда во время бури  также обрушилась линия электропередачи. ЛЭП блокировала движение на дороге. Однако последствия ЧП устранили в предельно сжатые сроки, оперативно восстановив электричество в округе.  ",
        "tags": [
            "Общество",
            "ЛЭП",
            "Сурхандарьинская область",
            "дожди",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18226750_0:455:1192:1125_1920x0_80_0_0_c4f14737b2650b209d7c414c0a4260ba.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18226753_0:0:1125:1500_1920x0_80_0_0_76127dd13a1196bcce4e22b1a4a942bc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/kto-iz-uzbekistantsev-vystupit-na-chempionate-azii-po-tyajeloy-atletike--nok-18226351.html",
        "title": "Кто из узбекистанцев выступит на чемпионате Азии по тяжелой атлетике — НОК",
        "date": "2021-04-08 12:46:54",
        "text": "Помимо медалей чемпионата, спортсмены поборются также за рейтинговые очки, необходимые для участия в Олимпийских играх Токио-2020.\nТАШКЕНТ, 8 апр — Sputnik. Федерация тяжелой атлетики объявила имена спортсменов, которые примут участие в предстоящем чемпионате Азии по этому виду спорта. Сильнейшие тяжелоатлеты континента выступят в Ташкенте с 16 по 25 апреля нынешнего года.  В соревновании будут разыгрываться не только медали, но и рейтинговые очки, необходимые для участия в Олимпийских играх Токио-2020. За награды на азиатском турнире поборются 18 спортсменов из Узбекистана. Основные надежды специалисты возлагают на именитых атлетов, чемпионов и призеров крупных мировых первенств, таких, к примеру, как Руслан Нурудинов, Акбар Жураев, Адхамжон Эргашев. Высоких результатов ожидают и от других участников. В состязаниях среди мужчин выступят также Огабек Нафасов, Хусинбой Матрасулов, Адхамжон Эргашев, Мухаммадкодир Тоштемиров, Хожиакбар Олимов, Хакимжон Шамсиддинов, Сарварбек Зафаржонов, Курбонмурод Намозов. Среди женщин за лидерство поборются Муаттар Набиева, Нигора Абдуллаева, Мадинабону Жураева, Машхура Рустамова, Кумушхон Файзуллаева, Нигора Сувонова, Турсуной Жабборова, Долера Давронова. ",
        "tags": [
            "Тяжелая атлетика",
            "Национальный Олимпийский комитет Узбекистана",
            "Чемпионат Азии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1045/54/10455423_0:0:1200:676_1920x0_80_0_0_c96a5b9140f27435d1394727501688a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/aeroport-buxary-dojdalsya-nagrady-za-2019-god-18225877.html",
        "title": "Аэропорт Бухары дождался награды за 2019 год",
        "date": "2021-04-08 12:33:41",
        "text": "Из-за коронавирусной пандемии, закрывшей на время все существующие границы в мире, награда дошла до своего обладателя лишь спустя год.\nТАШКЕНТ, 8 апр — Sputnik. Воздушная гавань Бухары наконец получила награду Ассоциации \"Аэропорт\" гражданской авиации (РФ) за победу в номинации \"Лучший аэропорт стран СНГ за 2019 год\". Лучших в тех или иных номинациях Ассоциация определяет ежегодно. Так было и по итогам 2019-го. Однако из-за коронавирусной пандемии, закрывшей на время все существующие границы в мире, награда дошла до своего обладателя лишь спустя год. Аэропорт \"Бухара\" ежегодно участвует в этом конкурсе и признается лучшим в СНГ уже в седьмой раз. До пандемии здесь выполнялось более 15 рейсов по направлению Москва, Санкт-Петербург, Новосибирск. Аэропорт имеет возможность принимать все типы воздушных судов.  Как рассказал корреспонденту Sputnik Узбекистан заместитель директора по туризму и пассажирским перевозкам ООО \"Бухоро халкаро аэропорти\" Садик Шукуров, в настоящее время из аэропорта Бухары выполняются чартерные полеты в Москву, Екатеринбург, Новосибирск и Стамбул. С апреля возобновлены регулярные авиасообщения с Ташкентом. \"Надеясь, что ограничения скоро отменят, и, кроме существующих рейсов, которые выполнялись до пандемии, мы откроем дополнительные регулярные полеты в Иран, Стамбул, Алматы, Грозный, Владивосток и Тель-Авив. У нас есть такие планы\", — говорит Шукуров. Аэропорт \"Бухара\" получил статус международного в 1999 году. В 2011-м здесь заработал новый аэровокзальный комплекс пропускной способностью до 400 пассажиров в час. Ежегодно услугами гавани в доковидный период пользовалось свыше 120 тысяч пассажиров, среди них — более 15 тысяч иностранных туристов. Узбекистан закрыл свои воздушные границы в середине марта 2020 года, когда в стране был обнаружен первый случай заражения коронавирусом. Летать между Россией и Узбекистаном стало возможным лишь при наличии оснований.  С 1 апреля 2021 года перелеты между двумя странами возобновились до двух рейсов в неделю. По субботам рейс выполняет национальный авиаперевозчик Узбекистана Uzbekistan Airways, по воскресеньям - “Аэрофлот”. На них основания уже не требуются.  Однако они все также необходимы на другие рейсы между Россией и Узбекистаном, которые пока остаются чартерными. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Авиакомпания Uzbekistan Airways",
            "Бухара",
            "Аэрофлот",
            "Аэропорт Бухара"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/843/73/8437337_0:0:1200:676_1920x0_80_0_0_a74944c91f4614a1349130b64e75dffc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/gazeta-the-new-york-times-zadala-amerikantsam-5-voprosov-na-znanie-uzbekistana-18221858.html",
        "title": "Газета The New York Times задала американцам 5 вопросов на знание Узбекистана",
        "date": "2021-04-08 12:23:15",
        "text": "Издание ведет постоянную рубрику \"Страна недели\". В этот раз — Узбекистан.\nТАШКЕНТ, 8 апр — Sputnik. Американская газета The New York Times подготовила для своих читателей образовательную викторину — ее центральной темой стал Узбекистан. Издание опубликовало пять вопросов, которые знакомят с историей, географией, экономикой и экологией республики.  В первом вопросе аудиторию просят отметить на карте мира Узбекистан. Далее пользователям предлагается отметить название 2000-летнего торгового пути, на перекрестке которого стоял Узбекистан. Правильный ответ: Великий Шелковый путь (The Silk Road). Затем задается, пожалуй, самый каверзный вопрос для западных жителей: \"Какая столица у Узбекистана?\" После читателям рассказывается об истории Ташкента. Важной достопримечательностью называется столичной метрополитен, который, как пишет The New York Times, поражает своей архитектурой и разносторонней тематикой (космос, советское прошлое, сельское хозяйство, национальная культура и так далее). Еще два вопроса связаны с экономикой и экологией республики. Сперва читателей спрашивают: с каким из самых распространенных нарушений прав человека борются сегодня власти страны? Правильный ответ: с принудительным трудом на хлопковых полях. В конце внимание аудитории привлекают к важной экологической проблеме — постепенному исчезновению Аральского моря. В The New York Times отметили, что изменение климата усугубило вопрос нехватки воды в регионе. Журналисты подчеркнули, что эта антропогенная катастрофа явила миру одну из главных достопримечательностей страны — порт Муйнак. Авторы квиза пишут, что когда-то здесь была бескрайняя водная гладь и чудесные пляжи, а теперь тут \"ржавеют заброшенные корабли словно кости динозавров\". По данным издания, иностранные туристы приезжают в Муйнак посмотреть \"кладбища кораблей и сделать селфи для Instagram\".  ",
        "tags": [
            "Общество",
            "США",
            "Узбекистан",
            "СМИ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18222046_0:160:3073:1888_1920x0_80_0_0_b163de5630d853c2c86ec5edb70ea975.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18222193_0:0:1001:659_1920x0_80_0_0_8d4b2ff8cdaac5ef1997a36d1f0b775f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18222452_0:0:1001:553_1920x0_80_0_0_cb9906580dd7a7b0a92711dae2fb5c34.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18222406_0:0:937:579_1920x0_80_0_0_6aef2ea715cc9c993715895593cd6fc6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/direktora-dvux-shkol-v-uzbekistane-poluchili-podarki-ot-prezidenta--belye-chevrolet-spark--18219781.html",
        "title": "Директора двух школ в Узбекистане получили от президента белые Chevrolet Spark",
        "date": "2021-04-08 11:20:37",
        "text": "Руководителей образовательных учреждений наградили за высокие результаты их учеников в программировании.\nТАШКЕНТ, 8 апр — Sputnik. В Узбекистане директора двух школ получили ценные подарки от президента — белые автомобили Chevrolet Spark, сообщает пресс-служба Министерства народного образования (МНО) республики. Машины передали директорам общеобразовательной школы №39 Кунградского района Каракалпакстана и школы №2 Карманинского района Навоийской области в рамках проекта One million uzbek coders (\"Один миллион программистов\"). \"Директора награждены за высокие результаты их учеников в программировании. На сегодня из 1074 учеников школы №39 Кунградского района 820 уже получили сертификаты проекта\", — рассказали в МНО. По данным пресс-службы, в Каракалпакстане работают 727 общеобразовательных школ, из них 416 оснащены компьютерами, 642 (88 процентов) — оптоволоконным интернетом. В Навоийской области современное программирование изучают более 35 тысяч школьников, 18 567 из них уже получили сертификаты по проекту \"Один миллион программистов\". Возможность получить автомобиль имеют директора всех школ республики — для этого нужно принять активное участие в проекте, отметили в МНО. Старт проекту \"Один миллион программистов\" был дан 21 ноября 2019 года в Университете Инха в Ташкенте. Впервые проект по дистанционной подготовке программистов был запущен в Объединенных Арабских Эмиратах под названием One million arab coders. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "президент Узбекистана",
            "подарок",
            "учитель",
            "Министерство народного образования Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18220975_0:50:921:568_1920x0_80_0_0_aa3a9b5736e74fb7cf3c257eb9961647.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/pochemu-passajirov-evakuirovali-i-metro--ofitsialnyy-otvet-uty-18221238.html",
        "title": "Почему пассажиров эвакуировали из метро — официальный ответ УТЙ",
        "date": "2021-04-08 11:20:22",
        "text": "В пресс-службе ЧП прокомментировали лаконично — \"технические причины\", однако известно, что на место уже прибыло все руководство УП \"Тошкент метрополитени\", они расследуют происшествие.\nТАШКЕНТ, 8 апр — Sputnik. Сегодня утром в столичном метрополитене вновь произошло ЧП: работа всей Сергелийской ветки была остановлена, пассажиры эвакуированы. Что произошло — неизвестно. В АО \"Узбекистан темир йуллари\" обещали предоставить информацию сразу после выяснения всех обстоятельств случившегося. Пока в пресс-службе ограничились лишь кратким объяснением — \"технические причины\", однако на место уже прибыло все руководство УП \"Тошкент метрополитени\", они расследуют происшествие. По маршруту Сергелийской ветки метро организовали бесплатный наземный транспорт.  Тем временем Чиланзарская ветка Ташкентского метрополитена (\"Алмазар\" — \"Буюк Ипак Йули\") работает в штатном режиме. Вчера утром на станции метро \"Гафур Гулям\" также внезапно остановился состав. Всех пассажиров в экстренном порядке пересадили в резервный поезд, который прибыл в считанные минуты. В столичном метрополитене объяснили непредвиденную остановку техническими причинами, однако подробностей не рассказали. ",
        "tags": [
            "Происшествия",
            "Узбекистон темир йуллари",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0f/15191164_0:160:3073:1888_1920x0_80_0_0_d2f8b00060f64c88ffacacd92d3c6573.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/kak-obespechit-bezopasnost-obektov-vodnogo-xozyaystva-ukaz-prezidenta-18219395.html",
        "title": "Как обеспечить безопасность объектов водного хозяйства: указ президента",
        "date": "2021-04-08 11:00:45",
        "text": "Агентство по реализации проектов капитального строительства в водном хозяйстве будет вести мониторинг соблюдения требований градостроительных норм и правил.\nТАШКЕНТ, 8 апр — Sputnik.  Президент Узбекистана подписал указ \"О мерах по дальнейшему совершенствованию системы государственного управления и контроля в сфере использования водных ресурсов, а также обеспечению безопасности объектов водного хозяйства\". Необходимость реформ в сфере управления водными ресурсами вызвана наличием проблем в проектировании, проведении государственной экспертизы, строительстве и реконструкции объектов водного хозяйства, особенно в обеспечении безопасности водоемов и иных крупных объектов водного хозяйства. Указом решено создать: Центр по реализации проектов иностранных инвестиций в водном хозяйстве при Минводхозе на базе групп реализации проектов Всемирного банка, Азиатского банка развития и Арабской координационной группы;Агентство по реализации проектов капитального строительства в водном хозяйстве. Агентство будет проводить отбор приоритетных инвестиционных проектов, экспертизу ТЭО, утверждать их адресный перечень, а также контролировать соблюдение требований градостроительных норм и правил. Вводятся должности замминистра водного хозяйства (ответственного за развитие и внедрение водосберегающих технологий) и советника министра по развитию государственно-частного партнерства и цифровых технологий. Госинспекция по контролю и надзору за техническим состоянием и безопасностью работы крупных и особо важных водохозяйственных объектов Минводхоза преобразована и перешла в ведение правительства. Инспекции предоставлено право на ограничение или приостановление сбора воды в случаях несоблюдения показателей и критериев безопасности при эксплуатации объектов водного хозяйства с высоким уровнем риска. В качестве экспертов планируется привлекать высококвалифицированных специалистов международных организаций и зарубежных компаний. С их помощью будет обеспечиваться безопасность объектов водного хозяйства. Ранее глава республики подписал указ об утверждении Концепции развития водного хозяйства Узбекистана на 2020–2030 годы. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Строительство",
            "безопасность",
            "Указ",
            "водоснабжение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18220273_0:0:3073:1728_1920x0_80_0_0_17b9f6d774f257836af9d61b08ce077d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/agentstvo-uzbekkino-ojidaet-rebrending-18219959.html",
        "title": "Агентство \"Узбеккино\" ожидает ребрендинг",
        "date": "2021-04-08 10:45:44",
        "text": "Президент учредил Государственную стипендию имени Худойбергана Девонова для поддержки студентов-кинематографистов.\nТАШКЕНТ, 8 апр — Sputnik. Президент подписал указ, в котором поручил поднять киноискусство и киноиндустрию на новый уровень и усилить господдержку отрасли. Об этом корреспонденту Sputnik Узбекистан сообщили в пресс-службе НА \"Узбеккино\". Среди приоритетов, определенных в профильном указе, – привлечение в страну зарубежных кинокомпаний и развитие производства совместных фильмов, создание высокотехнологичной инфраструктуры киноиндустрии, стимулирование производства национальных сериалов, гарантированная защита авторского права и продвижение национальных фильмов на мировые кинорынки. Кардинальные изменения претерпевает отечественная киноиндустрия. К примеру, Национальное агентство \"Узбеккино\" теперь станет Агентством кинематографии, при нем появится высшее образовательное учреждение — Академия кинематографии. Между тем ГУП \"Узбекфильм\" преобразуют в ГУП \"Киноконцерн \"Узбекфильм\", оно будет помогать частным кинокомпаниям создавать фильмы, мультфильмы и сериалы. Вместе с тем в стране появится ННО \"Союз представителей киноиндустрии\". Также будет создан Центр развития национальной кинематографии, который возьмет на себя финансовую поддержку производства национальных фильмов и сериалов, а также совместное создание кинопродукции. Он также будет организовывать прокат фильмов, произведенных на основе госзаказа, привлекать отечественных и зарубежных инвесторов к финансированию производства, прокату и показу национальных фильмов. Организация участия отечественных картин в международных кинофестивалях также войдет в обязанности Центра. Вместе с тем новая структура начнет выделять гранты и соцзаказы творческому союзу кинодеятелей Узбекистана и негосударственным некоммерческим организациям, занимающимся защитой прав представителей киноискусства и киноиндустрии. Новый порядок:  фильмы, производство которых определено президентом и Кабинетом министров, являются госзаказом;часть, не превышающая 50 процентов средств, выделенных агентству из госбюджета, направляется на производство фильмов по госзаказу, оставшаяся часть – с условием привлечения инвестиционных средств;10 процентов дохода, полученного в течение одного года от проката фильма, произведенного на основе госзаказа, перечисляется кинокомпании, осуществившей съемку фильма, 15 процентов распределяется между творческими работниками фильма на основании решения художественного совета агентства. Республиканские телеканалы будут ежегодно получать от Агентства кинематографии субсидии в размере не менее 12 млрд сумов на поддержку и развитие производства национальных сериалов. С этого года планируется регулярно проводить Ташкентский международный кинофестиваль \"Жемчужина Шелкового пути\" и Национальную кинопремию \"Олтин Хумо\".  Президент учредил Государственную стипендию имени Худойбергана Девонова для поддержки студентов-кинематографистов. ",
        "tags": [
            "Культура",
            "Национальное агентство \"Узбеккино\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1313/92/13139296_202:548:2869:2048_1920x0_80_0_0_6aede7358f9779118c9b65386f794143.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/fifa-obnovila-reyting-sbornyx-na-kakom-meste-uzbekistan-18218578.html",
        "title": "FIFA обновила рейтинг сборных: на каком месте Узбекистан",
        "date": "2021-04-08 10:35:29",
        "text": "Первые три строчки рейтинга достались Бельгии, Франции и Бразилии.\nТАШКЕНТ, 8 апр — Sputnik. Международная федерация футбола (FIFA) обновила рейтинг национальных сборных. Всего в списке 210 стран. Узбекистан опустился на одну строчку — теперь он занимает 86 место с 1280,99 очка. Перед республикой стоит Израиль, после — Замбия. Первые три строчки рейтинга достались Бельгии, Франции и Бразилии. Кыргызстан занял 98-е место, Таджикистан — 121-е, Казахстан — 124-е, Туркменистан — 130-е, Афганистан — 149-е. Россия оказалась на 38-м месте. В числе обогнавших ее стран — Сенегал, Украина, Марокко, Тунис, Перу, Нигерия. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Футбол",
            "FIFA"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18219506_0:300:2880:1920_1920x0_80_0_0_96686cb66a0fbf454ebcfed35a074a8a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/doljen-li-borsch-nazyvatsya-russkim-ili-ukrainskim--mnenie-povara-kremlya-18218532.html",
        "title": "Должен ли борщ называться \"русским\" или \"украинским\" — мнение повара Кремля",
        "date": "2021-04-08 10:27:16",
        "text": "В дискуссиях вокруг \"национальности\" блюда нет никакого смысла — он должен быть \"народным\" и \"вкусным\", считает кремлевский повар.\nТАШКЕНТ, 8 апр — Sputnik. В последнее время Киев все чаще заявляет, будто бы борщ — это достояние исключительно украинской культуры.  Чтобы это доказать, власти страны захотели пойти еще дальше и внести борщ в список нематериального наследия ЮНЕСКО как украинское блюдо. В этой связи очень интересна позиция Кремля и лично Путина.  \"Никогда не писали \"русский\" борщ или \"украинский\". Говорили просто \"борщ\" и указывали, с чем он: с мясом, уткой и так далее\", — поделился воспоминаниями шеф-повар Анатолий Галкин, проработавший в Кремле более 30 лет. Кулинар отметил, что борщ очень любит Путин и часто его заказывает.  \"Наш президент просто пишет \"хочу борщ\", \"сварите борщ\". И все. На баранине или на телятине\", — подчеркнул Галкин. В дискуссиях вокруг \"национальности\" блюда нет никакого смысла — он должен быть \"народным\" и \"вкусным\", заключил повар. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "еда",
            "повара",
            "Кремль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18218650_0:69:2048:1220_1920x0_80_0_0_54b83072b3b4d47ba5b30e8b6d054257.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/na-kipre-vzyali-pod-osobuyu-zaschitu-sedobnoe-beloe-zoloto-18217276.html",
        "title": "На Кипре взяли под особую защиту съедобное \"белое золото\"",
        "date": "2021-04-08 10:00:43",
        "text": "Защитный статус PDO присваивается продуктам и напиткам, изготовленным по традиционным местным рецептам. \nТАШКЕНТ, 8 апр — Sputnik. Мир уже давно охватила глобализация: стираются границы, теряется идентичность.  В этих условиях страны Европы активно пытаются защитить свое уникальное культурное наследие. К таковым недавно отнесли традиционный кипрский сыр халлуми. Об этом сообщил президент страны Никос Анастасиадис. Часто этот кисломолочный продукт называют еще \"белым золотом\", поскольку он занимает первое место в продуктовом экспорте Кипра. Теперь же сыр получил защитный статус PDO (\"Защищенное наименование места происхождения\").  Что он дает? Это гарантия, что при продаже за рубежом \"халлуми\" может называться только тот сыр, который был произведен на Кипре. Что в нем особенного? При его изготовлении используется смесь молока козы и овцы. Внешне сыр многослойный и тягучий, как моцарелла.  Ранее защитный статус PDO получили сыр рокфор из Франции, основной ингредиент которого — плесень, растущая только в провинции Руэрг.  ",
        "tags": [
            "В мире",
            "Европа",
            "еда",
            "охрана",
            "ЕС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18218012_0:100:1921:1180_1920x0_80_0_0_01e3af360cc54d0d2e2d994d7016bb0f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/buxarskiy-npz-vremenno-priostanovil-rabotu-18217486.html",
        "title": "Бухарский НПЗ временно приостановил работу",
        "date": "2021-04-08 09:44:13",
        "text": "В течение нескольких дней планируется привести в порядок технологические установки основного производственного цеха.\nТАШКЕНТ, 8 апр — Sputnik. Бухарский нефтеперерабатывающий завод приостановил работу на десять дней с 5 апреля, сообщает пресс-служба \"Узбекнефтегаза\". Причина — плановые ремонтные работы. За эти дни планируется привести в порядок технологические установки основного производственного цеха \"Перегонка нефти и газоконденсатного сырья под атмосферным давлением\" и \"Очистка общей нафты с помощью водорода\". К работам привлечена российская компания \"ХимМонтажНаладка\" (Пермь) — она отвечает за прочистку печных труб. \"Кроме того, в этот период на технологической установке \"Очистка общей нафты с помощью водорода\" катализатор старого типа будет заменен на катализатор нового типа \"HR-608\" производства французской компании Axens\", — говорится в публикации. В пресс-службе также отметили, что на время ремонта созданы запасы нефтепродуктов, чтобы потребители не почувствовали их нехватку. В 2020 году Бухарский нефтеперерабатывающий завод произвел 843,9 тысячи тонн бензина — это самый высокий показатель за 23-летнюю историю предприятия. Тридцатого марта 2020-го на Бухарском НПЗ впервые в истории Узбекистана запустили производство дизельного топлива, соответствующего экологическим стандартам \"Евро-4\" и \"Евро-5\". ",
        "tags": [
            "Экономика",
            "Узбекнефтегаз",
            "Бухарский нефтеперерабатывающий завод"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18217707_40:303:947:813_1920x0_80_0_0_ac67925d0e21c30f9993c4452ef025d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/soyuzlegprom-predlojil-rasshirit-biznes-platformu-dlya-tekstilschikov-uzbekistana-18217325.html",
        "title": "\"Союзлегпром\" предложил расширить бизнес-платформу для текстильщиков Узбекистана",
        "date": "2021-04-08 09:15:20",
        "text": "Глава союза предложил в качестве новой бизнес-площадки для предприятий текстильной отрасли республики электронную платформу Legprom Cloud – это удобное В2В e-commerce решение для производителей и дистрибьютеров легкой промышленности.\nТАШКЕНТ, 8 апр — Sputnik. Первый заместитель Ассоциации \"Узтекстильпром\" Даврон Вахабов встретился с главой Российского союза предпринимателей текстильной и легкой промышленности Андреем Разбродиным для того, чтобы обсудить вопросы расширения сотрудничества с \"Союзлегпром\". Для справки: Российский союз предпринимателей текстильной и легкой промышленности (\"Союзлегпром\") – крупнейшая общероссийская отраслевая организация, представляющая интересы отечественных предприятий легкой промышленности как в России, так и на международном уровне. \"Союзлегпром\" является организатором международных выставок Intertkan, Textilehome Expo, Fashion Style Moscow. Андрей Разбродин в ходе переговоров отметил, что узбекские текстильные предприятия являются важными и ожидаемыми участниками выставок, проводимых союзом. Стороны договорились расширить взаимодействие для более динамичного продвижения узбекского текстиля на российский рынок. В рамках своей компетенции Ассоциация \"Узтекстильпром\" активизирует усилия для развития двустороннего сотрудничества между сторонами и участия отечественных компаний на выставках \"Союзлегпрома\".  Глава союза предложил в качестве новой бизнес площадки для предприятий текстильной отрасли республики электронную платформу Legprom Cloud – это удобное В2В e-commerce решение для производителей и дистрибьютеров легкой промышленности.  В январе 2021 года Госкомстат подвел итоги 2020-го, отметив, что рынок РФ вновь, как и годом ранее, стал основным для экспорта узбекского текстиля (655,3 миллиона долларов, рост на 10,7% по сравнению с 2019-м, 34,1% от всего текстильного экспорта) и по поставкам плодоовощной продукции — 255,4 миллиона долларов (рост в 1,55 раза, 25,3% всего экспорта овощей и фруктов из Узбекистана). ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Экономика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/475/58/4755883_0:0:1200:675_1920x0_80_0_0_01e35b6f49e35df7c281e60987d67f65.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/kto-i-zachem-provotsiruet-rossiyu-razgovorami-o-prieme-ukrainy-v-nato-18216918.html",
        "title": "Кто и зачем провоцирует Россию разговорами о приеме Украины в НАТО",
        "date": "2021-04-08 09:09:39",
        "text": "Нагнетание ожиданий войны в Донбассе, то есть \"нападения России\", — вовсе не главная провокация Киева. \nКуда опасней то, что заявил во вторник Владимир Зеленский: \"Мы стремимся к реформированию нашей армии и оборонного сектора, но одними реформами Россию не остановить. НАТО — это единственный путь к окончанию войны в Донбассе. План действий по членству (ПДЧ) в НАТО станет настоящим сигналом для России\". Об этом украинский президент сказал генсеку НАТО Столтенбергу — и то же самое он повторил в состоявшихся в тот же день разговорах с британским и канадским премьерами.  Зеленский хочет, чтобы в ПДЧ были записаны конкретные шаги по интеграции и сроки вступления \"незалежной\" в НАТО, причем достаточно сжатые. Его премьер-министр недавно говорил о том, что Украина может присоединиться к альянсу (да и к ЕС) в течении пяти-шести лет.  Публичная реакция натовских государств на слова Зеленского предсказуемая — в Вашингтоне говорят общие слова о том, что они-то за, но решать должны все страны НАТО (то есть нет), а в Берлине сообщают, что хотя \"у Украины есть право свободного выбора своих политических потребностей, однако дальнейшие шаги навстречу членству сейчас не предусмотрены\". Неужели Зеленский в самом деле верит в то, что Украина будет принята в Североатлантический альянс? Да — и в этом приговор существованию Украины. Потому что Украина не может быть членом НАТО. Да, образовавшееся после распада СССР на части территории исторической России государство Украина просто не может быть частью Североатлантического альянса, созданного англосаксами после Второй мировой войны для противостояния СССР.  Украинские элиты могут хотеть этого, часть народа (даже большая) может сейчас поддерживать этот шаг, но это невозможно и этого не будет. Почему? Потому что НАТО, по сути, направлена на сдерживание России (неважно, в какой форме она существует), а Украина — это часть исторической России. Но ведь Украину пытаются переделать в антиРоссию — так почему же ей нельзя быть в стане противников нашей страны? Потому что Украина по своей сути не субъектна — это объект, за который идет борьба между Россией и Западом. Запад пытается увести у России важнейшую часть ее территории, устроить крупнейший передел геополитических границ, оттеснить Россию на восток.  Для России же ориентация Украины относится к числу необсуждаемых вопросов: мы просто не можем допустить потери того, что составляет исток и основу нашей государственности. Временное разделение на два государства (уже бывшее в нашей истории) преодолимо, но атлантизация, то есть включение Украины в чужое геополитическое пространство, причем не просто европейское (то есть иногда враждебное, иногда просто противостоящее России), а атлантическое (враждебное по самой своей сути), абсолютно неприемлема для России.  И для русской цивилизации как таковой — частью которой, несомненно, являются и малороссы, даже понимаемые, как сейчас на Украине, в форме украинского народа. Вопрос о геополитической принадлежности Украины, таким образом, относится к сфере отношений России и Запада — причем если для нашей страны он является необсуждаемым, то позиция Запада вовсе не столь принципиальна. Не на словах даже, а на деле. Готов ли Запад к реальной борьбе с Россией за Украину? Нет, потому что для него на кону стоит совсем не то, что для России. Причем это касается обеих частей Запада — и англосаксам, и европейцам (то есть, по сути, немцам), конечно, хотелось бы не только перевести временное разделение Украины и России в постоянное, но и увести Украину в свой стан, превратить ее в часть своего исторического пространства, включить в пределы своего геополитического проекта. Но для этого Западу придется не просто сломить сопротивление России (что, кстати, невозможно, но это отдельная тема) — нужно будет сделать далеко идущий исторический выбор. Запад должен будет сделать стратегическую ставку на враждебные отношения с Россией, то есть на то, что своим захватом Украины он превратит Россию в открыто враждебное себе государство.  Не мнимо враждебное, не такое, как сейчас изображают в информационных войнах, а реально враждебное. Потому что русские никогда не смирятся с потерей \"матери городов русских\" — а значит, вся стратегия дальнейшей жизни и геополитического планирования Запада в целом и Европы в особенности должна будет подчиниться этому простому факту. \"Русские всегда приходят за своими деньгами.  И когда они придут, не надейтесь на подписанные вами иезуитские соглашения, якобы вас оправдывающие\", — Отто фон Бисмарк никогда не говорил этого (как и \"могущество России может быть подорвано только отделением от нее Украины\"), но канцлер написал очень доходчиво: \"Даже самый благополучный исход войны никогда не приведет к распаду России, которая держится на миллионах верующих русских греческой конфессии. Эти последние, даже если они вследствие международных договоров будут разъединены, так же быстро вновь соединятся друг с другом, как находят этот путь друг к другу разъединенные капельки ртути. Это неразрушимое Государство русской нации сильно своим климатом, своими пространствами и своей неприхотливостью, как и через осознание необходимости постоянной защиты своих границ. Это Государство даже после полного поражения будет оставаться нашим порождением, стремящимся к реваншу противником\". Кто на Западе хочет поиграть с русским реваншем? Кто на Западе верит в возможность реального похищения, атлантизации Украины? Только очень наивные и совершенно не знающие истории — или же те, кому наплевать на саму Европу, те, кто сознательно хочет стравить русских и европейцев.  Есть такие в атлантической элите? Конечно, но основная масса даже нынешней элиты (включая стратегически мыслящих аналитиков) понимает, какой опасной авантюрой является даже сама идея атлантизации Украины. Опасной для Европы — в любом ее качестве. В виде Евросоюза или в формате самостоятельных государств. В целом успешное — пока что — строительство единой Европы, конечно, повлияло на чувство реальности части европейских элит. Часть из них, будучи верными атлантистами, вообще поверили в то, что все зависит исключительно от воли и силы единого Запада, можно забыть про исторические уроки и не считаться с соседними цивилизациями.  Даже обнаружив кризис атлантического (англосаксонского) проекта глобализации, другая часть европейских элит верит в свою способность сохранить контроль над евроинтеграцией, обособив ее от англосаксов, выстроив самодостаточную европейскую крепость. Но даже такая самостоятельная единая Европа (если она каким-то чудом преодолеет центробежные тенденции и полностью подчинит своей воле национальные государства) не может себе позволить отсутствие отношений со своим главным соседом, с Россией, и уж тем более враждебные отношения с ней.  Погнаться за Украиной, чтобы потерять единую Европу? До такого уровня ослепляющей жадности европейцы все же не дошли. Что же им остается? Надежда на то, что Россия со временем как-нибудь сама ослабнет, свалится в смуту — и тогда ей будет точно не до Украины. Вот тогда-то \"незалежную\" и можно будет реально забрать под свой военно-политический зонтик.  Но эта надежда слабеет с каждым годом, а тенденции развития как Европы, так и России — и уж тем более глобальной ситуации — делают подобные расчеты все более призрачными. Поэтому никаких реальных планов по включению Украины в НАТО у европейцев, конечно же, нет — как нет и желания злить Россию даже разговорами на эту тему.  Ну а те в Европе, кто все же готов подразнить русских рассуждениями о приеме Украины в Североатлантический альянс, должны восприниматься самими европейцами как реальные и очень опасные провокаторы. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Москва",
            "Украина",
            "НАТО",
            "война",
            "Донбасс",
            "Владимир Зеленский"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18216486_0:242:2781:1806_1920x0_80_0_0_ef7c7d93ad92e1c217af96684c45a81b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/truslivoy-sverxderjave-srochno-trebuyutsya-ispolniteli-gryaznyx-del-18216147.html",
        "title": "Трусливой сверхдержаве срочно требуются исполнители грязных дел",
        "date": "2021-04-08 08:59:26",
        "text": "Чем Россия похожа на Китай, а Беларусь на Мьянму? \nТем, что под боком у каждого большого и сильного глобального конкурента (России или Китая) Западу нравится иметь относительно маленькую страну, которая конкуренту будет создавать всяческие неприятности — материальные или хотя бы пропагандистские. Неприятности для маленькой страны будут означать угрозу ее собственного развала и катастрофы, ну и что с того. Но заметим, что даже в таком случае трусливая сверхдержава пытается сосредоточиться на пропаганде и прочем идейном подстрекательстве, а само свое дело делать чужими руками.  То есть с помощью исполнителей (союзников), тоже относительно небольших и расположенных поблизости от страны, которую избирают на роль жертвы. В случае с Беларусью это всякие малые европейцы, а с Мьянмой— малые азиаты.  И вот тут-то в очередной раз и выясняется, что Азия не Европа. В Азии заметно меньше желающих иметь неприятности на обслуживании авантюр сверхдержавы. Есть два свежих эпизода из международной дипломатии вокруг Мьянмы (бывшей Бирмы), стратегически важного для Китая партнера, через чью территорию пролегают китайские пути к Индийскому океану.  Пока западная группа государств непрерывно вздымает пену возмущения (\"освирепевший военный режим убивает мирных демонстрантов, таковых уже набралось за 500\"), соседи Китая и Мьянмы — страны Юго-Восточной Азии — устроили с Пекином серьезный разговор о том, как помочь Мьянме. Выглядело это так: четыре министра иностранных дел (Сингапура, Малайзии, Индонезии, Филиппин — именно в этом порядке) один за другим встречались с их коллегой из Пекина Ван И в китайской провинции Фуцзянь.  Неформально возглавлял эту команду сингапурец, потому что его страна — какой бы прозападной ни считалась — давно уже объясняет, прежде всего Америке, что не надо подставлять ЮВА под искусственно создаваемые конфликты США с Китаем.  Не надо заставлять эти страны выбирать, с кем они, потому что они дружат с обеими сверхдержавами сразу по экономическим и многим прочим причинам. Обсуждалась в Фуцзяни индонезийская инициатива — послать в Мьянму некую делегацию, чтобы урегулировать тамошний кризис.  Никто не спорит, что кризис есть, что военные, видимо, перестарались по части жесткости реакции на уличные подрывные акции, но это значит, что надо посадить их за стол с оппозицией и урегулировать ситуацию.  И понятно, что, поскольку главный партнер Мьянмы — Китай, без него тут не обойтись. Идея находится в развитии, и единственное, что пока понятно, — что решать азиатские проблемы будут сами азиаты, без посторонних. Причем не то чтобы это какое-то уникальное событие — это норма. В странах Азии и раньше годами требовали не втягивать их во всякие международные конфронтации. Вспомним, как там отнеслись шесть лет назад к американской идее подвергнуть Россию всеобщим санкциям… Причина проста: выигрывает от конфронтации кто-то другой, а проблемы — у стран региона. В частности, у соседей Мьянмы. И речь даже не о возможных толпах беженцев оттуда.  Сейчас в Азии очень популярны иные напоминания о том, что будет с ними всеми, если дать внутреннему конфликту в Мьянме гореть и дальше.  В частности, на востоке страны живут племена, которые были частью \"Золотого треугольника\" — выращивали мак и делали опиум, потом героин. А сейчас научились делать синтетические наркотики типа метамфетаминов, которые идут прежде всего соседям.  Власти Таиланда конфисковали недавно рекордные 80 миллионов таблеток на своей границе, и это только один случай.  Понятно, что всей Азии (и не только ей) нужна сильная власть в Мьянме. И, кстати, пока неизвестна роль наркосиндикатов в нынешних выступлениях \"народа против военных\", но факты на эту тему не могут не всплыть. Потому что синдикатам безвластие очень даже приятно. И, к разговору о всплывающих фактах, вот второй эпизод истории нынешних внутренних проблем в Мьянме. Он касается абсолютно неожиданного игрока во внутренних \"революционных\" событиях в этой стране —Тайваня. Пекин, что очевидно, очень внимательно следит за происходящим в Мьянме и иногда делится информацией с окружающим миром.  И выясняется, что тайваньский бизнес в Мьянме активен по части поддержки демонстраций против военных, всплывают странные истории с фальшивыми китайскими ассигнациями, почему-то упакованными в некоем тайваньском банке.  Но главное, с прекрасного острова начали исходить призывы к мьянманским революционерам присоединиться к \"альянсу молочного чая\" — виртуальной (существующей почти только в интернете) антикитайской организации, подстрекающей малолетний средний класс по всей Азии не любить Китай и заодно свои власти, устраивать по этому поводу демонстрации в самых неожиданных местах. А вот это новость. Кто помнит о какой-либо вообще активности Тайваня в международной политике? Но при администрации Дональда Трампа этот остров — с его сомнительным правовым статусом на карте мира — начали активно настраивать на действия против Китая. Действия, как видим, и последовали. И понятно, что они только укрепляют страны Юго-Восточной Азии в их \"рефлексе нейтралитета\": если еще и тайваньцы начали вредить Китаю, то в регионе становится еще горячее.  И это не говоря о том, что выход из пандемии будет сопровождаться подсчетом экономических потерь и связанных с ними весьма возможных политических потрясений по всему региону, так что осторожничают все. Вернемся к вопросу о том, почему Азия не Европа. Почему в случае с Беларусью подстрекателями аналогичных мятежей оказываются прежде всего соседние страны — Польша, Литва и не только они, а в Азии в аналогичной ситуации с Мьянмой рефлекс соседей ровно обратный: погасить пламя революций. Возможно, дело в официальном статусе европейцев: все — в рядочек — члены НАТО и Евросоюза, в то время как в Азии этого нет.  Может быть, дело в исторической памяти: что устроили США в Азии в 60-70 годы (войну в Индокитае, от которой плохо было прежде всего местным жителям). А может, дело в том, что азиатские цивилизации древнее европейской на тысячу-другую лет, то есть люди в Азии просто умнее. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Китай",
            "Беларусь",
            "внешняя политика",
            "Мьянма",
            "Запад"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18216030_0:146:2800:1721_1920x0_80_0_0_c60616966f14bf309c1841d10a930828.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/skolko-uzbekistantsev-uexali-rabotat-za-granitsu-s-nachala-goda-18215270.html",
        "title": "Сколько узбекистанцев уехало работать за границу с начала года",
        "date": "2021-04-08 08:45:39",
        "text": "В 2020-м только 11 тысяч трудовых мигрантов (или 0,6% от общего числа выехавших на заработки за рубеж) выехали на заработки в рамках оргнабора.\nТАШКЕНТ, 8 апр — Sputnik. С начала 2021 года за рубеж отправились на заработки уже 9 465 соотечественников.  Об этом сообщили в Агентстве по внешней миграции при Минзанятости РУз. Из этого числа 8 034 гражданина уехали работать в Россию, 1 285 — в Казахстан, еще 143 человека отправились в Южную Корею. \"Проведены переговоры с 220 потенциальными работодателями и кадровыми агентствами на внешнем рынке труда, в которых выявлено 64 954 вакансии\", — добавили в агентстве. По официальным данным, на заработках за пределами Узбекистана сейчас находятся около 1,6 миллиона человек — это около 20% экономически активного населения республики. Из этого числа порядка 1,1 миллиона граждан работают именно в России. Минзанятости, агентство и его представительство в Москве, а также посольство Узбекистана в РФ находятся в постоянном контакте с соотечественниками и их работодателями в России. Это делается для того, чтобы оперативно решать проблемы и недопонимания, если они возникают. Ранее в МВД РФ сообщили о подготовке нового закона о мигрантах.  Документ призван реформировать различные режимы для иностранных граждан, в том числе предусматривает продления сроков пребывания в стране детей мигрантов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Москва",
            "Труд",
            "работа",
            "заработки",
            "Министерство занятости и трудовых отношений",
            "трудовые мигранты",
            "мигрант"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18215754_505:662:2969:2048_1920x0_80_0_0_d166e3ceb4b3e839e2c8f37dbaa2019a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/na-radost-kinomanam-vlasti-zapretili-stroit-tts-bez-kinoteatrov-18214790.html",
        "title": "На радость киноманам: власти запретили строить ТЦ без кинотеатров",
        "date": "2021-04-08 08:17:12",
        "text": "Также предприниматели могут рассчитывать на государственную поддержку. Так, земли под строительство будут предоставляться безвозмездно.\nТАШКЕНТ, 8 апр — Sputnik. Глава республики подписал указ \"О мерах по поднятию киноискусства и киноиндустрии на качественно новый уровень и дальнейшему совершенствованию системы государственной поддержки отрасли\". Начиная с 1 июля 2021 года предпринимателям запрещается строить новые торговые центры (с площадью более 15 тысяч квадратных метров) без кинотеатров.  Теперь они должны быть обязательно. Более того, к кинотеатрам есть особые требования: в них должно быть четыре кинозала и по меньшей мере 300 зрительских мест. Предприниматели, в свою очередь, могут рассчитывать на льготы при строительстве новых ТЦ с кинотеатрами (где не менее трех кинозалов). Так, глава государства поручил выделить им безвозмездно 25 соток земли под торгово-развлекательные комплексы.  Данное распоряжение касается каждого района и региона республики. Еще одна льгота для новых кинотеатров: в течение первых трех месяцев их работы отечественные фильмы буду предоставляться для показа бесплатно. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Культура",
            "президент Узбекистана",
            "торговый центр",
            "кинотеатр",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18214665_0:160:3073:1888_1920x0_80_0_0_55e1cdb680eadc99a662f550fe6d6ba6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/naskolko-boesposobna-rossiyskaya-armiya-po-vsey-strane-nachalis-proverki--video-18214531.html",
        "title": "Насколько боеспособна российская армия? По всей стране начались проверки — видео",
        "date": "2021-04-08 07:47:06",
        "text": "Глава Минобороны РФ Сергей Шойгу объявил о старте масштабной проверки российской армии. Цель — насколько она боеспособна по итогам зимнего периода обучения.\nУчения пройдут по всей стране — они задействуют все рода войск, а также все виды техники. Основные маневры прошли на полигонах \"Цугол\" и \"Сергеевский\" Восточного военного округа, где за проверкой боеготовности наблюдала комиссия Генерального штаба. Подробнее смотрите в виде. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Минобороны РФ",
            "Сергей Шойгу",
            "зима",
            "Армия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/v-ssha-12-letnego-tiktokera-spas-vo-vremya-pryamogo-efira-ego-podpischik-18213598.html",
        "title": "В США 12-летнего тиктокера спас во время прямого эфира его подписчик",
        "date": "2021-04-08 07:28:53",
        "text": "Эта история доказывает, что цифровые технологии совсем не убили в людях отзывчивости и сострадания. Одним словом, человечности.\nТАШКЕНТ, 8 апр — Sputnik. Прямые эфиры в соцсетях стали в современном мире уже чем-то обыденным. Однако иногда во время трансляций происходят жуткие непредсказуемые вещи, и тогда на помощь приходят пользователи. Такая история произошла недавно с 12-летним американским блогером, сообщил местный телеканал WMUR. Мальчик вел прямой эфир в TikTok.  Как потом рассказали пользователи, все было хорошо, пока внезапно не возникли помехи.  В какой-то момент блогер неожиданно начал кричать, прося о помощи, и громко диктовать номера телефонов своих близких.  Оказалось, что он попал в аварию.  На помощь пришел один из зрителей трансляции: 13-летний подросток позвонил по одному из номеров и сообщил о случившемся. Блогера вскоре нашли. Позднее отчим пострадавшего назвал это \"пасхальным чудом\" и поблагодарил виртуального друга, который быстро среагировал и спас жизнь юного тиктокера. ",
        "tags": [
            "В мире",
            "США",
            "блогер",
            "спасение",
            "соцсети",
            "подростки",
            "подросток",
            "TikTok",
            "прямая трансляция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18213562_0:66:1273:782_1920x0_80_0_0_6f04670123f2108ee66c5a5fe037c8c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/pochemu-vzleteli-tseny-na-malibu-2-equinox-i-tracker--obyasnili-v-uzauto-motors-18213190.html",
        "title": "Почему взлетели цены на Malibu-2, Equinox и Tracker — объяснили в UzAuto Motors",
        "date": "2021-04-08 07:09:42",
        "text": "За Malibu-2 теперь придется отдать 369 миллионов сумов, за Equinox — 414 миллионов сумов, а за Tracker — 240 миллионов сумов.\nТАШКЕНТ, 8 апр — Sputnik. Компания UzAuto Motors повысила цены сразу на три автомобиля Chevrolet — Malibu-2, Equinox и Tracker.  К примеру, стоимость Tracker увеличилась на 1-1,7 тысячи долларов. Автомобиль Malibu-2  подорожал где-то на 4 тысячи долларов, а Equinox вовсе на 7 тысяч долларов.  С чем это связано? В UzAuto Motors отметили, что причин две: рост курса доллара и увеличение стоимости логистики из-за пандемии. \"Рост курса доллара (более чем на 30%), укрепление курса южнокорейской воны к доллару (10-15%), глобальный рост стоимости логистики в связи с пандемией и другие факторы стали основными причинами обновления цен на Chevrolet Malibu второго поколения\", — говорится в сообщении. Что же касается Chevrolet Tracker, то здесь добавились новые опции: в комплектации Redline появился климат-контроль, электрорегулировка сидений и другие \"фишки\". Chevrolet Equinox также обновился.  В комплектацию RS добавили несколько полезных функций: обеспечение безопасности на дороге (система быстро обнаруживает пешеходов, контролирует полосу движения и сообщает о столкновении), мониторинг слепых зон, вентиляция передних сидений и многое другое. ",
        "tags": [
            "Общество",
            "повышение цен",
            "машина",
            "автомобили",
            "рост цен",
            "UzAuto Motors"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/940/15/9401573_56:0:945:500_1920x0_80_0_0_c4b6641e72e92f77f63abc3c524bb183.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/itogi-innoproma-kompanii-rf-i-uzbekistana-zaklyuchili-soglasheniya-na-128-mln-18212965.html",
        "title": "Итоги \"Иннопрома\": компании РФ и Узбекистана заключили соглашения на $128 млн",
        "date": "2021-04-08 06:43:37",
        "text": "Мероприятие впервые прошло в Ташкенте и получилось очень продуктивным, как отмечают многие эксперты.\nТАШКЕНТ, 8 апр — Sputnik. Компании России и Узбекистана в рамках международной выставки \"Иннопром\", которая проходила 5-7 апреля, заключили 21 соглашение на сумму 128 миллионов долларов. Об этом проинформировали в пресс-службе Минпромторга РФ. \"Между российскими и узбекскими партнерами было подписано 21 соглашение на сумму 128 миллионов долларов. Более 50 российских экспонентов подтвердили интерес к участию в выставке в следующем году\", — говорится в сообщении. По словам программного директора \"Иннопрома\" Антона Атрашкина, выставка показала, что для российских компаний Узбекистан представляет большой интерес. Итоги получились позитивные: многие из участников нашли себе партнеров.  \"Наш первый блин точно не вышел комом\", — резюмировал Атрашкин. Министр промышленности и торговли РФ Денис Мантуров, в свою очередь, отметил, что подписанные на полях \"Иннопрома\" договоры доказывают, насколько стремительно и активно развиваются российско-узбекские торгово-экономические отношения. Отмечается, что за три дня на \"Иннопроме\" побывали более 10 тысяч посетителей из всех стран Центральной Азии. В выставке и деловой программе приняли участие более 1 тысячи компаний с узбекской стороны и более 300 компаний с российской.  Также в мероприятии приняли участие зарубежные промышленники из Армении, Беларуси, Германии, Казахстана, Кыргызстана, Франции, Чехии и Японии.  ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Ташкент",
            "бизнес",
            "Соглашение",
            "промышленность",
            "\"Иннопром\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18212935_161:189:903:607_1920x0_80_0_0_7c8d427f599a05d21e2d46edd491ea2d.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210408/v-uzbekistane-pobochnye-effekty-posle-vaktsinatsii-voznikli-u-71-cheloveka-18212723.html",
        "title": "В Узбекистане побочные эффекты после вакцинации возникли у 71 человека",
        "date": "2021-04-08 06:24:46",
        "text": "В основном были отмечены повышение температуры и боли в теле. Однако наблюдались и другие незначительные симптомы.\nТАШКЕНТ, 8 апр — Sputnik. В Узбекистане за неделю с начала массовой вакцинации побочные эффекты зафиксировали у 71 человека.  \"С начала вакцинации зарегистрирован 71 случай побочных эффектов после вакцинации. Это незначительные побочные эффекты\", — заявил замглавы Службы санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) Нурмат Отабеков. По данным СЭС, среди выявленных случаев недомогания после прививки наблюдалось повышение температуры выше 37,5 градуса (45,7%), боли в теле (21,2%), зуд в месте введения вакцины (14,1%), легкая головная боль (11,2%), боль в месте введения вакцины (6,1%), а также нервозность, слабость и страх (2,7%). При этом количество привитых граждан, по последним данным, достигло 49 602 человека. Из них сделали вкололи вакцину AstraZeneca — 29 860 граждан, китайско-узбекской ZF-UZ-VAC2001 — 19 742. Напомним, что на выбор узбекистанцам даются два препарата: европейская AstraZeneca и китайско-узбекская ZF-UZ-VAC2001. Также ожидается поставка российского \"Спутника V\". К июлю власти республики планируют вакцинировать более 11,5% населения, до конца года — около 20%. ",
        "tags": [
            "Общество",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18212812_0:87:3335:1962_1920x0_80_0_0_95f4f61773529574660c62aa4acedddc.jpg"
        ]
    }
]