[
    {
        "url": "https://uz.sputniknews.ru/20210530/v-britanii-rodilsya-telenok-mutant-s-tremya-glazami--foto-18988189.html",
        "title": "В Британии родился теленок-мутант с тремя глазами — фото",
        "date": "2021-05-30 16:50:00",
        "text": "За несколько месяцев жизни у животного не выявилось никаких проблем со здоровьем. По сути, он ничем не отличается от своих сородичей. \nТАШКЕНТ, 30 мая — Sputnik. На одной из ферм в Северном Уэльсе родился теленок с необычной внешностью: у малыша целых три глаза.  Причем третий глаз расположен на лбу, неплохо развит и даже имеет веко и ресницы.  Об этом написало местное издание Wales Online.  Теленка по кличке Исайя обнаружила ветеринар Мэлан Хьюс. Женщина был настолько удивлена, что выложила фото животного в Twitter. Снимок моментально разлетелся по Сети.  \"Ветеринары склонны видеть самые разные вещи: ягнят-циклопов и животных, рожденных с двумя головами. Однако я никогда раньше не видела ничего подобного\", — отметила Хьюс.  По ее словам, установить, видит ли теленок третьим глазом, невозможно.  Животному на фотографии около четырех месяцев. От своих сородичей он ничем другим не отличается, здоровье у него в порядке.  Ранее в Самаркандской области родился теленок с \"крыльями\". Такую особенность можно объяснить тем, что изначально должны были родиться телята-близнецы, однако один из плодов неправильно развивался. ",
        "tags": [
            "В мире",
            "Великобритания",
            "животные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18990179_0:0:615:409_1920x0_80_0_0_a6275e7a6151962d2c7c31eebc254c32.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/18989683.html",
        "title": "И это не линзы! Знаменитости с мутацией цвета глаз — фотолента",
        "date": "2021-05-30 16:11:03",
        "text": "Многие из звезд, представленных в фотоленте, страдают гетерохромией — редкой генетической особенностью, при которой глаза имеют радужные оболочки разных цветов. Впрочем, это не единственная причина, почему глаза могут быть необычного цвета. \n© Foto : 20th Century Fox Film CorporationЗнаменитые на весь мир фиалковые глаза Элизабет Тейлор – не что иное, как результат мутации генов легендарной актрисы. \"Происхождение Александрии\" — так называется генетическая мутация. Согласно медицинским исследованиям, фиолетовый цвет глаз никак не влияет на остроту зрения, но у 7% обладателей вызывает сердечные заболевания. Именно это и стало причиной смерти Элизабет Тейлор.1/8© Foto : 20th Century Fox Film CorporationЗнаменитые на весь мир фиалковые глаза Элизабет Тейлор – не что иное, как результат мутации генов легендарной актрисы. \"Происхождение Александрии\" — так называется генетическая мутация. Согласно медицинским исследованиям, фиолетовый цвет глаз никак не влияет на остроту зрения, но у 7% обладателей вызывает сердечные заболевания. Именно это и стало причиной смерти Элизабет Тейлор.© AFP 2022 / Evan Agostini / Getty Images North AmericaРазноцветные глаза музыканта Дэвида Боуи \"достались\" в драке с одноклассником в возрасте 15 лет - так его левый глаз из-за деформации сетчатки утратил способность сужаться (потому казался карим), а правый остался голубым. На протяжении всей жизни поврежденный глаз испытывал проблемы с передачей цветов.2/8© AFP 2022 / Evan Agostini / Getty Images North AmericaРазноцветные глаза музыканта Дэвида Боуи \"достались\" в драке с одноклассником в возрасте 15 лет - так его левый глаз из-за деформации сетчатки утратил способность сужаться (потому казался карим), а правый остался голубым. На протяжении всей жизни поврежденный глаз испытывал проблемы с передачей цветов.© AFP 2022 / Frazer Harrison / Getty ImagesАмериканская актриса и модель Кейт Босуорт – одна из самых известных знаменитостей с гетерохромией. Один глаз у нее голубой, а другой — голубо-карий.3/8© AFP 2022 / Frazer Harrison / Getty ImagesАмериканская актриса и модель Кейт Босуорт – одна из самых известных знаменитостей с гетерохромией. Один глаз у нее голубой, а другой — голубо-карий.© AFP 2022 / Ethan Miller / Getty ImagesЭта же особенность есть и у англо-американской актрисы Алисы Евы. Ее левый глаз — синий, а правый — зеленый.4/8© AFP 2022 / Ethan Miller / Getty ImagesЭта же особенность есть и у англо-американской актрисы Алисы Евы. Ее левый глаз — синий, а правый — зеленый.© AP Photo / Richard Shotwell / InvisionБританская киноактриса и писательница, лауреат премии \"Эмми\" и двух статуэток \"Золотой глобус\" Джейн Сеймур является обладательницей глаз разного цвета: правый – карий, а вот левый – ярко-зеленый. Это также объясняется гетерохромией. 5/8© AP Photo / Richard Shotwell / InvisionБританская киноактриса и писательница, лауреат премии \"Эмми\" и двух статуэток \"Золотой глобус\" Джейн Сеймур является обладательницей глаз разного цвета: правый – карий, а вот левый – ярко-зеленый. Это также объясняется гетерохромией. © AFP 2022 / Michael Reaves / Getty ImagesАмериканский бейсболист Макс Шерцер тоже страдает гетерохромией: его правый глаз — синий, а левый — карий. 6/8© AFP 2022 / Michael Reaves / Getty ImagesАмериканский бейсболист Макс Шерцер тоже страдает гетерохромией: его правый глаз — синий, а левый — карий. © AP Photo / Peter KramerСо звездой Голливуда Милой Кунис случилась неприятная история: изменения в радужке актрисы произошли сравнительно недавно. В 2009 году Кунис обратилась в больницу с жалобами на резь в глазах, и ей диагностировали воспаление радужной оболочки. Дабы не утратить зрение, потребовалось хирургическое вмешательство. Операция и привела к тому, что теперь один глаз актрисы карий, а второй – зеленый. Правда, звезда старательно скрывает приобретенную \"разноцветицу\" с помощью контактных линз. 7/8© AP Photo / Peter KramerСо звездой Голливуда Милой Кунис случилась неприятная история: изменения в радужке актрисы произошли сравнительно недавно. В 2009 году Кунис обратилась в больницу с жалобами на резь в глазах, и ей диагностировали воспаление радужной оболочки. Дабы не утратить зрение, потребовалось хирургическое вмешательство. Операция и привела к тому, что теперь один глаз актрисы карий, а второй – зеленый. Правда, звезда старательно скрывает приобретенную \"разноцветицу\" с помощью контактных линз. © AFP 2022 /  Charley Gallay / Getty ImagesАмериканский актер с английскими корнями Доминик Шервуд своей известности во многом обязан гетерохромии, из-за которой его правый глаз – голубого цвета, а левый – карего.8/8© AFP 2022 /  Charley Gallay / Getty ImagesАмериканский актер с английскими корнями Доминик Шервуд своей известности во многом обязан гетерохромии, из-за которой его правый глаз – голубого цвета, а левый – карего. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "звезды",
            "знаменитости",
            "красота"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18989698_0:0:1791:2264_600x0_80_0_1_fe5c2cb96c59be58a1a07f89d95bb6fb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18989707_0:0:2048:2648_600x0_80_0_1_011ffbf0d765a8018642510822400534.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18989689_0:0:2048:3072_600x0_80_0_1_c4eca9777927639c6f0457d7dddb4648.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18989715_0:0:2048:2755_600x0_80_0_1_b3d2c7c6a30a8059cd68ce777c8ae75f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18989723_0:0:2047:3077_600x0_80_0_1_798c66cc885447fb33e674d3795ab99f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18989731_0:0:1981:2971_600x0_80_0_1_b2e3d92b457909ec290a4fe34de42e03.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18989739_0:0:2048:2861_600x0_80_0_1_3804c29ba0f4f4261efeebef3f40a11d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18989747_0:0:1998:2825_600x0_80_0_1_3aaee69a25853790db72958bf417ca9e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/v-buxare-otkrylas-vystavka-imenitogo-xudojnika-muzaffara-abdullaeva-18988886.html",
        "title": "В Бухаре открылась выставка именитого художника Музаффара Абдуллаева",
        "date": "2021-05-30 15:35:39",
        "text": "Автор представил серию ранних работ бытовой жизни бухарских жителей и  самобытность региона. Выставка продлится до 30 июня.\nТАШКЕНТ, 30 мая — Sputnik. В воскресенье, 30 мая, в Бухаре открылась выставка известного узбекского художника Музаффара Абдуллаева. Экспозиция выставлена в пространстве Art Residence Bukhara (улица Туркий Джандий, 4). © Галерея Bonum Factum2/3© Галерея Bonum Factum© Галерея Bonum Factum3/3© Галерея Bonum Factum© Галерея Bonum Factum1/3© Галерея Bonum Factum© Галерея Bonum Factum2/3© Галерея Bonum Factum© Галерея Bonum Factum3/3© Галерея Bonum Factum© Галерея Bonum Factum1/3© Галерея Bonum Factum© Галерея Bonum Factum2/3© Галерея Bonum Factum© Галерея Bonum Factum3/3© Галерея Bonum Factum1/3© Галерея Bonum Factum2/3© Галерея Bonum Factum3/3© Галерея Bonum Factum Организатором выступила галерея Bonum Factum при поддержке Швейцарского бюро по сотрудничеству (посольства Швейцарии в республике), а также компании Wondernet Express. \"Автор представил серию ранних работ бытовой жизни бухарских жителей и  самобытность региона. Зрителю откроется вид на неповторимую палитру и мастерство автора, который отобразил на холсте поистине удивительную флору солнечной Бухары\", — говорится в пресс-релизе. Выставка продлится ровно месяц (до 30 июня)и будет сочетать в себе несколько периодов творчества художника: от раннего (1980 года) до нынешнего.           Посмотреть эту публикацию в Instagram            Публикация от BONUM FACTUM (@bonafact)  Открытие экспозиции совпало с масштабным для Бухары событием — традиционным фестивалем \"Шелк и специи\", который проходит в эти дни.  ",
        "tags": [
            "Культура",
            "Бухара",
            "Выставка",
            "художник"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18989248_0:469:2048:1621_1920x0_80_0_0_43f4d23735800845efd5858f6d90de92.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/jivoe-svadebnoe-plate-za-80-tys-popalo-v-knigu-rekordov--video-18988588.html",
        "title": "\"Живое\" свадебное платье за $80 тыс. попало в Книгу рекордов — видео",
        "date": "2021-05-30 15:00:00",
        "text": "Наряд для невесты придумала флорист Наталья Слупская. Всего платье создавали шесть человек!\nПо времени весь процесс занял 4 часа: цветки отпаивали, а ножки соцветий обрабатывали специальным флористическим клеем. Далее соцветия прошли сушку, а после их пришили на тканевый каркас. Всего на платье ушло около пяти тысяч соцветий.  Смотрите в видео, что получилось!  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Одежда",
            "платье",
            "цветы",
            "рекорд"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/lyuksovyy-drift-v-tashkente-porsche-vyletel-v-aryk-na-polnoy-skorosti--video-18987710.html",
        "title": "\"Люксовый\" дрифт в Ташкенте: Porsche вылетел в арык на полной скорости — видео",
        "date": "2021-05-30 13:29:00",
        "text": "Водитель пытался по встречке обогнать другое авто, однако в какой-то момент не справился с управлением. \nТАШКЕНТ, 30 мая — Sputnik. В Ташкенте на днях случилось ДТП с участием элитного Porsche Taycan. Инцидент произошел 25 мая в Мирабадском районе на улице Тараса Шевченко. На кадрах видно, как автомобиль влетает на полной скорости в арык.   Как позднее сообщили в столичном ГУБДД, за рулем люксовой иномарки находился 31-летний местный житель.  Водитель пытался по встречке обогнать другое авто, однако в какой-то момент не справился с управлением, и Porsche оказался на тротуаре.  К счастью, никого из прохожих не задело. Пострадавших нет.  На данный момент, в УБДД ГУВД Ташкента проводятся разъяснительные работы. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкент",
            "ДТП",
            "машина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18986020_0:0:1300:1733_1920x0_80_0_0_47af7ce3696262fb6443e434d8067bed.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/uzbekskaya-gimnastka-vyigrala-pervuyu-dlya-strany-putevku-na-olimpiadu--video-18987546.html",
        "title": "Игры в Токио: узбекистанка выиграла первую для страны путевку по гимнастике — видео",
        "date": "2021-05-30 13:00:00",
        "text": "Сабине Ташкенбаевой всего 20 лет, но на нее уже возложена такая важная миссия — защищать честь страны на Играх!\nТАШКЕНТ, 30 мая — Sputnik. Юная узбекистанка Сабина Ташкенбаева завоевала первую для страны лицензию на Олимпиаду Токио-2020 по художественной гимнастике.  Накануне завершился четвертый этап Кубка Мира. Состязания прошли в итальянском городе Пезаро.   Ташкенбаева успешно прошла серию квалификационных этапов и набрала в итоге 130 баллов — это обеспечило спортсменке второе место в общем рейтинге.   Первое место заняла гимнастка из Словении Екатерина Веденеева (145 очков), третье — японка Чисаки Оива (118). Все три девушки получили путевки на токийскую Олимпиаду.  Впереди узбекских гимнасток ждет чемпионат Азии в Ташкенте, где будут разыграны лицензии в групповом направлении. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "спорт",
            "гимнастика",
            "олимпиада",
            "Олимпийские игры в Токио",
            "Олимпийские игры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18987207_0:19:1301:750_1920x0_80_0_0_c9bf7359a455299fcb85575fbb3d41de.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/vkontakte-pereshel-dorogu-uzbekistanu-v-chem-obvinyaetsya-sotsset-18987121.html",
        "title": "\"ВКонтакте\" перешел дорогу Узбекистану: в чем обвиняется соцсеть?",
        "date": "2021-05-30 12:30:00",
        "text": "Под обвинения также попали Twitter и WeChat. Предписания компаниям выдали инспекторы \"Узкомназората\". \nТАШКЕНТ, 30 мая — Sputnik. Государственная инспекция по контролю в сфере информатизации и телекоммуникаций \"Узкомназорат\" выдала предписания сразу нескольким медиагигантам. Речь идет о Mail.ru Group (соцсеть \"Вконтакте\"), Twitter Inc. (Twiiter) и Tencent Inc (WeChat).  Эти компании, как утверждает узбекская сторона, обрабатывали персональные данные граждан республики, не соблюдая правовые требования. В частности, отмечается, что медиагиганты нарушили статью 27.1 закона РУз \"О персональных данных\".  Компаниям предписано принять соответствующие меры по обеспечению соблюдения узбекского законодательства.  Ранее Узбекистан потребовал от Facebook Inc Google, Mail.ru, Microsoft Skype, Telegram, Tencent Wechat, TikTok, Twitter и Yandex перенести серверы на территорию республики.  В противном случае, компании будут оштрафованы, а вебсайты и приложения — заблокированы. Власти республики сослались на тот же самый закон — \"О персональных данных\".  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Социальная сеть",
            "ВКонтакте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18987177_0:159:3079:1890_1920x0_80_0_0_60e057fecf61267df66105867fe079d3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/kuda-moskvichi-xotyat-uletet-letom-2021-tsentralnaya-aziya--v-spiske-18986622.html",
        "title": "Куда москвичи хотят улететь летом-2021: Центральная Азия — в списке",
        "date": "2021-05-30 11:55:00",
        "text": "Около 70% поисков по зарубежным направлениям приходится на страны СНГ. \nТАШКЕНТ, 30 мая — Sputnik. Аналитики \"Туту.ру\" выяснили, на какие авиабилеты был отмечен самый большой спрос в ближайшие месяцы. Рассматривались поиски по билетам с вылетом из Москвы.  Оказалось, что 76% поисковых запросов приходится на российские направления.  Больше всего москвичей интересуют такие города, как Симферополь, Сочи, Анапа, Санкт-Петербург, Геленджик, Калининград, Краснодар, Махачкала, Минеральные Воды и Ростов-на-Дону. Также в рейтинг попали Казань, Новосибирск, Уфа, Екатеринбург, Омск, Красноярск, Волгоград, Иркутск и Саратов. На зарубежные направления между тем приходится 24% всех поисков.  Интересно, что чаще всего (70% поисков среди стран зарубежья) билеты ищут в страны СНГ: Узбекистан, Кыргызстан, Армению, Азербайджан, Таджикистан, Беларусь, Казахстан, Молдавию и Украину.  Однако москвичи не забыли и про \"классические\" летние турнаправления: Турция, Греция, Грузия, Египет, Болгария, Кипр, Черногория, ОАЭ, Сербия и США. ",
        "tags": [
            "Общество",
            "Путешествие",
            "полеты",
            "опрос",
            "самолет"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/buduschee-rossii-est-li-shans-dlya-jirinovskogo-18986255.html",
        "title": "Будущее России: есть ли шанс для Жириновского",
        "date": "2021-05-30 11:20:00",
        "text": "Месяц назад лидер ЛДПР Владимир Жириновский отмечал свое 75-летие. Ветерана российской политики можно поздравить — уже больше 30 лет он неизменно присутствует на олимпе российской публичной политики. \nИ все же стоит задаться вопросом: каковы перспективы как самого Владимира Вольфовича, так и его партии в контексте приближающихся выборов в Госдуму? Безусловно, пик популярности Жириновского пришелся на 90-е. На выборах в Госдуму 1993 года ЛДПР сенсационно набрала почти 23 процента голосов и сформировала в парламенте фракцию из 64 человек. Лучшего результата партия после никогда не добивалась, но все равно всякий раз преодолевала необходимый для попадания в Госдуму барьер.  Серьезные проблемы с этим возникли лишь один раз, когда с выборов в Думу в 1999 году незадолго до дня голосования был снят ее список. Впрочем, Владимир Вольфович тогда не растерялся, и обновленный список все же пошел на выборы, но не как ЛДПР, а как наскоро созданный \"Блок Жириновского\". Решение оказалось эффективным, что понятно: ведь Жириновский — это и есть ЛДПР. Оценивая перспективы жириновцев на предстоящих выборах, ни в коем случае нельзя забывать это обстоятельство. ЛДПР — типичная лидерская структура, а потому ее популярность в значительной степени завязана на популярность лидера. И вот здесь у ЛДПР есть пусть не принципиальные, но проблемы. Когда Жириновский только пришел в политику, он участвовал в ней на правах \"анфан террибль\". В середине 90-х его избирателями были люди, однозначно проигравшие от политики \"шоковой терапии\".  Иногда их называли чуть ли не маргиналами, но это было далеко не всегда так. Среди них было много оторванной молодежи, немало представителей криминалитета (по тогдашним временам они считались чуть ли не респектабельными людьми, которые устроились в жизни лучше прочих).  Кстати, формальной причиной отстранения ЛДПР от выборов 1999 года как раз и стало включение в федеральную тройку списка авторитетного (во всех смыслах) красноярского бизнесмена Анатолия Быкова. Обе эти базовые для ЛДПР образца 1990-х — начала 2000-х группы поддержки постепенно вымываются из ядерного электората партии. Радикальная молодежь еще с середины 90-х все больше симпатизировала запрещенной теперь Национал-большевистской партии* Эдуарда Лимонова или Русскому национальному единству* Александра Баркашова.  Позже для них появились и альтернативные радикальные левые проекты, а затем и структуры Алексея Навального. Иными словами: борьбу за самых молодых и горячих лидер ЛДПР постепенно проигрывает, пусть пока молодые избиратели и составляют значительную долю в электорате партии. Впрочем, ее главное предложение было не столько и не только для них. ЛДПР в последние годы пыталась стать главной оппозиционной партией страны. Но оппозиционной в позитивном контексте. Фактически ЛДПР предложила демаргинализировать термин \"оппозиция\".  Отбросить от понятия оппозиции фриков и вечно всем недовольных вроде конкурентов из КПРФ, с одной стороны, а также откровенно антигосударственные движения типа \"Открытой России\"** и ФБК*** Навального, с другой стороны — вот та цель, которую поставила перед собой ЛДПР. И у нее это получается.  Партия уже почти поравнялась по социологии с коммунистами и действительно планирует побороться за статус главной оппозиционной силы. Вы против политики партии \"Единая Россия\", а КПРФ представляется морально устаревшей — значит, вы с большой долей вероятности проголосуете за ЛДПР.  Отмечу, что, в отличие от ситуации со \"Справедливой Россией\", которая борется за статус партии \"второго выбора\", ЛДПР делает ставку именно на тех, кто против, а не на тех, кто за, но кому не нравится \"Единая Россия\".  В общем, учитывая все известные внутренние проблемы коммунистов, жириновцы вполне способны оттеснить их с позиции \"главных оппонентов партии власти\". Тем более что лидер партии многое для этого делает. Человек он уже немолодой и все же с завидной активностью и солидной энергией выступает в эфире федеральных ток-шоу на политические темы. Ярче всего достижения Жириновского проявились в ходе предыдущей думской кампании, когда эксперты всерьез рассуждали о шансах ЛДПР занять второе место следом за \"Единой Россией\" в голосовании по спискам.  Так почти и произошло: ЛДПР отстала на десятые доли процента от вырвавшей у нее второе место на финишном рывке КПРФ. Впрочем, каждая кампания уникальна, и если в 2016 году все вращалось вокруг подъема Крымской весны, то сейчас страсти поутихли. Стало быть, и проехаться на эффекте крымского консенсуса теперь и для ЛДПР — как и для КПРФ — будет сложнее. Сказывается и эффект усталости избирателя. Жириновский все-таки выступает ровно с одной и той же программой \"За бедных, за русских\". За последние 30 лет эти \"старые песни о главном\" изрядно надоели. Согласно данным ВЦИОМ, если в 2019 году 38% участников опроса заявляли, что партия работает в интересах всего общества, то осенью 2020-го этот показатель снизился до 33%.  При этом выросла доля тех, кто считает, что \"партия работает либо в интересах меньшинства, либо в интересах небольшой группы лиц\". Респонденты также заявляли о снижении интереса к деятельности ЛДПР и не могли вспомнить никаких достижений партии. Тут респонденты, конечно, дали маху — если посмотреть на билборды, то из партийных проектов там все эти годы во всех регионах во все сезоны висел один Жириновский. Чем не достижение? Впрочем, свой избиратель у ЛДПР точно имеется, как и узнаваемый бренд, а потому на ближайшую кампанию Жириновского списывать могут только непрофессионалы. Текущие рейтинги (например, майские данные ВЦИОМ) дают ЛДПР в районе 10,5 процента голосов. Что позволяет делать прогноз о все тех же 13%, что были показаны и на выборах 2016 года.  То есть ЛДПР гарантированно получает свое место в Госдуме с фракцией в районе 30 депутатов, если в ходе кампании не произойдет какой-то радикальной смены повестки. Отставание от коммунистов по текущим рейтингам при этом — 1,5 процента, что легко можно ликвидировать при ведении активной кампании. А уж это Жириновский умеет хорошо. Какой-то серьезной конкуренции за избирателя Жириновского со стороны других партийных проектов ожидать сложно. Повторимся, бренд узнаваемый, а на умеренно-националистическом фланге с Жириновским могли поспорить \"За правду\" Захара Прилепина и \"Патриоты России\" с Геннадием Семигиным. Но обе партии вошли в коалицию со \"Справедливой Россией\".  Насколько обновленные эсеры будут играть на националистическом фланге и удастся ли им откусить процент у Жириновского — большой вопрос. По крайней мере, пока эсеры уступают ЛДПР около трех процентов среди голосов респондентов. Кроме того, представляется, что сами эсеры предпочтут откусить часть пирога у единороссов, а также вести борьбу за левого избирателя. Впрочем, традиционно у ЛДПР есть и базовые проблемы. Так, партия всегда очень слабо выступала в мажоритарных округах. Ее представители на парламентских выборах набирали единицы из 225 мандатов. Причем на последних выборах все пять пропусков в Госдуму, которые получили представители ЛДПР, были из округов, где \"Единая Россия\" не выставляла претендентов.  Это было сделано согласно пакетному соглашению между парламентскими партиями. Выиграть в конкурентной борьбе с единороссами жириновцам было бы еще сложнее.Есть и другие проблемы.  Еще с 1990-х одним из макрорегионов, где позиции ЛДПР были сильны, считался Дальний Восток. Но в 2020 году в Хабаровске был арестован Сергей Фургал — экс-губернатор и член ЛДПР. Жители Хабаровского края были арестом недовольны, ходили на митинги в защиту бывшего губернатора. Из партии им прислали нового — Михаила Дегтярева.  Как бы там ни было, но частью жителей края это было воспринято как размен со стороны руководства партии, которое \"сдало\" Фургала в обмен на губернаторское кресло для другого ее представителя. Еще часть посчитала, что ЛДПР слишком уж благоволит авторитетным людям типа Фургала, и отвернулась от партии. Как результат — электорат с обоих полюсов несколько подразмылся. И не только в Хабаровске, но и на Дальнем Востоке в целом. Подводя предварительные итоги, можно констатировать, что фактор Жириновского все еще работает в российской политике. У ЛДПР стабильные позиции одного из базовых партийных проектов, хорошие текущие рейтинги, а также вполне реальные шансы догнать и обогнать КПРФ в ходе избирательной кампании. Если Владимир Жириновский не совершит каких-то фатальных ошибок, то третье место ЛДПР в Госдуме практически гарантировано, а второе может быть получено при удачном стечении обстоятельств.  Перспективы партии на более длинном временном горизонте — куда туманнее. Фигур, сравнимых по популярности с Жириновским, в партии нет, а сам бессменный лидер уже далеко не молод, и не столь энергичен, как раньше. Проблему передачи ЛДПР \"по наследству\" не обсуждал только ленивый, но, как представляется, удачных решений тут у Жириновского не проглядывается.  При этом у самого Владимира Вольфовича традиционно сохраняется самый высокий антирейтинг среди всех партийцев из всех партий. Согласно многолетним замерам ВЦИОМ, на открытый вопрос о недоверии политикам антирейтинг Жириновского колеблется в районе 25-30 процентов. А во время президентской избирательной кампании в 2018 году говорили о том, что никогда не проголосуют за Жириновского, вплоть до 50 процентов.  Пожалуй, лишь Ксения Собчак, член политсовета партии \"Гражданская инициатива\", способна побороться с Жириновским за звание антигероя и величину антирейтинга. Впрочем, возвращаясь к ЛДПР, следует констатировать, что у партии на текущий избирательный цикл проблемы решены.  Но вот как сделать так, чтобы она не лишилась перспектив к выборам 2026 года, — главная и нетривиальная задача стратегического характера. Которую, впрочем, все равно решать будут только после сентября текущего года. * Экстремистская организация, запрещенная в России **Организация, чья деятельность признана нежелательной на территории России. ***Некоммерческая организация, выполняющая функции иноагента. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Владимир Жириновский",
            "Политик",
            "партия"
        ],
        "author": "Павел Данилин",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18986073_0:160:3073:1888_1920x0_80_0_0_f742ab184b7d6aaed4a0911048747336.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/kakoy-simptom-raka-zameten-vo-vremya-edy--otvetil-doktor-myasnikov-18985725.html",
        "title": "Какой симптом рака заметен во время еды — ответил доктор Мясников",
        "date": "2021-05-30 10:55:00",
        "text": "Медик также перечислил несколько факторов, которые могут привести к развитию рака, в частности, пищевода. \nТАШКЕНТ, 30 мая — Sputnik. Известный врач и телеведущий Александр Мясников назвал признак рака, который можно заметить во время приема пищи. Речь идет о дисфагии — это ощущение кома в горле, который будто бы мешает глотать. Этот симптом может указывать на рак пищевода. Если это ощущение со временем усиливается, то это повод начать волноваться. Впрочем, трудности с проглатыванием не во всех случаях указывают на рак.  \"Если не проходит твердая пища, это, как правило, связано с механическим затруднением прохождения по пищеводу. Это далеко не обязательно рак\", — пояснил Мясников в эфире телеканала \"Россия 1\". Это может быть признак психосоматического расстройства. А вот если тяжело даже жидкость проглотить, то это может быть серьезный \"звоночек\".  В любом случае, первое, что необходимо сделать — сходить к врачу. Он поможет определить причину проблемного глотания.  Мясников перечислил несколько факторов, которые могут привести к развитию рака пищевода: курение, употребление спиртного, наличие бактерии хеликобактер пилори, а также невнимательность к гигиене полости рта.  Важно также питание: злоупотребление острыми и маринованными продуктами повышает риск развития онкологического заболевания.  ",
        "tags": [
            "Общество",
            "здоровье",
            "еда",
            "онкология",
            "рак",
            "доктор",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18985832_0:376:2307:1674_1920x0_80_0_0_88075f4887ce1630e088e65632484640.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/oblava-na-nochnye-kluby-samarkanda-pochti-500-grajdan-zaderjany-18985484.html",
        "title": "Облава на ночные клубы Самарканда: почти 500 граждан задержаны",
        "date": "2021-05-30 10:25:00",
        "text": "Усиленные ночные рейды было решено проводить ежедневно. \nТАШКЕНТ, 30 мая — Sputnik. Самаркандские правоохранители устроили усиленные  рейды по ночным клубам города. Под проверку попали пять заведений.  В результате, в УВД были доставлены 472 лиц, склонных к совершению преступлений и правонарушений.  В отношении шести ранее судимых граждан был определен административный надзор, еще двоих совершивших мелкое хулиганство поместили под арест на трое суток. Также восемь лиц, страдающих алкогольной зависимостью, были помещены в диспансер.  Правоохранители оформили документы в отношении девяти женщин легкого поведения и проверили 379 автомобилей.  \"Выяснилось, что 9 из них находились за рулем в нетрезвом состоянии, 14 нарушили правила тонировки стекол, а также 63 водителя совершили другие правонарушения, в отношении всех составлены административные протоколы\", — сообщили в областном УВД.  Усиленные ночные рейды было решено проводить ежедневно.  ",
        "tags": [
            "Общество",
            "Самарканд",
            "Задержание",
            "ночной клуб"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18985337_0:0:1280:720_1920x0_80_0_0_59920838642da9786d3283785e839581.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/polskiy-prezident-razgadal-sut-rossii-18984698.html",
        "title": "Польский президент разгадал суть России",
        "date": "2021-05-30 09:55:00",
        "text": "В написанном бароном Е. Ф. Розеном либретто для оперы \"Жизнь за царя\" в списке действующих лиц фигурируют \"гости обоего пола\" и отдельно \"воины-удальцы\". Все они появляются во втором, \"польском\" акте.\nВ интервале между танцами (краковяком, etc.) гости обоего пола поют о России: \"Как смеет противиться эта держава, Над коей висит наша ратная слава, Как меч Дамоклеев, готовящий месть!\" А затем следует ответ удальцов: \"Могущество польское всё одолеет, Вот мы вызываемся всё разрешить! И польскую честь на Москве воцарить!\" Польский президент Анджей Дуда, посетивший на днях границу между Грузией и Южной Осетией, высказался совершенно в духе поэтики барона Егора Францевича: \"Россия не является нормальной страной, это страна-агрессор, нужны решительные действия со стороны международного сообщества в ответ на агрессию\". Впрочем, иные наши патриотические тексты на польскую тему также нашли отражение в устном творчестве Дуды. Н. П. Кончаловская в дидактической поэме \"Наша древняя столица\" (1950 год) так воспроизводила обращение 1558 года Сигизмунда II к мировому сообществу: \"…Пора подумать, чем грозит Восток, Чтобы не пришлось нам сетовать в печали, Если русский варвар будет к нам жесток. Быстро научаются эти московиты И владеть оружием, и вести войну, Если ж будут к Балтике им пути открыты, Как нам быть спокойным за свою страну?\" Дуда также пообещал \"поднять вопрос об отношениях с Москвой на сессиях Генассамблеи ООН и площадках ОБСЕ\". Круль Сигизмунд, натурально. Куда правитель Речи Посполитой, туда и паны. Причем паны уже во все стороны грозят польским могуществом, которое все одолеет. Бывший военный министр Польши Ян Парыс сообщил, что \"Берлин должен выплатить Варшаве компенсацию из-за строительства \"Северного потока — 2\" в размере пяти миллиардов евро.  \"Наша безопасность серьезно пострадала из-за этого газопровода, поэтому требования к Берлину вполне обоснованны\". Даже не боится немецкого варианта \"Накося — выкуси\". А замминистра иностранных дел Павел Яблоньский намерен противодействовать нерешительным и колеблющимся американцам: \"Мы оцениваем это (отказ США от санкций за СП-2) однозначно негативно и продолжаем оказывать давление, чтобы это решение изменить, это решение отменить. Мы можем сделать это эффективно\". Вашингтон мнит себя властелином мира? Гоноровые паны покажут, кто тут властелин.В 1945 году красноармейцы язвили: \"Войско Польско Берлин брало, а российско помогало\". С тех пор представление о ведущей роли Польши в мировой истории и в мировой политике у наших соседей не изменилось. Вообще-то, в былые времена образы панов Врублевского и Муссяловича в \"Братьях Карамазовых\", выглядящих довольно засаленно, но при этом очень фанфаронисто, воспринимались скорее как фига и карикатура, порожденная пристрастностью мрачного гения. Теперь же — и чем далее, тем более — фантазии жестокого таланта начинают отдавать фотографическим реализмом. Вопрос \"Какая муха их укусила?\" в таком общем виде не имеет смысла. Она и прежде их периодически кусала, вот и вновь Польша вообразила себя гигиеной Европы. Но почему именно теперь? Вообще-то, трезвость политического расчета не относится к сильным сторонам польской политической элиты. Вспомним хотя бы конец 30-х годов, когда Польша увлеченно выстраивала ось Варшава — Берлин, и чем все это кончилось. Фиаско неумолимо приближалось, а в Варшаве этого в упор не видели и грезили о величии.  Более того, прямо как на оперном балу у короля Сигизмунда, когда прибытие взмыленного гонца с известием: \"Фортуна грозит нам бедою\" вызывает бравурную реакцию удальцов — \"Вот мы вызываемся все разрешить!\" Но ведь и сейчас все примерно на той же линии. Богатые субсидии Брюсселя подходят к концу (что странным образом совпало с внезапно вспыхнувшим желанием получать теперь уже от Берлина репарации и компенсации). Украинский режим, вместо того чтобы сделаться покорным сателлитом Речи Посполитой, эволюционирует куда-то совсем не туда.  Беларусь, казалось бы, уже включаемая в польскую сферу влияния, в последний момент вырвалась — Лукашенко оказался злоупорен. И даже за океаном начальство озабочено в первую очередь своими негоциями. Конечно, там нисколько не полюбили Россию (с чего бы вдруг?), но при планировании своих маневров Вашингтон — что, вообще-то, естественно и ожидаемо — думает только о собственных интересах, а не об амбициях гоноровой шляхты. В таких обстоятельствах вдумчивые политики скорее сосредотачиваются. Но смелые удальцы поступают с точностью до наоборот. Традиция — душа держав. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Польша"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18984315_0:124:2133:1323_1920x0_80_0_0_cfb8c6e5990ec6a916fd0b31275c3b52.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/jutkoe-dtp-v-xorezme-nexia-sbila-shesteryx-vypusknikov--est-pogibshie-18983835.html",
        "title": "Жуткое ДТП в Хорезме: Nexia сбила шестерых выпускников — есть погибшие",
        "date": "2021-05-30 09:30:00",
        "text": "В отношении водителя авто возбуждено уголовное дело. Расследование продолжается. \nТАШКЕНТ, 30 мая — Sputnik. В Хорезмской области произошло смертельное ДТП — водитель Nexia сбил шестерых учащихся 11-го класса.  Инцидент произошел 24 мая в Янгиарыкском районе на 14-м километре дороги \"Янгиарык — Ханка\".  По данным областного УВД, за рулем автомобиля находился 39-летний местный житель. Мужчина потерял управление и наехал выпускников школы №22, которые в этот момент шли по краю дороги. Затем машина упала в канаву. От удара четверо учащихся скончались: трое — на месте происшествия, еще один — в больнице. Остальные школьники госпитализированы с тяжелыми увечьями, за их жизни борются врачи.  Возбуждено уголовное дело по статье \"Нарушение правил безопасности движения или эксплуатации транспортных средств\" УК РУз.  ",
        "tags": [
            "Происшествия",
            "ДТП",
            "школьники",
            "выпускник"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1159/90/11599047_26:0:1352:746_1920x0_80_0_0_fee69eaf3e85bf3930fa06b6285679f3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/maestro-vladimira-spivakova-posvyatili-v-mushketery-18982657.html",
        "title": "Маэстро Владимира Спивакова посвятили в мушкетеры",
        "date": "2021-05-30 09:00:00",
        "text": "Общество мушкетеров Арманьяка было основано 70 лет назад потомком д’Артаньяна — маркизом Пьером де Монтескью.\nТАШКЕНТ, 30 мая — Sputnik. Известный российский скрипач и дирижер Владимир Спиваков официально стал мушкетером — он был принят в Общество мушкетеров Арманьяка. Церемония посвящения прошла в Московской консерватории. Правда, сначала маэстро дал концентр: Национальный филармонический оркестр РФ под управлением Спивакова и виолончелист Готье Капюсон сыграли шедевры мировой классики.  Затем дирижер прошел \"капитул\", который предполагает сначала произнесение клятвы верности, а затем легендарную фразу \"Один за всех и все за одного\". Этот девиз впервые появился в XIX веке в романе французского писателя Александра Дюма-отца \"Три мушкетера\". Между тем у Общества мушкетеров Арманьяка есть своя история. Оно было основано 70 лет назад потомком д’Артаньяна — маркизом Пьером де Монтескью. К этому общество принадлежат видные деятели со всей планеты: князь Монако Альбер и король Швеции Карл XVI Густав, Леонардо ди Каприо и Джон Малкович.  Среди россиян титул мушкетера получили Игорь Бутман, Константин Эрнст, Михаил Боярский и другие.  ",
        "tags": [
            "Россия",
            "дирижер",
            "музыка",
            "музыкант",
            "Владимир Спиваков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1148/35/11483520_0:0:3080:1733_1920x0_80_0_0_c5877ec0f3816756bdd80e41cc29b6f3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210530/dary-arala-izmenyat-mirovuyu-rol-uzbekistana-v-dobyche-tsennyx-iskopaemyx-18982446.html",
        "title": "Дары Арала изменят мировую роль Узбекистана в добыче ценных ископаемых",
        "date": "2021-05-30 08:30:00",
        "text": "С 1 июня устанавливается порядок, согласно которому цисты артемии собираются в пределах утвержденных квот.\nТАШКЕНТ, 30 мая — Sputnik. Правительство приняло постановление \"О дополнительных мерах по расширению сырьевой базы для глубокой переработки природного сырья и полезных ископаемых Республики Каракалпакстан в 2021-2022 годах и созданию на этой основе цепочки добавленной стоимости\". В частности, при сборе и переработке ценного корма для рыб — цист артемии из Аральского моря — ставится задача проводить научные исследования и давать оценку стабильному производству биодобавок и лекарственных средств из них. Сейчас этим промыслом в Каракалпакии занимаются разрозненные компании, экспортирующие продукт в виде сырья. Документ предусматривает создание Агропромышленной зоны \"Орол артемия саноати\". Планируется увеличить переработку цист артемии на 70% за счет создания ферм по производству из них кормов для выращивания раков и дорогостоящих сортов рыбы. С 1 июня устанавливается порядок, согласно которому цисты артемии будут собираться в пределах утвержденных квот. Объем сбора определит специальная комиссия с учетом рекомендаций Комитета по экологии и охране окружающей среды Каракалпакстана и Академии наук. Аналогично будут расширяться плантации корня солодки на площади до 3,5 тысячи га, созданы кластеры и предприятия по его переработке. Экспорт солодки достигнет 77 миллионов долларов. Также документом установлены направления увеличения выработки природного минерала вермикулит и его переработки на 60%. Объемы экспорта полуфабрикатов и готовой продукции из этого природного минерала может возрасти с 0,5 до 6,4 миллиона долларов. Постановлением утверждены перечни инвестиционных проектов по увеличению объемов глубокой переработки цист артемии, корня солодки, добычи вермикулита, а также новых проектов по переработке хлопка, шелка и кожи. Экспорт текстильной и швейно-трикотажной продукции из хлопка Узбекистана в 2021 году может вырасти до 2,8 миллиарда долларов — почти на 50% по сравнению с прошлым годом. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "сырье",
            "Аральское море",
            "полезные ископаемые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1269/50/12695005_0:257:2731:1793_1920x0_80_0_0_2b18a0023f1e06348870f7e5645267a4.jpg"
        ]
    }
]