[
    {
        "url": "https://uz.sputniknews.ru/20210419/18405854.html",
        "title": "АрМИ-2021: конкурс военных медиков  снова состоится в Узбекистане",
        "date": "2021-04-19 20:02:17",
        "text": "\"Военно-медицинская эстафета\" в рамках АрМИ-2021 пройдет с 22 августа по 4 сентября.\nТАШКЕНТ, 19 апр — Sputnik. В Узбекистане состоится Международный этап конкурса  \"Военно-медицинская эстафета\" в рамках Армейских игр-2021. Об этом сообщает пресс-служба Минобороны РФ. В Министерстве отмечают, что состязания АрМИ-2021 пройдут с 22 августа по 4 сентября. В 2020-м соревнования также проходили в Узбекистане. Тогда в общекомандном зачете победу одержали узбекистанцы, второе место заняла команда из России, а на третьей строке расположилась сборная Беларуси.  ",
        "tags": [
            "АрМИ-2021",
            "Узбекистан",
            "Конкурс",
            "АрМИ-2021"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/01/14882311_0:0:801:451_1920x0_80_0_0_8d00ecd27a3c3bf3168a7d3cee00e89b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/umed-pereshel-na-chetyrnadtsatidnevnoe-onlayn-obuchenie-iz-za-vspyshki-koronavirusa-v-vuze-18405651.html",
        "title": "УМЭД перешел на двухнедельное онлайн-обучение из-за вспышки коронавируса в вузе",
        "date": "2021-04-19 19:16:11",
        "text": "В учебном заведении отмечают, что все занятия будут проводиться посредством  системы дистанционного обучения Moodle.\nТАШКЕНТ, 19 апр — Sputnik. В  университете мировой экономики и дипломатии выявлены случаи заражения COVID-19, сообщает пресс-служба вуза. \"В целях предотвращения распространения заболевания среди студентов и преподавателей учебный процесс в университете переведен в онлайн-формат сроком на 14 дней\", — информируется в релизе. В образовательном учреждении также отмечают, что все занятия будут проводиться посредством системы дистанционного обучения Moodle. Напомним: в конце марта  в университете Инха в Ташкенте также объявили о переходе на онлайн-обучение из-за выявления коронавируса у одного из студентов.  ",
        "tags": [
            "Общество",
            "вуз",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/10/14988608_0:51:3551:2048_1920x0_80_0_0_8ec1991e2c825932aa0c1d6f1c3c7146.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/v-djizake-vozbujdeno-ugolovnoe-delo-protiv-mujchiny-za-oskorblenie-prezidenta-v-internete-18405400.html",
        "title": "В Джизаке возбуждено уголовное дело против мужчины, оскорбившего президента в Интернете",
        "date": "2021-04-19 18:22:41",
        "text": "В ходе проведенного расследования была установлена личность провокатора - им оказался 52-летний житель Бахмальского района. \nТАШКЕНТ, 19 апр — Sputnik. В Джизакской области сотрудники Службы государственной безопасности задержали мужчину за оскорбление президента в социальных сетях. Об этом сообщает пресс-служба областной прокуратуры. В ходе проведенного расследования была установлена личность провокатора - им оказался 52-летний житель Бахмальского района.  Отмечается, что злоумышленник создал профили в Facebook и Youtube под ником V.K. Затем он стал проводить прямые трансляции своих выступлений, в ходе которых неверно интерпретировал реформы главы государства. Кроме того, агитатор оскорблял и оклеветал президента, распространяя недостоверную информацию, негативно влияющую на репутацию лидера Узбекистана. Против правонарушителя возбуждено уголовное дело по статье 158 \"Посягательства на президента Республики Узбекистан\". Ранее Шавкат Мирзиёев подписал указ о внесении изменений и дополнений в статью 158 УК РУз. Документом предусмотрена ответственность вплоть до лишения свободы сроком до пяти лет за публичное оскорбление и клевету в адрес президента в Интернете. ",
        "tags": [
            "Общество",
            "Клевета",
            "правонарушение",
            "президент Узбекистана",
            "новый закон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/18/16063401_0:104:2000:1229_1920x0_80_0_0_c871a4d18ffd8378e485524c503b1f69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/v-mvd-otkazalis-ot-polnomochiy-predusmatrivayuschix-nakazanie-za-vorovstvo-gaza-i-sveta--18405057.html",
        "title": "В МВД отказались от полномочий, предусматривающих наказание за воровство газа и света",
        "date": "2021-04-19 17:33:16",
        "text": "Во время обсуждений законопроекта было подчеркнуто, что дополнительные задачи, поставленные перед инспекторами по профилактике опорных пунктов органов внутренних дел, могут обострить имеющиеся проблемы. \nТАШКЕНТ, 19 апр — Sputnik. В ходе очередного заседания Законодательной палаты Олий Мажлиса депутаты отклонили законопроект, предусматривающий передачу полномочий МВД для осуществления наказаний за воровство газа и электричества. Об этом сообщает пресс-служба Парламента Узбекистана. Отмечается, что в ходе мероприятия проект вызвал бурную полемику. Во время обсуждений депутаты подчеркнули, что дополнительные задачи, поставленные перед инспекторами по профилактике опорных пунктов органов внутренних дел, могут  обострить имеющиеся проблемы. Они посчитали, что это может привести к дальнейшему конфликту интересов и случаям коррупции. Сотрудники МВД также не согласились с поставленной нормой, так как увеличение нагрузки может привести к нехватке времени для выполнения новых поручений. К тому же они отметили, что не являются специалистами в данном направлении. По итогам заседания, большинством голосов депутатов было принято решение об отклонении законопроекта и его возврате  в комитет. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Законопроект",
            "депутаты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18405022_0:55:532:354_1920x0_80_0_0_83218f57ea5582922f1da5e4e98bad9c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/ot-samarkanda-do-stokgolma-sherzod-asadov-o-povestke-rabochey-nedeli-prezidenta-18404778.html",
        "title": "От Самарканда до Стокгольма: Шерзод Асадов о повестке рабочей недели президента",
        "date": "2021-04-19 16:57:33",
        "text": "В Ташкенте состоялся очередной брифинг пресс-секретаря главы государства. Шерзод Асадов рассказал о ключевых мероприятиях, состоявшихся на минувшей неделе, а также обозначил планы на ближайшие дни.\n  В частности, Асадов проинформировал прессу о двухдневной поездке Шавката Мирзиёева в Самаркандскую область. В регионе ведутся масштабные преобразования. В том числе связанные с развитием транспортной инфраструктуры. Так древний город готовиться принять саммит глав ШОС. В частности, ведется реконструкция местного аэропорта, который станет одним из самых современных транспортных хабов. Международная повестка также была насыщенной. На минувшей неделе состоялись переговоры с делегациями из Пакистана и Швеции. В первом случае обсуждались перспективы трансафганской железнодорожной магистрали, которая даст Узбекистану выход к морским портам. Еще одно знаковое событие – это открытие диппредставительства республики в Швеции. Из предстоящих мероприятий пресс-секретарь президента отметил церемонию вручения верительных грамот вновь прибывшими в страну дипломатами. Среди них новый руководитель посольства России в Ташкенте Олег Мальгинов. Подробнее смотрите в нашем видеосюжете. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Пакистан",
            "Шавкат Мирзиёев",
            "Швеция",
            "Олег Мальгинов"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/v-uzbekistane-snimut-film-o-tvorchestve-ibragima-yusupova-18404331.html",
        "title": "В Узбекистане снимут фильм о творчестве Ибрагима Юсупова",
        "date": "2021-04-19 16:09:00",
        "text": "По информации Агентства кинематографии, автором сценария станет Муратбай Нызанов. В роли режиссера выступит Азиз Аскаров. \nТАШКЕНТ, 19 апр — Sputnik. Студия \"Каракалпакфильм\" снимет документальный фильм \"Ашык Аяз\", посвященный жизни и творчеству Народного поэта Узбекистана и Каракалпакстана Ибрагима Юсупова. Об этом сообщает пресс-служба Агентства кинематографии. Отмечается, что данная инициатива принадлежит президенту республики Шавкату Мирзиёеву.   По информации ведомства, автором сценария станет Муратбай Нызанов. В роли режиссера выступит Азиз Аскаров.  В киноагентстве уточнили, что в фильме будут использованы интервью с участием писателей и учеников выдающегося стихотворца Узбекистана.  ",
        "tags": [
            "Культура",
            "поэт",
            "фильм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/531/40/5314058_0:160:3077:1890_1920x0_80_0_0_49ad6955ea16ee333f1b4012861c8026.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18404235_0:0:300:472_1920x0_80_0_0_39ecbd479de7336d6e1ea31fbd06ef54.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/germaniya-importirovala-v-namangan-200-dorojno-stroitelnyx-mashin-18403414.html",
        "title": "Германия импортировала в Наманган 200 дорожно-строительных машин",
        "date": "2021-04-19 15:39:29",
        "text": "В настоящее время уже заасфальтированы внутренние улицы города и районов. \nТАШКЕНТ, 19 апр — Sputnik. В Наманганской области начались масштабные работы по восстановлению дорог и улиц, сообщает телеграм-канал \"Новости Намангана\". По информации издания, для реставрации путей из Германии было доставлено 200 новых дорожно-строительных машин. В настоящее время в регионе уже приступили к асфальтированию внутренних улиц. ",
        "tags": [
            "Общество",
            "Наманган",
            "Хокимият",
            "ремонт дорог"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18403341_0:224:960:764_1920x0_80_0_0_8785a8e79d53ae7e36610de1e837f5d9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18403378_0:0:960:904_1920x0_80_0_0_80cb19d57f2179e487cbd068caa42fd4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/minzdrav-izrailya-otmenil-masochnyy-rejim-na-ulitsax-strany-18401893.html",
        "title": "Минздрав Израиля отменил масочный режим на улицах страны",
        "date": "2021-04-19 15:04:40",
        "text": "В министерстве уточнили, что ношение масок в помещениях, за исключением личного жилого пространства, по-прежнему остается обязательным.\nТАШКЕНТ, 19 апр — Sputnik. В связи со снижением уровня заражения коронавирусной инфекцией в Израиле отменили предписание по обязательному ношению масок на улицах страны, передает Euronews. \"На улице маску разрешается не носить с 18 апреля 2021 года\", — информируется в сообщении международного СМИ. Однако Минздрав Израиля настоятельно рекомендует гражданам не пренебрегать средствами индивидуальной защиты от вирусных инфекций во время проведения массовых собраний на открытом воздухе.  Также в министерстве уточнили, что ношение масок в помещениях, за исключением личного жилого пространства, по-прежнему остается обязательным. Отмечается, что в январе ежедневный показатель инфицированных в стране граждан достигал отметки в 10 тысяч человек, сейчас он снизился до 200. ",
        "tags": [
            "В мире",
            "Израиль",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/1a/16081567_0:0:3071:1728_1920x0_80_0_0_51619d94000ed606da88426e6c70e9d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/evropa-utopaet-v-kraskax-milliony-tsvetov-raspustilis-v-sadax-kyokenxof--video-18402912.html",
        "title": "Европа утопает в красках: миллионы цветов распустились в садах Кёкенхоф — видео",
        "date": "2021-04-19 14:55:15",
        "text": "Поля тюльпанов, нарциссов и других цветов распустились в парке также известном как Сад Европы — он находится в Нидерландах.\nЗрелище действительно завораживающее. В какой-то момент ловишь себя на мысли, будто бы находишься в настоящей сказке! Смотрите на видео, как выглядит огромная территория, украшенная цветами. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Нидерланды"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/v-ssha-sotrudnik-okeanariuma-zarazil-vydr-koronavirusom-18402227.html",
        "title": "В США сотрудник океанариума заразил выдр коронавирусом",
        "date": "2021-04-19 14:38:32",
        "text": "Есть подозрения, что животных мог заразить именно кто-то из работников, так как с посетителями выдры не имеют прямого контакта.\nТАШКЕНТ, 19 апр — Sputnik. В США продолжает распространяться коронавирусная инфекция: ею заражаются не только люди, но и животные. Так, в океанариуме Атланты (штат Джорджия) положительный диагноз поставили сразу нескольким выдрам. У животных начали появляться симптомы, аналогичные тем, которые появляются у людей. \"Наши азиатские бескоготные выдры сдали положительный тест на SARS-CoV-2… У них начали проявляться легкие респираторные симптомы, такие как чиханье, насморк, умеренная вялость, а некоторые начали кашлять\", — сообщило руководство океанариума. Волноваться не стоит, поскольку за выдрами присматривают эксперты по охране здоровья и уходу за животными.   В скором времени выдры выздоровят.  ",
        "tags": [
            "В мире",
            "США",
            "выдра",
            "животные"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/shkvalistyy-veter-i-grozy-pogoda-v-uzbekistane-prodoljaet-udivlyat-18401547.html",
        "title": "Шквалистый ветер и грозы: погода в Узбекистане продолжает удивлять",
        "date": "2021-04-19 13:54:37",
        "text": "Впрочем, уже во второй половине недели по всей территории республики установится малооблачная и сухая погода.  \nТАШКЕНТ, 19 апр — Sputnik. В ближайшие дни узбекистанцев ожидает непогода: в республику придут влажная воздушная масса и холодный антициклон. А это означает похолодание и грозы.  Во вторник днем сильные дожди придут в Ташкентскую, Самаркандскую, Джизакскую и Сырдарьинскую области. В Бухарской, Навоийской, Кашкадарьинской, Сурхандарьинской областях осадки не такие обильные. Температура днем будет варьироваться в пределах 17-22 градусов, ночью — 12-17 градусов. В среду дожди и грозы накроют центральные и восточные районы республики. Столбики термометров опустятся до 13-18 градусов. В отдельных регионах в ближайшие дни возможны сильные порывы ветра до 17-22 метров в секунду. Синоптики также предупредили о лавинной опасности в предгорных и горных районах из-за обильных ливней. Впрочем, уже к концу недели погода улучшится: будет малооблачно и сухо.  В четверг воздух начнет прогреваться, и днем температура достигнет 17-20 градусов. В пятницу вовсе будет жарко – до 22-25 градусов.  В горных районах Ташкентской и Наманганской областей на высоте 2,2 тысячи метров все еще сохранится лавинная опасность. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/v-tashkente-otmenili-provedenie-mejdunarodnyx-neftegazovyx-i-energeticheskix-vystavok-18401296.html",
        "title": "В Ташкенте отменили проведение международных нефтегазовых и энергетических выставок",
        "date": "2021-04-19 13:45:27",
        "text": "По информации пресс-службы Министерства энергетики, данная ограничительная мера будет действовать до конца 2021 года. \nТАШКЕНТ, 19 апр — Sputnik. В Минэнерго заявили о приостановке профильных выставочных мероприятий из-за неустойчивой эпидемситуации в республике в связи с распространением коронавирусной инфекции. По информации пресс-службы, данная ограничительная мера будет действовать до конца 2021 года.  Отмечается, что принятое решение касается  двух главных международных выставок — \"Нефть и Газ Узбекистана - OGU\", а также \"Энергетика, энергосбережение, атомная энергетика, альтернативные источники энергии – Power Uzbekistan\". ",
        "tags": [
            "Общество",
            "Выставка",
            "Министерство энергетики Узбекистана",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/973/90/9739028_0:214:3073:1942_1920x0_80_0_0_e26da7e141f9a1aa895db3e4b5175b2f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/v-uzbekistane-zaregistrirovana-federatsiya-tekbola-18400729.html",
        "title": "В Узбекистане зарегистрирована Федерация текбола",
        "date": "2021-04-19 13:08:58",
        "text": "Первый чемпионат по новому виду спорта состоится в республике уже в 2021 году.\nТАШКЕНТ, 19 апр — Sputnik. В республике зарегистрирована Федерация текбола, сообщает пресс-служба Министерства юстиции.  По информации госструктуры, основной целью организации является популяризация нового вида спорта среди населения и подготовка профессиональных, а также любительских кадров в данном направлении.  Отмечается, что первый чемпионат по текболу состоится в Узбекистане уже в 2021 году. Текбол создан сравнительно недавно. Впервые он был изобретен в 2014 году в Венгрии. Его основателями являются Габор Боршани и Виктор Хусар. Этот новый вид спорта сочетает в себе элементы футбола и настольного тенниса. ",
        "tags": [
            "Спорт",
            "Ташкент",
            "Министерство юстиции Узбекистана",
            "Федерация текбола Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18400685_0:0:1281:721_1920x0_80_0_0_0ea6b1c58ea6d21447f8473cdcec9701.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/v-tashkente-zagorelsya-tsex-po-proizvodstvu-sintepona--video-18400156.html",
        "title": "В Ташкенте загорелся цех по производству синтепона — видео",
        "date": "2021-04-19 12:19:27",
        "text": "По информации МЧС Узбекистана, в результате происшествия жертв и пострадавших не обнаружено.\nТАШКЕНТ, 19 апр — Sputnik. На столичном заводе по производству синтепона вспыхнул сильный пожар. Об этом сообщила пресс-служба МЧС. Инцидент произошел  на массиве Кушбеги 18 апреля в 20.46 по местному времени.  Для локализации огня на место происшествия прибыли 10 пожарно-спасательных экипажей. Почти через час возгорание было полностью устранено.  По информации ведомства, в результате происшествия жертв и пострадавших нет. Ранее крупный пожар произошел в Сергелийском районе. Возгорание возникло в цехе по производству полиэтиленовой продукции. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "пожар",
            "МЧС Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149835_0:120:1280:840_1920x0_80_0_0_5f0db4c95df3ed77ecee8ba5005cae30.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/doktor-myasnikov-nazval-6-privychek-vyzyvayuschix-bessonnitsu-18398738.html",
        "title": "Доктор Мясников назвал шесть привычек, вызывающих бессонницу",
        "date": "2021-04-19 12:10:30",
        "text": "Медик также дал совет, что можно сделать, если не получается уснуть в течение 20 минут.\nТАШКЕНТ, 19 апр — Sputnik. Врач и телеведущий Александр Мясников привел в пример несколько действий, которые неминуемо ведут к бессоннице. Прежде всего, это привычка смотреть на часы, если вдруг вы проснулись ночью. \"Будете смотреть на часы, а они у многих светящиеся, у вас включится: \"Слушай, а через два часа вставать\", — отметил Мясников в эфире телеканала \"Россия 1\". Также проблемы со сном могут возникнуть из-за нестабильного режима дня. К примеру, если ложиться спать и просыпаться в разное время.   Медик отметил, что необходимо выработать собственный \"график\". \"В одиннадцать лег — в семь встал. В десять лег — в шесть встал. Все. Организм — он как рефлекс. Как у собаки Павлова. Вы должны делать именно так, потому что если вы засиделись вечером, тогда вставайте, не спите днем и утром: по-прежнему в семь подъем\", — добавил Мясников. По его словам, если не получается уснуть ночью, а днем организм так и тянет спать и человек идет у этого желания на поводу, то следующей ночью можно даже не рассчитывать на сон. Еще одна ошибка — лежать на кровати днем от безделья. Мясников отдельно подчеркнул: кровать — это \"рефлекс ко сну\" и просто так на нее взгромождаться не нужно. Есть и другие факторы-привычки, которые мешают спокойно заснуть: это сидение в телефоне, курение, а также прием алкоголя и пищи. Напоследок доктор Мясников дал совет, что можно сделать, если не получается уснуть в течение 20 минут. По его словам, в этом случае следует встать с кровати, походить по комнате и успокоиться. ",
        "tags": [
            "Общество",
            "здоровье",
            "привычка",
            "сон",
            "врач",
            "бессонница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18399789_0:160:3073:1888_1920x0_80_0_0_a877ca991bec62eaaf6ca962cf7cec94.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/kak-taliby-rukovodyat-vyvodom-amerikanskix-voysk-iz-afganistana--mnenie-eksperta-18398813.html",
        "title": "Как талибы руководят выводом американских войск из Афганистана — мнение эксперта",
        "date": "2021-04-19 11:43:32",
        "text": "Радикалисты намерены возобновить боевые действия, то есть \"джихад\" против иностранных войск, если США и НАТО не уложатся в изначально обговоренный срок – до 1 мая.\nТеррористическая организация \"Талибан\"* диктует Соединенным Штатам жесткие условия вывода войск из Афганистана и возвращает Вашингтон в реальность многополярного мира. По итогам двадцати лет боевых действий в Исламской Республике (которая по площади меньше штата Техас) и после заключения позорного соглашения с талибами американцам стоило бы осторожнее бряцать оружием и скромнее вести себя в международных делах. Однако история ничему не учит. Белый дом 13 апреля сообщил о выводе американских войск из Афганистана 11 сентября (дата символическая). Талибы в ультимативной форме потребовали вывода войск США до 1 мая (по условиям соглашения в Дохе от 29 февраля 2020 года). \"Талибан\"* настоятельно призвал \"Америку и все оккупирующие страны перестать оправдывать затягивание войны и немедленно вывести все свои силы из Афганистана\". Далее по тексту следовали откровенные угрозы \"моджахедов Исламского Эмирата\".  Администрация США отреагировала оперативно, началом вывода войск из Афганистана объявлено 1 мая. Союзники из НАТО в тот же день приняли аналогичное решение о выводе сил миссии \"Решительная поддержка. При этом конфликте интересов все постарались \"сохранить лицо\".  Президент США Джо Байден заявил в среду, что присутствие американских военнослужащих в Афганистане не поможет создать устойчивое правительство. Министр обороны США Ллойд Остин отметил, что войска \"выполнили свою задачу\" в Афганистане, а также \"сделали возможным прогресс в сфере экономики, гражданского общества и политики\".  Североатлантический совет на уровне министров 14 апреля напомнил, что для уничтожения террористов и укрепления безопасности в Афганистане союзники впервые в истории НАТО применили статью 5 Вашингтонского договора, также пообещал \"и впредь поддерживать продолжающийся мирный процесс\".  Стоило ли Пентагону и союзникам тратить на операции в Исламской Республике сотни миллиардов долларов, терять тысячи солдат, чтобы так бесславно оставлять поле боя и всю несчастную страну вчерашнему противнику – талибам? Вопрос риторический. Первомайская демонстрация силы Директор ЦРУ Уильям Бернс 14 апреля сообщил, что вывод войск сопряжен со \"значительными рисками\", и спрогнозировал вероятное восстановление влияния в Афганистане \"Исламского государства\" и \"Аль-Каиды\" (запрещены в РФ) после свертывания американского военного присутствия. Экс-советник президента США по национальной безопасности Джон Болтон убежден, что вывести войска сейчас – это все равно что передать власть \"Талибану\"*. Между тем талибы намерены возобновить боевые действия, то есть \"джихад\" против иностранных войск, если США и НАТО не уложатся в изначально обговоренный срок – до 1 мая. Позицию \"Талибана\"* ранее изложил Забиулла Моджахед: \"Байден сказал, что вывод войск к маю осуществить сложно, однако позиция Исламского Эмирата Афганистан заключается в том, что заключенное в Дохе соглашение должно выполняться, потому что его реализация является единственным способом решения проблемы, которая существует между Афганистаном и Соединенными Штатами\". С точки зрения логистики, для переброски транспортными самолетами 3–5 тысяч военнослужащих четырнадцати месяцев вполне достаточно. Очевидно, вывод войск США и НАТО тормозят перманентные боевые действия с талибами, критическая недоговороспособность \"учеников\" в сфере разделения властных полномочий в будущем госаппарате с действующим (проамериканским) правительством Афганистана. Высшему совету по национальному примирению ИРА удалось объединить в единую программу более двух десятков предложений, включая и мирный план президента Ашрафа Гани. Однако \"Талибан\"* 14 апреля отказался участвовать в переговорах о будущем Афганистана (очередной этап планировался на территории Турции). Вооруженные формирования талибов ждут полного вывода войск и боевой техники США и НАТО, чтобы достичь \"первомайской\" военной победы над правительственными силами. Кабул держится \"в осаде\" во многом благодаря ударам по террористам американских военно-воздушных сил. Афганистан в обозримой перспективе может стать \"Исламским Эмиратом\".  По итогам двадцати лет боевых действий в Афганистане (который по площади меньше штата Техас) и после заключения позорного мира с талибами американцам стоило бы осторожнее бряцать оружием и скромнее вести себя в международных делах. Однако история ничему не учит. И вновь виновата Россия.  Американское разведывательное сообщество \"с низкой или средней степенью уверенности\" предполагает, что российские коллеги-разведчики финансово поощряли атаки \"Талибана\"* против военнослужащих США и коалиции в Афганистане в 2019 году и ранее. Источники данных совершенно не выдерживают критики и недоступны для проверки. Подобные обвинения РФ отвергает, но американские санкции уничтожают пространство для диалога. Перефокусировка усилий Руководитель Пентагона Ллойд Остин считает, что вывод нескольких тысяч американских военнослужащих из Афганистана позволит \"перефокусировать усилия\", сдерживать или победить \"будущих противников\" – Китай и Россию, которые стремятся \"изменить мировой порядок\". Не разобравшись с относительно малочисленными террористическими группировками на базисе плантаций опийного мака, Пентагон ищет противника среди ядерных держав. Лишь потому, что некие их действия \"идут вразрез с национальными интересами США\".  Союзники по НАТО послушно исполняют ту же мантру про \"дестабилизирующую деятельность России\", территориальную целостность Грузии и Украины. И, возможно, готовятся к новой миссии на Тайване. Как бы то ни было, после американской \"перефокусировки\" Афганистану и сопредельным странам Центральной Азии придется совершенно самостоятельно решать проблему сосуществования с агрессивным военно-религиозным движением. Идеология \"Талибана\"* основана на вере в суннитский ислам, и в Афганистане под властью талибов (до 2001 года) женщинам было недоступно образование, виновных в супружеской измене казнили на городских площадях, ворам отрубали руки, а телевидение было запрещено вместе с театром и музыкой.  Факты – вещь упрямая. Управление национальной безопасности Афганистана 12 апреля сообщило, что соглашение США и \"Талибана\"* в Дохе не привело к стабилизации: с 29 февраля 2020 года количество талибских атак в стране возросло на 24%. И если руководитель катарского офиса \"Талибана\" мулла Абдул Гани Барадар 12 апреля поблагодарил президента Узбекистана Шавката Мирзиёева за инициативы по реализации совместных экономических проектов в Афганистане, это еще не гарантирует мирного взаимодействия \"на земле\". Военно-религиозное движение по составу, взглядам и целям весьма неоднородно.  \"Талибан\"* не меняет своей тактики, не сокращает уровень насилия в стране, не разрывает союзнических или партнерских отношений с \"Аль-Каидой\". Вероятно, в дальнейшем \"талибы будут искать своих врагов там, где смогут их найти, и для этого они будут использовать любые средства и любых союзников\". * \"Талибан\" признан террористической организацией решением Верховного суда РФ от 14 февраля 2003 года  ",
        "tags": [
            "Колумнисты",
            "США",
            "Афганистан",
            "Радикальное движение \"Талибан\""
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16140706_0:0:3073:1728_1920x0_80_0_0_0a880db4fdcbbbca36d7584d115fac3e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/skandal-v-ramazan-posetiteli-i-sotrudniki-kafe-ustroili-draku-vo-vremya-iftara-18397924.html",
        "title": "Скандал в Рамазан: посетители и сотрудники кафе подрались во время ифтара — видео",
        "date": "2021-04-19 11:33:04",
        "text": "Менеджер заведения пытался уладить разгорающийся конфликт, однако посетитель был настроен на выяснение отношений на кулаках.\nТАШКЕНТ, 19 апр — Sputnik. В священный месяц Рамазан не обходится без инцидентов. Один из них произошел в пятницу в Термезе. Как рассказали в УВД Сурхандарьинской области, около семи вечера Н. Н. пришел со своей семьей на ифтар в ресторан \"Хан Султан\". Немного позднее к ним присоединился его друг. Время шло, а заказ все никак не приносили, и тогда между посетителями и официантом возник спор.  Сгладить углы попытался менеджер заведения — он призвал стороны успокоиться и напомнил про необходимость проявлять взаимное уважение в священный месяц Рамазан. Однако это не помогло: разъяренный Н. Н. накричал на менеджера и заявил, что никакого взаимного уважения не будет. Вспыхнул скандал, который перешел в драку. Первым удар нанес Н. Н. Не остался в стороне и его друг. В итоге травмы получили все, в том числе сотрудники ресторана, которые пытались унять дерущихся. Возбуждено уголовное дело по статье \"Хулиганство\". Ведется следствие. ",
        "tags": [
            "Происшествия",
            "еда",
            "кафе",
            "драка",
            "Термез",
            "рамазан хайит"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/novyy-posol-rossii-v-uzbekistane-skoro-vruchit-mirziyoevu-veritelnye-gramoty-18397977.html",
        "title": "Новый посол России в Узбекистане скоро вручит Мирзиёеву верительные грамоты",
        "date": "2021-04-19 11:05:00",
        "text": "На прошлой неделе, 12 апреля, Олег Мальгинов вручил копии верительных грамот министру иностранных дел республики Абдулазизу Камилову.\nТАШКЕНТ, 19 апр — Sputnik. Новый посол России в Узбекистане Олег Мальгинов скоро вручит главе республики Шавкату Мирзиёеву верительные грамоты, сообщил пресс-секретарь президента РУз, замглавы его администрации Шерзод Асадов. \"<...> хотел бы проинформировать вас о планирующейся церемонии вручения президенту Республики Узбекистан верительных грамот рядом вновь прибывших в нашу страну глав дипломатических миссий\", — сказал Асадов на брифинге в понедельник. После этого посол Российской Федерации Олег Мальгинов, Бангладеш — Мухаммад Джахангир Алам, Чехии — Вацлав Йилек, Египта — Амира Фахми, Иордании — Демия Зухейр Хаддад, Турции — Олган Бекар, Европейского союза — Шарлотт Адриан официально приступят к исполнению своих обязанностей. \"Вместе с тем на этой неделе начнется подготовка к ряду двусторонних и многосторонних мероприятий с участием президента нашей страны\", — отметил Шерзод Асадов. На прошлой неделе, 12 апреля, Олег Мальгинов вручил копии верительных грамот министру иностранных дел Узбекистана Абдулазизу Камилову. До Мальгинова послом России в Узбекистане был Владимир Тюрденев. Его дипломатическая миссия в республике длилась почти 12 лет — с ноября 2009-го. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Олег Мальгинов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16141552_0:0:3079:1733_1920x0_80_0_0_d0aed09ea5dfd1b3dcc1a5635840e225.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/lukashenko-nazval-vinovnyx-v-belorusskix-sobytiyax-zameshany-li-v-etom-ssha-18397402.html",
        "title": "Лукашенко назвал виновных в белорусских событиях: замешаны ли в этом США?",
        "date": "2021-04-19 10:47:00",
        "text": "Белорусский лидер Александр Лукашенко рассказал о том, кто пытался устроить в стране военный переворот.\n\"Мы обнаружили работу явно иностранных спецслужб, скорее всего Центрального разведывательного управления, ФБР, — не знаю, кто там из американцев работал\", — заявил глава государства. Лукашенко добавил, что американские спецслужбы хотели убрать его и его детей. Готовилось покушение.  Ранее в Москве задержали белорусского адвоката Юрия Зянковича и политолога Александра Федута. По данным российских спецслужб, оба готовили в Беларуси переворот. Отмечается, что в эту группу также входил один из видных оппозиционеров Григорий Костусев. Его также задержали. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "Беларусь",
            "Александр Лукашенко"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/skolko-v-uzbekistane-predpriyatiy-s-uchastiem-inostrannogo-kapitala-18396945.html",
        "title": "Сколько в Узбекистане предприятий с участием иностранного капитала",
        "date": "2021-04-19 10:29:33",
        "text": "Абсолютный лидер по количеству таких предприятий в республике — Ташкент. Еще в первой пятерке столичная область, а также Самаркандская, Ферганская и Сурхандарьинская.\nТАШКЕНТ, 19 апр — Sputnik. В Узбекистане действуют 12 239 предприятий с участием иностранного капитала — это данные на 1 апреля, сообщает Государственный комитет по статистике. Абсолютный лидер по количеству таких предприятий — Ташкент (7 226). Далее идут Ташкентская область (1 335), Самаркандская (602),  Ферганская (465), Сурхандарьинская (458). Также в комитете назвали количество действующих в стране субъектов предпринимательства (за исключением фермерских и дехканских хозяйств) — таковых 432 458. Из них 90 989 (21 процент)  — частные предприятия.  Ташкент лидирует и здесь — в столице работают 12 886 таких предприятий. За ней следуют Ферганская область (11 131), Кашкадарьинская (9 509), Наманганская (7 209), Сурхандарьинская (7 188). ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ташкент",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1416/17/14161788_0:215:3066:1940_1920x0_80_0_0_3811afc3430bc9977b21ce4001fd0fb1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/net-maski--est-problemy-skolko-grajdan-oshtrafovali-posle-ujestocheniya-mer-18396476.html",
        "title": "Нет маски — есть проблемы: сколько граждан оштрафовали после ужесточения мер?",
        "date": "2021-04-19 10:17:05",
        "text": "Правоохранители также провели 818 профилактических бесед, в которых узбекистанцев предупредили о действующих ограничениях.\nТАШКЕНТ, 19 апр — Sputnik. C 18 апреля в Узбекистане ужесточили карантинные ограничения в связи с проникновением на территорию страны новых штаммов COVID-19 и ростом числа инфицированных. По данным ГУВД, в первый же день в Ташкенте было составлено 773 административных протокола —  граждане находились в общественных местах без защитной маски.  Согласно статье 54 КоАО РУз, за это налагается штраф в размере до 5 БРВ (1,225 миллиона сумов). Также правоохранители провели 818 профилактических бесед, где местных жителей предупредили о действующих ограничениях. Напомним, что со вчерашнего дня вступили в силу новые требования:  в случае выявления COVID-19 в детских садах и школах их деятельность тут же приостановят на двухнедельный период (занятия будут проходить в дистанционном формате);количество мест в заведениях общепита сокращено до 50% (в помещение запрещается впускать более ста человек);число мест в автобусах будет ограничено до 50%, количество общественного транспорта увеличится. Кроме того, с 1 мая концерты и культурные мероприятия запрещено проводить в закрытых помещениях. Отдельные требования касаются свадеб и подобных торжеств: количество гостей может быть максимум 100 человек. ",
        "tags": [
            "Общество",
            "штраф",
            "Коронавирус COVID-19",
            "пандемия",
            "защитные маски",
            "медицинская маска",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/buxarskiy-npz-vozobnovil-rabotu-18395824.html",
        "title": "Бухарский НПЗ возобновил работу",
        "date": "2021-04-19 09:24:53",
        "text": "На предприятии был проведен плановый ремонт — это позволит снизить затраты энергоресурсов при переработке углеводородного сырья и обеспечить безопасную эксплуатацию технологических установок.\nТАШКЕНТ, 19 апр — Sputnik. Бухарский нефтеперерабатывающий завод возобновил работу, сообщила пресс-служба \"Узбекнефтегаза\". С 5 по 15 апреля там проводился плановый ремонт. С 16 числа установки НПЗ были поэтапно запущены. За указанный период специалисты отремонтровали технологические установки \"Перегонка нефти и газового конденсата под атмосферным давлением\" и \"Гидроочистка общей нафты\". \"Гидромеханическая очистка теплообменников и труб в технологической печи, а также катализатор гидроочистки общей нафты были заменены на каталитическую систему, включающую защитный слой\", — говорится в публикации. Кроме того, в установке \"Гидроочистка общей нафты\" катализатор старой модели был заменен на новый, произведенный французской компанией Axens.  Напомним, в 2020 году Бухарский НПЗ произвел 843,9 тысячи тонн бензина — это самый высокий показатель за 23-летнюю историю предприятия. Тридцатого марта 2020-го на заводе впервые в истории республики запустили производство дизельного топлива, соответствующего экологическим стандартам \"Евро-4\" и \"Евро-5\". ",
        "tags": [
            "Экономика",
            "Бухарский нефтеперерабатывающий завод"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18217707_40:303:947:813_1920x0_80_0_0_ac67925d0e21c30f9993c4452ef025d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/kitaytsev-doljno-byt-bolshe-eto-vopros-strategicheskoy-konkurentsii-18394780.html",
        "title": "Китайцев должно быть больше. Это вопрос стратегической конкуренции",
        "date": "2021-04-19 09:19:35",
        "text": "\"Много людей — это хорошо\", — сказал однажды Мао Цзэдун. \nС тех пор Китай прошел несколько полных циклов подхода к этому вопросу — от того самого \"это хорошо\" до попыток сдержать рост населения, вплоть до политики \"одного ребенка на семью\", нарушение которой каралось весьма жесткими мерами. В итоге на данный момент китайцев 1,443 миллиарда человек, семье рекомендуется иметь не больше двух детей, но экономисты говорят: ну-ка быстро отменяем эти ограничения, людей должно быть — по Мао — много, иначе страна не сможет выиграть стратегическую конкуренцию с США. В центре дискуссии специалисты из китайского Центробанка. Один из них, по имени Цай Фан, только что заявил, что с 2025 года население страны должно начать сокращаться (ранее думали, что это произойдет гораздо позже) и тогда начнет падать потребительский спрос. А этого допускать нельзя ни в коем случае, экономика затормозится. Картина тут такая: политика одного, да даже и двух детей на семью привела к сокращению рабочей силы, которое идет с 2010 года непрерывно. Одновременно растет средний возраст населения — сейчас он 34 года, но дальше будет только увеличиваться. Отметим очень низкую фертильность средней китаянки (полтора ребенка на каждую женщину). Дети — это двигатель экономики, это спрос: на детские товары и многое другое. А вот помощь старшему поколению, как бы она ни оказывалась (через государство или напрямую), — это сберегаемые, замораживаемые деньги, которые спрос не разгоняют. Цай также выдал множество других идей по разгону и ускорению экономики, но он оказался скромнее группы из четырех своих коллег, из того же Центробанка. Они ставят вопрос так: к 2050 году Китай потеряет 32 миллиона человек, а США прибавят 50 миллионов. И это осложнит позиции Пекина в стратегической конкуренции двух сверхдержав.  Поэтому – среди прочего – политику \"двух детей на семью\", которая и введена-то была относительно недавно, в 2016 году, надо срочно отменять и начинать поощрять деторождение всеми мыслимыми способами. В докладе \"группы четырех\" много эмоций. Авторы говорят, что экономические успехи Китая в соревновании с США были вызваны в том числе и притоком в экономику более дешевой, чем в Америке, рабочей силы, то есть \"демографическим дивидендом\". Но уже несколько лет как ощущается нехватка рабочей силы – пока что в некоторых отраслях.  \"И на чем мы собрались выигрывать дальше?\" - панически спрашивают эксперты банка. Окно возможностей закроется, мы окажемся в том же положении, что сегодня некоторые развитые страны, типа очень старой – в смысле среднего возраста населения – Японии. Дискуссия эта идет в ожидании публикации итогов прошлогодней переписи населения в Китае, и никто не сказал, что каждое слово в этих спорах скоро станет политикой. Интереснее здесь то, что самая населенная страна мира в очередной раз включается в очень сложный разговор глобального масштаба, все о том же, о чем размышлял Мао: много людей – это хорошо или плохо? Здесь есть смысл вспомнить, что примерно в 1950-х – 1960-х по крайней мере в развивающихся странах была модной идея любым путем сдерживать рост населения. Индира Ганди, например, проводила политику почти насильственной стерилизации, и ненавидели ее индийцы за это самым отъявленным образом.  Потом Индира покинула этот мир (в результате зверского покушения), ее политика по части демографии – тоже.  В результате Индия сегодня одна из самых молодых стран мира, со средним возрастом 27-30 лет (по разным оценкам). И это считается одним из преимуществ Индии в экономике, наряду с тем, что немалая часть населения англоязычна.  Преимущество состоит прежде всего в том, что старшее поколение может рассчитывать на пенсионную поддержку младшего, прямо или косвенно. Другое дело, что необходимо, чтобы для молодежи было достаточно рабочих мест. Еще можно вспомнить, что в прошлом году вдруг начала активно обсуждаться теория заговора, гласящая, что пандемию устроили люди, подозрительно засветившиеся до того разговорами о том, что планета не выдержит столько людей.  Это главный герой всех теорий заговора Билл Гейтс и еще несколько миллиардеров, которые действительно так высказываются.  Заметим также стандартную реакцию множества экспертов на силой насаждаемую моду на ЛГБТ, феминизм и культ бездетности и многие прочие странности современной западной цивилизации. Реакция такая: кто-то хочет уменьшить население. И не забудем, что один из вопросов, которые разделяют пропастью левых и консерваторов в той же западной цивилизации – это аборты. Левые и прочие демократы борются за аборты, консерваторы в ужасе и воюют за то, чтобы – хотя бы – государство не поощряло такие вещи. Вывод очень простой: вопрос, что делать с людьми, которых то ли слишком много, то ли слишком мало, оказался в наше время неожиданно актуальным. Он и моральный, и стратегический, и экономический, и какой угодно еще.  Дальнейшие же выводы из этой дискуссии будут делать потомки, которых наверняка заинтересует вопрос: что это была за эпоха такая, в которой жили люди, на полном серьезе считавшие себя вправе решать за миллиарды землян, иметь ли им детей и сколько вообще людей должно или не должно быть. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Китай",
            "демография"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18395635_0:320:3072:2048_1920x0_80_0_0_d705a333ad309cf2c6798f7dedd83150.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/muj-jena-i-perepiski-s-drugoy-na-shantajistku-iz-samarkanda-zaveli-ugolovnoe-delo-18395187.html",
        "title": "Муж, жена и переписка с другой:  шантажистка вымогала за молчание 14 млн сумов",
        "date": "2021-04-19 08:57:49",
        "text": "За свое молчание блюстительница чужой нравственности потребовала 14 миллионов сумов.\nТАШКЕНТ, 19 апр — Sputnik. В Самаркандской области задержали шантажистку, вымогавшую у своего знакомого крупную сумму взамен на сохранение в тайне его переписку с другой женщиной. Об этом сообщили в МВД республики. Дело было так: 15 апреля в ОВД обратился местный житель, утверждавший, что его знакомая заполучила sms-переписку с некой женщиной и стала угрожать. Злоумышленница пригрозила все показать жене. Правда, предложила выход из ситуации: 14 миллионов сумов — ровно столько потребовала шантажистка за свое молчание. В тот же день сотрудники ОУР ОВД Пастдаргомского района задержали ее в момент получения тысячи долларов. Возбуждено уголовное дело по статье \"Вымогательство\" УК РУз. ",
        "tags": [
            "Общество",
            "МВД",
            "Самаркандская область",
            "деньги",
            "измена",
            "шантаж"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18395267_0:265:2700:1784_1920x0_80_0_0_0a366b22577e02a5a1fa6e63e8222231.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/korruptsiya-vlastey-ostaetsya-beznakazannoy-18394004.html",
        "title": "Коррупция властей остается безнаказанной",
        "date": "2021-04-19 08:23:00",
        "text": "Недавняя смерть в тюрьме видного махинатора Берни Мейдоффа напоминает об истинных масштабах коррупции в США. \nЕго многолетняя афера не только разорила десятки тысяч людей, но и способствовала экономическому кризису 2008 года. Но строил свою пирамиду и грабил граждан Мейдофф не в одиночку. Ему активно помогали коррумпированные друзья из высших эшелонов власти. \"Криминальный талант\", \"волшебник лжи\", \"преступный интеллектуал\" — как только ни называли впоследствии Мейдоффа американские газеты. Однако на деле схема его мошенничества была очень проста. Еще в 1970-е годы инвестбанкир стал предлагать своим клиентам совершенно неслыханные прибыли — до 48% годовых. Берни Мейдофф был одним из создателей электронной биржи NASDAQ, крутился в высшем обществе Нью-Йорка, работал под крышей легендарного банка JPMorgan, был видным филантропом. Клиенты клюнули на все это великолепие и понесли Мейдоффу свои денежки. Через фонд прошли сотни миллиардов долларов. Среди ВИП-клиентов банкира оказались богатейшие люди Америки и Европы, а также звезды уровня Стивена Спилберга и Джона Малковича. Параллельно Мейдофф окучил множество пенсионных и благотворительных фондов. Идея была в том, что сведущий в новейших технологиях банкир сумеет так инвестировать накопления клиентов, что те действительно смогут получить огромные проценты.  Однако Мейдофф ничего и никуда не инвестировал. Он просто выплачивал дивиденды старым клиентам из денег, которые приносили новые. Крупнейший в мире хедж-фонд Madoff Investment Securities был банальной пирамидой типа \"МММ\". По идее, все это было легко пресечь в самом начале. В Соединенных Штатах существуют специальные регуляторы, отслеживающие подозрительные сделки на рынках. Прежде всего это Комиссия по ценным бумагам и биржам США (SEC). Однако никакие регуляторы хедж-фонд Мейдоффа не трогали десятилетиями. \"Мы такими делами не занимаемся\", — ответило руководство нью-йоркского отделения SEC своей сотруднице Кейтлин Фьюри, когда та обратила их внимание на подозрительную активность Madoff Investment Securities. Мейдофф наладил тесные дружеские связи со всем руководством SEC. В 2007 году он выдал свою племянницу замуж за одного из топ-менеджеров комиссии. А незадолго до этого его самого чуть не выбрали главой SEC. Руководство банка JPMorgan годами закрывало глаза на то, что хедж-фонд Мейдоффа, работавший с ним, вообще не занимался никакими инвестициями. В 2014-м банк был вынужден выплатить 2,6 миллиарда долларов штрафа, официально признав, что потворствовал махинациям банкира. Непотопляемость Мейдоффа объясняется просто: он дружил с самыми влиятельными людьми США. В роскошную квартиру Берни на Аппер-Ист-Сайд регулярно захаживали ведущие американские политики и, как он выражался, \"вечно клянчили денег\". В 80-90-е Мейдофф взял на содержание элиту Демпартии. Среди получавших от него деньги были сенаторы Чак Шумер и Джефф Меркли, губернатор Нью-Джерси Джон Корзайн и будущая первая леди США Хиллари Клинтон. О своих взаимовыгодных отношениях с политиками Мейдофф откровенно рассказывал журналистам. \"Представительный такой парень, — вспоминал он Чака Шумера. — По два раза в год заходил ко мне (в офис. — Прим. ред.) просто сказать привет и забрать свои деньги\". \"Он был невероятно умный\", — рассказывал Мейдофф про конгрессмена Рона Уайдена. Политик по просьбе Берни добился сохранения на прежнем уровне брокерских комиссий — этот вопрос дебатировался в конгрессе США.  \"А потом мы дали Уайдену денег, — признавался Мейдофф в интервью. — Ну нет, не в уплату, а просто за то, что он потратил свое время, чтобы разобраться в этом вопросе\". Немудрено, что с такими влиятельными друзьями бизнес Мейдоффа процветал. Пирамида рухнула только в 2008 году. Мейдофф остался должен вкладчикам около 65 миллиардов долларов. Разорились десятки тысяч семей и целые пенсионные фонды. В 2009 году Мейдоффа приговорили к 150 годам в тюрьме. Что любопытно, из его семьи — а он вовлек в свои аферы всю родню — практически никто не пострадал. Не посадили никого из его сотрудников. За решетку попал только его брат Питер. В любой цивилизованной стране мира к политикам — подельникам Мейдоффа — возникли бы вопросы у правоохранительных органов. Их затаскали бы по допросам, под микроскопом изучили бы их налоговые декларации. Тут же появились бы независимые журналисты и активисты, которые распиарили бы тему.  С политической карьерой заподозренным гражданам пришлось бы проститься навсегда. А при вмешательстве американского посла дело могло бы кончиться Майданом. Но в США, как гласит либеральный консенсус, \"коррупции нет\". Поэтому никому и в голову не пришло выяснять, а сколько конкретно и за какие именно услуги получили от мошенника Чак Шумер или Хиллари Клинтон.  Журналисты даже не пытались что-то расследовать. Правоохранительные органы назначили Берни единственным ответственным за все, и никаких вопросов от общественности не последовало. Коррупционные схемы в Штатах продолжили процветать на самом высоком уровне. Просто называются они по-другому. Распилы и откаты позиционируются как \"лоббирование\".  Это вполне респектабельная деятельность, ею, например, долго занимался нынешний госсекретарь США Энтони Блинкен. Пользуясь связями в правительстве, он устраивал госконтракты для фирм ВПК. Торговля гостайной и разведданными называется \"консультированием\". Этим занимался советник президента США по нацбезопасности Джейк Салливан в лондонской фирме Macro Advisory Partners. Банальные взятки выглядят как элегантные \"гонорары\". И никого не удивляет, что супруги Обамы, например, получают по несколько сот тысяч долларов за одну-единственную лекцию и десятки миллионов за одну книгу, написанную литературными неграми. Самого слова \"коррупция\" — применительно к своим руководителям — дрессированные американские СМИ боятся как огня. Это понятие просто уничтожено в том информационном пузыре, в котором проживают американцы. \"Коррумпированные режимы\" — это где-то там, далеко, за океаном, но только не в Штатах. Неудивительно, что в рейтинге \"восприятия коррупции\" США занимают комфортное 22-е место, а Россия обретается на 136-м. Это как раз и отражает ту реальность, что в России коррупция воспринимается как проблема. С ней борются, об этом говорят, это больная тема. Едва ли не каждую неделю мы наблюдаем, как очередного высокопоставленного взяточника препровождают под белы рученьки за решетку. Американцы настолько привыкли к этому злу, что уже его и не воспринимают. Им кажется, что все это в порядке вещей — когда высокопоставленные взяточники десятилетиями откровенно их грабят. Дело Мейдоффа доказывает, что там за такие преступления не то что не сажают, они вообще не воспринимаются как преступления. Американский режим \"борется с коррупцией\" во всех странах света, кроме своей собственной. Сколько уже неугодных правительств было снесено по всему свету из-за мифических \"дворцов\" и \"золотых батонов\". Причем сразу после падения \"коррумпированного\" режима падала и вся экономика, а подопытная страна погружалась в хаос и нищету. С коррупцией вообще не так все просто. В капиталистической экономике она является одним из симптомов здоровой экономической активности. Мы в России отлично знаем, как это бывает. В конце концов, чуть не весь Санкт-Петербург выстроен на откатах Александру Даниловичу Меншикову.  Показательно, что в преддефолтном 1997 году в рейтинге восприятия коррупции Россия была всего на 49-м месте. Параллельно росту своего богатства страна стремительно покатилась вниз в рейтинге. Патриотическая общественность, регулярно разражающаяся кличем на тему \"всех расстрелять, как в Китае\", в упор не видит того очевидного обстоятельства, что, невзирая на все расстрелы и \"срока огромные\", число видных взяточников в КНР не уменьшается. Через казино Макао и банки Гонконга деньги продолжают утекать из страны в совершенно промышленных масштабах, превращаясь в канадские дома и манхэттенские пентхаусы китайских скоробогачей. Однако когда экономика показывает рост около 18%, как она показала это только что, коррупция становится злом, с которым рядовые китайцы готовы — нет, не мириться, а вдумчиво и старательно бороться, примерно так же, как это происходит и в России.  Вот только на США в этой борьбе ориентироваться не стоит. Там все совсем запущенно. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Коррупция",
            "афера"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18393973_0:130:2247:1394_1920x0_80_0_0_b42fe7c5ec3889d366a5c23d147109a7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/cherti-s-noutbukami-v-rossii-pravoslavnyy-xram-ukrasili-neobychnymi-freskami-18393450.html",
        "title": "Черти с айфонами: в России православный храм украсили необычными фресками",
        "date": "2021-04-19 07:58:58",
        "text": "Сцены \"Страшного суда\" на новый лад заметили прихожане в храме Николаевского Малицкого мужского монастыря.\nТАШКЕНТ, 19 апр — Sputnik. Технологии уже давно охватили мир: телефоны, компьютеры и другие девайсы стали неотъемлемой частью жизни. Эта тенденция \"просочилась\" и в религию: так, в Тверской области обнаружили старинный храм с необычными фресками. На них изображены черти, держащие в руках ноутбуки Apple и смартфоны, а грешники, закованные в цепи, горят в адовом огне.  Сверху же красуется надпись \"интернетзависимые\" на старославянском. Автором фрески стал румынский иконописец Руслан Гебя. Таким образом он намекнул на то, что в XXI веке появился новый смертельный грех, помимо уже существующих (пьянство, блуд, чревоугодие и другие). Казалось бы, современному творчеству и идеям не место в историческом храме, построенном в византийском стиле.  Однако прихожанам идея пришлась по вкусу. Они убеждены, что эти изображения заставят задуматься и изменить свою жизнь. Между тем нельзя сказать, что храм не идет в ногу со временем: в здании проведен Интернет и работники активно им пользуются, но только по работе. К примеру, они ведут в соцсетях страницу Николаевского Малицкого мужского монастыря. ",
        "tags": [
            "Россия",
            "технологии",
            "религия",
            "Тверская область",
            "гаджет",
            "фрески",
            "церкви"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18393514_0:50:960:590_1920x0_80_0_0_a6e6ca50202a6d70a36fb113fdf0139f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18393822_0:0:720:540_1920x0_80_0_0_9f8b55c6ae700f5ebbfcbc4290897761.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18393819_0:0:750:500_1920x0_80_0_0_874682e565025a9e66eea8eb32423537.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/minyust-napomnil-o-trebovaniyax-pri-prodaje-myasa-posle-oslinoy-myasorubki-v-karshi-18393184.html",
        "title": "Минюст озвучил требования при продаже мяса после \"ослиной мясорубки\" в Карши",
        "date": "2021-04-19 07:31:28",
        "text": "Напомним, что недавно на юге страны раскрыли группу злоумышленников, которые жестоко забили десятки ослов, чтобы продать их мясо на рынке.\nТАШКЕНТ, 19 апр — Sputnik. В Министерстве юстиции напомнили о нескольких требованиях при продаже мяса. Прежде всего, продавцы должны предоставлять покупателям достоверную информацию о продукте: необходимо указывать вид животного (из которого получено мясо), а также дату убоя. Кроме того, должен быть ветеринарный сертификат, подтверждающий пригодность мяса для потребления. \"На каждой холодильной витрине должна быть информация о виде животного, из которого получено это мясо\", — предупредили в Минюсте. Отдельное требование имеется и к продавцам: сотрудник обязан работать \"в полностью укомплектованном специальном головном уборе\". Ранее правоохранительные органы раскрыли в Карши группу предприимчивых местных жителей, которые жестоко забили десятки ослов. Мясо животных затем планировалось продать на рынке.  Помимо забитых ослов, на \"кровавой ферме\" были обнаружены 20 еще живых голов. Мужчин уже задержали, ведется следствие. Найденные шкуры и мясные изделия сожгли. ",
        "tags": [
            "Общество",
            "Торговля",
            "Продажа",
            "мясо",
            "Минюст Узбекистана",
            "животные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18393109_0:83:3348:1966_1920x0_80_0_0_35a846c0955b7104ee2c41f3fd8d8628.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/pitevaya-voda-v-butylkax-opasna-dlya-zdorovya--ona-toksichna-i-kishit-mikrobami-18392867.html",
        "title": "Питьевая вода в бутылках опасна для здоровья — она кишит микробами",
        "date": "2021-04-19 07:02:49",
        "text": "Ранее шведские ученые доказали, что человек, который употребляет воду из пластика, существенно повышает свои шансы заболеть раком. \nТАШКЕНТ, 19 апр — Sputnik. В современном мире существует множество различных вызовов, в числе которых — проблема с доступом населения планеты к питьевой воде. Та же самая вода из-под крана содержит множество вредных веществ, которые не способна убрать современная система очистки, заявила эксперт-биохимик компании \"Барьер\" Мария Кулешова. Зная это, многие люди делают выбор в пользу бутилированной воды вместо водопроводной. Но и здесь кроется опасность. Специалисты изучили партии воды, которые поступают на полки магазинов, и пришли к выводу, что многие из них кишат микробами. Причем количество микробов превышает допустимую норму в 70 раз.  Как отметила Кулешова, такая вода зачастую содержит токсичные элементы и нитраты, зато в процессе очистки ее могут лишить ряда полезных солей и микроэлементов.  К самой бутылке, в которой продается вода, тоже есть немало вопросов. \"Ученые из Швеции доказали, что человек, который употребляет воду из пластика, значительно повышает свои шансы заболеть раком. До 10 раз увеличивается такая вероятность, если попить из бутылки, которая некоторое время простояла на солнце\", — предупредила Кулешова. Где же взять безопасную воду? Эксперт посоветовала присмотреться к домашним очистным фильтрам — таким образом, вода будет всегда свежая и не потеряет полезных свойств. ",
        "tags": [
            "Общество",
            "здоровье",
            "пластиковая бутылка",
            "вода",
            "минеральная вода"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18392749_0:1934:2048:3086_1920x0_80_0_0_3c9ed75aec5f1e8ad1e8c6c7f368e344.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210419/uchenye-vyyavili-3-etapa-stareniya-cheloveka-18392567.html",
        "title": "Ученые выяснили, что человек стареет в три этапа",
        "date": "2021-04-19 06:35:31",
        "text": "Для этого были изучены образцы крови и белков почти 4,3 тысячи человек совершенно разного возраста: от 18 до 95 лет.\nТАШКЕНТ, 19 апр — Sputnik. Считается, что организм растет и, соответственно, стареет с каждым новым днем. Однако американские ученые поставили это под сомнение, пишет издание Focus Исследователи убеждены, что за всю жизнь человека есть всего три возрастные отметки, когда тело действительно меняется. Для этого были изучены состав крови и образцы белков почти 4,3 тысячи человек совершенно разного возраста: от 18 до 95 лет. Результаты показали следующее: у большинства испытуемых не было зафиксировано почти никаких исключений. За исключением тех добровольцев, которым было 34, 60 и 78 лет: у них выявили существенные изменения на белковом уровне. Ученые объяснили это общими переменами в организме. Между тем пока не понятно, как именно данные изменения в составе крови и белков влияют на старение организма. Хотя лабораторные исследования предварительно показали, что переливание более молодой крови благотворно влияет на старый организм. ",
        "tags": [
            "Общество",
            "старость",
            "ученые",
            "старение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1402/73/14027351_0:960:2048:2112_1920x0_80_0_0_fb3a166a60b4a554a0595ed379a4be57.jpg"
        ]
    }
]