[
    {
        "url": "https://uz.sputniknews.ru/20210421/trudoustroystvo-i-jilischnyy-vopros-kak-gosudarstvo-reshit-problemy-molodeji-18442507.html",
        "title": "Трудоустройство и жилищный вопрос: как государство решит проблемы молодежи",
        "date": "2021-04-21 21:23:05",
        "text": "Студентам государственных вузов, арендующим жилье, возмещается половина уплачиваемой ими ежемесячной арендной платы за счет госбюджета.\nТАШКЕНТ, 21 апр — Sputnik. Правительство Узбекистана готово взять на себя половину расходов студентов государственных вузов на съемное жилье, следует из подписанного президентом страны во вторник указа.  Порядка 60 процентов студентов государственных вузов, проживающих в съемном жилье, получат компенсацию в размере 50 процентов от суммы уплачиваемой ими ежемесячной арендной платы, говорится документе. Правда, компенсации не будут превышать одного размера базовой расчетной величины (БВР) в Ташкенте и 0,5-кратного ее размера в регионах. В первую очередь помогут детям из нуждающихся семей, а также отличившимся и активным студентам. Мера начнет действовать с 1 мая. Под железным крылом \"молодежной тетради\" Помимо этого, указом президента предусмотрен еще целый ряд льгот, особенно для представителей \"молодежной тетради\". Так, данная категория граждан сможет получить субсидии в размере, не превышающем 40-кратного размера БРВ для начала предпринимательской деятельности и приобретения оборудования и орудий труда, необходимых для самозанятости. Начиная с 1 июня компенсируются 30 процентов годовых расходов по аренде, выплачиваемой молодыми предпринимателями, включенными в \"молодежную тетрадь\" и арендовавшими здания и сооружения для начала своей предпринимательской деятельности, но не более 25 БРВ. Кроме того, выделяются ежемесячные субсидии молодежи, обучающейся в профессиональных образовательных организациях и включенной в \"молодежную тетрадь\", в период прохождения ею практики на производственных или обслуживающих предприятиях в двукратном размере БРВ на срок не более шести месяцев. На обучение Начиная с 1 июня молодым людям, успешно окончившим учебные курсы в рамках проекта \"Один миллион программистов\" и получившим сертификаты, выделяются потребительские кредиты в размере, не превышающем 25-кратного размера БРВ для приобретения компьютеров. При этом процентные платежи по ним компенсируются. Также государство поможет оплатить расходы на обучение: молодежи, включенной в \"молодежную тетрадь\", по обучению иностранным языкам и общеобразовательным предметам в негосударственных образовательных организациях в размере 50 процентов, но не более БРВ;расходы воспитанников домов \"Мехрибонлик\" и молодежи, включенной в \"молодежную тетрадь\", по обучению на курсах вождения, а также денежный взнос для прохождения службы в мобилизационном призывном резерве – до 4 БРВ. Стимул взять молодых Также, с 1 мая 2021 года по 1 января 2023-го работодатель, трудоустроивший работника младше 25 лет, сможет вернуть из госбюджета сумму уплаченного за него социального налога. Деньги вернутся при условии непрерывной трудовой деятельности молодого специалиста в течение шести месяцев. Это не относится к госучреждениям и юрлицам, в уставном фонде которых госдоля составляет 50 и более процентов. Кроме того, субъекты предпринимательства смогут получить льготы по арендной плате объектов госсобственности, если они приняли безработного молодого человека, включенного в \"молодежную тетрадь\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "президент Узбекистана",
            "Указ",
            "молодежь",
            "трудоустройство молодежи"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1293/34/12933483_0:0:1280:721_1920x0_80_0_0_8598db6a6a29f96c08996a39f21bf4fd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/ogon-voda-i-uchebnoe-zemletryasenie-kak-texnologii-pomogut-vyjit-vo-vremya-stixii-18442022.html",
        "title": "Огонь, вода и учебное землетрясение: как технологии помогут выжить во время стихии",
        "date": "2021-04-21 20:47:20",
        "text": "При МЧС действует Центр симуляции чрезвычайных ситуаций, где не только спасатели, но и рядовые граждане могут почувствовать себя в экстремальных условиях и научиться правильно на них реагировать, чтобы спасти свою жизнь и помочь окружающим.\n ТАШКЕНТ, 21 апр — Sputnik. Центр симуляции чрезвычайных ситуаций при Институте гражданской защиты – это уникальный комплекс, состоящий из Музея землетрясений и тренажера-симулятора этого природного катаклизма. Кроме того, здесь оборудованы обучающие комнаты, где при помощи очков виртуальной реальности с контроллерами можно моделировать различные ЧС. Для чего это нужно и как работает, выясняла корреспондент Sputnik. Институт гражданской защиты оборудован по последнему слову техники. Несколько лет назад здесь запустили Центр симуляции землетрясений, в частности, тренажер, не имеющий аналогов в Центральной Азии. Комплекс несет не только познавательные функции, но и чисто прикладные – обучает действиям во время удара стихии. \"Очки виртуальной реальности переносят нас в симуляцию условной чрезвычайной ситуации. Это важно прежде всего тем, что у человека есть возможность отработать навыки правильных действий в случае, если он окажется в реальной ЧС. Так, один из 3D-симуляторов переносит человека в виртуальный пожар. Благодаря данной технологии он, например, научится правильно пользоваться огнетушителем, гасить очаг возгорания и выбираться из охваченного огнем помещения\".Мурат СадыковРуководитель пресс-службы МЧС Узбекистана Самый эффектный тренажер — симулятор землетрясений (точная симуляция эпицентра подземных толчков). Подобные имитаторы есть в более чем 25 странах, но именно данный образец по своим характеристикам превосходит большинство мировых аналогов. Управляется симулятор при помощи программы \"Посейдон\", которая способна воспроизводить каждое землетрясение, представленное в фотогалерее комплекса. В частности, здесь представлены разрушительные природные катаклизмы, произошедшие в Ташкенте в 1966 году (амплитуда 7,5), Сан-Фернандо в 1971-м (амплитуда 6,7), Измите в 1999-м (амплитуда 7,4), Чамоли в 1999-м (амплитуда 7,7) и других городах мира. Работа спасателей зачастую сопряжена с высоким уровнем стресса, поэтому в центре предусмотрена комната релаксации, оборудованная массажными креслами и расслабляющими светильниками с аэрацией воды. В особо тяжелых ситуациях на помощь придет психолог, проведет беседу, а также при помощи небольшого прибора кардиоинтервалометра оценит состояние вегетативной нервной системы и уровня стресса. Эта процедура — один из методов экстремальной психологии.  В центре несколько экспозиционных залов. В одном из них рассказывается о порядке оповещения нужной экстренной службы о случившейся ЧС. На стендах изображены несколько эпизодов, среди которых — пожар, ДТП, сердечный приступ. Сотрудники комплекса объясняют, что в подобных ситуациях нужно набрать номер соответствующей службы и сообщить максимально точную информацию: что и где произошло, как добраться до места ЧП. Это позволит специалистам своевременно приехать и оказать помощь пострадавшим.  Еще одна из комнат представляет собой дымовую камеру, имитирующую пожар в закрытом помещении. Там наглядно объясняется, как себя вести в подобной ситуации. Недавно экспозиция комплекса пополнилась четырьмя комплектами очков виртуальной реальности. Первый из них симулирует процесс пожаротушения. Вторая система перенесет зрителя на Аральское море, чтобы увидеть, какой акватория была несколько десятков лет назад и что с ней стало сейчас. Третий 3D-симулятор имитирует техногенное ЧС на примере взрыва на химобъекте и учит правильной эвакуации. Правила поведения при атомном взрыве и радиационном излучении, а также в случае ЧП на АЭС разъяснит четвертый 3D-тренажер. \"Среди частых гостей музея – учащиеся школ, лицеев, колледжей и вузов. Особый интерес у них вызывают залы, оформленные фотоколлажами последствий ЧС природного, техногенного и экологического характера, произошедших в Узбекистане. Многие посетители узнают о них с большим удивлением: неужели подобное произошло у нас в стран?! В экспозиции, например, показан разрушительный ураган, который пронесся по Бухарской области в апреле прошлого года и последствия прорыва плотины Сардобинского водохранилища в мае 2020-го\".Лилия ГалимоваПреподаватель Центра симуляции чрезвычайных ситуаций Чтобы попасть на экскурсию в Центр симуляции чрезвычайных ситуаций, нужно подать заявку на имя его руководителя. После прохождения всех учебных комнат каждый желающий может проверить полученные знания в специально оборудованном зале. Вопросы разделены по категориям: для учащихся школ и лицеев, студентов и других посетителей комплекса. Итоговая оценка покажет, насколько вы готовы действовать в любой чрезвычайной ситуации. ",
        "tags": [
            "Общество",
            "землетрясение",
            "МЧС Узбекистана",
            "стихийное бедствие",
            "спасатели"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18440890_0:160:3072:1888_1920x0_80_0_0_c77fa99194aacf5b0940ae0666a6dd16.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18440881_0:0:3072:2048_1920x0_80_0_0_2a60487c0ba3671305122a5c5b68ebde.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18440884_0:0:3072:2048_1920x0_80_0_0_76363b71e90ae9d355f0e3b2530a2008.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18440885_0:0:3072:2048_1920x0_80_0_0_88a3a9390ff2ab17ec4fa81a746a8be7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18440859_0:0:3072:2048_1920x0_80_0_0_c528ea18862cb051dbd997b365f70d6f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18440866_0:0:3072:2048_1920x0_80_0_0_eb6b63ead39fb79a7d21abca8e9a409f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/koroleva-elizaveta---ikona-angliyskogo-stilya-18437508.html",
        "title": "Королева Елизавета - икона английского стиля",
        "date": "2021-04-21 20:16:45",
        "text": "Двадцать первого апреля королева Великобритании Елизавета II отмечает свой 95-летний юбилей. Sputnik Узбекистан предлагает вспомнить путь Елизаветы II от принцессы до королевы.  \nВ этом году празднование дня рождения монарха пройдет тихо: королева находится в трауре по своему супругу принцу Филиппу. Он покинул этот мир 9 апреля в возрасте 99 лет, 73 из которых они провели в браке. © AP PhotoБританская принцесса Елизавета завершила свой двухдневный визит кадрилью в Доме правительства в Оттаве 11 октября 1951 года. 1/18© AP PhotoБританская принцесса Елизавета завершила свой двухдневный визит кадрилью в Доме правительства в Оттаве 11 октября 1951 года. © AP PhotoЕлизавета II и ее мать, королева Елизавета, приветствуют прохожих, когда выходят из нового театра в Лондоне 4 августа 1955 года. Королева-мать отметила свое 55-летие. 2/18© AP PhotoЕлизавета II и ее мать, королева Елизавета, приветствуют прохожих, когда выходят из нового театра в Лондоне 4 августа 1955 года. Королева-мать отметила свое 55-летие. © AP Photo / Eddie WorthБританская принцесса Елизавета гуляет с принцессой Маргарет (справа) в Ист-Лондоне, Южная Африка, в марте 1947 года.3/18© AP Photo / Eddie WorthБританская принцесса Елизавета гуляет с принцессой Маргарет (справа) в Ист-Лондоне, Южная Африка, в марте 1947 года.© AP PhotoПринцесса Елизавета в серебристом платье с бриллиантовой тиарой и жемчужным ожерельем, 30 августа 1949 года.4/18© AP PhotoПринцесса Елизавета в серебристом платье с бриллиантовой тиарой и жемчужным ожерельем, 30 августа 1949 года.© AP PhotoКоролева Елизавета II, опустив глаза на свою развивающуюся на ветру юбку, выходит из самолета в аэропорту Лондона 2 августа 1959 года, завершая свой 45-дневный тур по Канаде.5/18© AP PhotoКоролева Елизавета II, опустив глаза на свою развивающуюся на ветру юбку, выходит из самолета в аэропорту Лондона 2 августа 1959 года, завершая свой 45-дневный тур по Канаде.© AP PhotoЕлизавета II с матерью прибыли на лондонский стадион Уайт-Сити 20 июля 1955 года для участия в Международном конном шоу.6/18© AP PhotoЕлизавета II с матерью прибыли на лондонский стадион Уайт-Сити 20 июля 1955 года для участия в Международном конном шоу.© AP PhotoКоролева Елизавета II воздает почести сэру Гарфилду Барвику в Доме правительства в Сиднее, Австралия, 6 февраля 1954 года во время своего королевского турне.7/18© AP PhotoКоролева Елизавета II воздает почести сэру Гарфилду Барвику в Доме правительства в Сиднее, Австралия, 6 февраля 1954 года во время своего королевского турне.© AP Photo25 ноября 1953 года королева Великобритании Елизавета II со своим мужем герцогом Эдинбургским покидает Дом собрания на Бермудских островах. 8/18© AP Photo25 ноября 1953 года королева Великобритании Елизавета II со своим мужем герцогом Эдинбургским покидает Дом собрания на Бермудских островах. © AP PhotoПринцесса Елизавета и герцог Эдинбургский прогуливаются по ипподрому Эпсома, Англия, 5 июня 1948 года.9/18© AP PhotoПринцесса Елизавета и герцог Эдинбургский прогуливаются по ипподрому Эпсома, Англия, 5 июня 1948 года.© AP PhotoЕлизавета II устраивает распродажу товаров 20 августа 1955 года.10/18© AP PhotoЕлизавета II устраивает распродажу товаров 20 августа 1955 года.© AFP 2022 / STRINGERУлыбающаяся королева Великобритании Елизавета II. Портрет сделан 30 июня 1972 года.11/18© AFP 2022 / STRINGERУлыбающаяся королева Великобритании Елизавета II. Портрет сделан 30 июня 1972 года.© AP Photo / AP Photo / Martin CleaverПринцесса Уэльская Диана (слева) и королева Елизавета II в Лондоне, 4 августа 1987 года.12/18© AP Photo / AP Photo / Martin CleaverПринцесса Уэльская Диана (слева) и королева Елизавета II в Лондоне, 4 августа 1987 года.© AFP 2022 / CHRIS JACKSONКоролева Великобритании Елизавета II разговаривает с торговцем рыбой во время посещения английского рынка в Корке в последний день своего четырехдневного визита в Ирландию, 20 мая 2011 года.13/18© AFP 2022 / CHRIS JACKSONКоролева Великобритании Елизавета II разговаривает с торговцем рыбой во время посещения английского рынка в Корке в последний день своего четырехдневного визита в Ирландию, 20 мая 2011 года.© AFP / PATRICK RIVIEREКоролева Великобритании Елизавета II в Аделаиде, март 1986 года.14/18© AFP / PATRICK RIVIEREКоролева Великобритании Елизавета II в Аделаиде, март 1986 года.© AFP / RAVI RAVEENDRANПрезидент Индии К.Р. Нараянан приветствует королеву Елизавету II в президентском дворце в Нью-Дели в начале шестидневного государственного визита. Слева - премьер-министр Индии Индер Кумар Гуджрал, госпожа Шила Гуджрал и герцог Эдинбургский.15/18© AFP / RAVI RAVEENDRANПрезидент Индии К.Р. Нараянан приветствует королеву Елизавету II в президентском дворце в Нью-Дели в начале шестидневного государственного визита. Слева - премьер-министр Индии Индер Кумар Гуджрал, госпожа Шила Гуджрал и герцог Эдинбургский.© AFP / ANDREW PARSONSКоролева Елизавета II, 5 февраля 2004 года.16/18© AFP / ANDREW PARSONSКоролева Елизавета II, 5 февраля 2004 года.© AFP 2022 / KIRSTY WIGGLESWORTHКоролева Великобритании Елизавета II и герцог Эдинбургский прибывают в собор Святого Павла в центре Лондона на службу в честь Ордена Британской империи, 26 мая 2004 года.17/18© AFP 2022 / KIRSTY WIGGLESWORTHКоролева Великобритании Елизавета II и герцог Эдинбургский прибывают в собор Святого Павла в центре Лондона на службу в честь Ордена Британской империи, 26 мая 2004 года.© AFP 2022 / MATT DUNHAMКоролева Великобритании Елизавета II позирует фотографам после открытия памятника Бриллиантовому юбилею в честь 60-летия ее интронизации, Виндзор, 9 октября 2012 года.18/18© AFP 2022 / MATT DUNHAMКоролева Великобритании Елизавета II позирует фотографам после открытия памятника Бриллиантовому юбилею в честь 60-летия ее интронизации, Виндзор, 9 октября 2012 года. ",
        "tags": [
            "Фото",
            "фотолента",
            "Елизавета II",
            "Королева Елизавета"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435466_0:0:2048:2582_600x0_80_0_1_ec29db46767649bafe8c2c94568cd7bc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435446_0:0:2507:2048_600x0_80_0_1_6df0b2dbb4fe939c8e2777ba24c988ee.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435468_0:0:2048:3357_600x0_80_0_1_d57e314b8c2881cc2bb328daa2399507.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435934_0:0:2048:2673_600x0_80_0_1_bd12887dfc3b2d2350338f465c30cf4a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435457_0:0:2048:2693_600x0_80_0_1_984d8934082403ef7512feca2e2c0a13.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435951_0:0:2048:2614_600x0_80_0_1_3d21e8b7ccdc41fa9b5306e948a43486.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435942_0:0:2048:2574_600x0_80_0_1_ff131a5f8b9276308d4db7bc284d70e6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435463_0:0:2048:2730_600x0_80_0_1_9125f2ded2331a3a60a43a542623cd3f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435460_0:0:2048:2515_600x0_80_0_1_ef51c5890a391bef957ff95c4e203af9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435445_0:0:2653:2047_600x0_80_0_1_f83a298b899ca0596b8d727d6f196d27.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435957_0:0:2047:2290_600x0_80_0_1_a3ca5a77a493042f747e957351881431.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435452_0:0:1988:1518_600x0_80_0_1_1b8ed1377b4263c99471cbdd8ccb5df4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435937_0:0:2077:2048_600x0_80_0_1_1ddbea9bfae545ee0e80d5d5d7e29b8a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435954_0:0:2048:3072_600x0_80_0_1_6d232aa8d85aa78609abe936fbf2f50f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435927_0:0:2048:1456_600x0_80_0_1_d4b6db3a8889a6e2975964860ed89c57.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435948_0:0:1471:2200_600x0_80_0_1_cb46acc395e9653bcd1cd98b439e88eb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435926_0:0:2400:1682_600x0_80_0_1_983ff6c80ffe0956b65b835cfbb6eadb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18435935_0:0:1089:2000_600x0_80_0_1_cb513e83f4250f2fdac339f3510e5f7b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/prava-vladeltsev-zemelnyx-uchastkov-zaschityat-zakonom-18441159.html",
        "title": "Права владельцев земельных участков защитят законом",
        "date": "2021-04-21 18:15:35",
        "text": "Законопроект предусматривает исчерпывающий перечень конкретных оснований, при которых земельные участки могут быть изъяты для общественных нужд.\nТАШКЕНТ, 21 апр — Sputnik. В Узбекистане стартовало обсуждение проекта Закона \"О процедурах изъятия земельных участков для общественных нужд на условиях компенсации\".  Решение о сносе недвижимого имущества будет приниматься не хокимами, а Жокаргы Кенесом Республики Каракалпакстан, областными и Ташкентским городским Кенгашами народных депутатов. Законопроект дает точное определение понятию \"общественные нужды\", поскольку действующие нормы дают возможность толкованию частных или коммерческих нужд в качестве общественных. Закон предусматривает исчерпывающий перечень конкретных оснований, при которых земельные участки могут быть изъяты для общественных нужд. Для принятия решения об изъятии земельного участка необходимо проведение шести этапов процедур, в том числе открытое обсуждение с собственниками с видеозаписью. При этом, обязательно участие представителей СМИ. Кроме того, открытое обсуждение считается проведенным в случае участия двух третей правообладателей. Важно, что не допускаются отключение жилого помещения от средств коммуникации, воспрепятствование нормальной жизни собственников для принуждения его к подписанию договора. Ожидается, что принятие закона приведет к установлению конкретных правил предоставления компенсации, а также учета социальной нормы при предоставлении иного жилого помещения в качестве компенсации. Собственникам жилья предоставляется возможность освобождения объекта недвижимого имущества в течение шести месяцев после предоставления компенсации. Кроме того, гражданам, проживающим в одной махалле или улице, предоставят возможность получения жилья в одном многоэтажном доме. Мониторинг своевременного предоставления компенсации будет осуществляться через единую информационную систему Государственного реестра объектов недвижимого имущества. С 1 января 2020 года вопросы изъятия земельных участков для государственных и общественных нужд регулируются положением \"О порядке изъятия земельных участков и предоставления компенсации собственникам объектов недвижимого имущества, расположенных на изымаемом земельном участке. ",
        "tags": [
            "Общество",
            "Законопроект",
            "новый закон",
            "законодательство",
            "снос дома"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/29/46/294629_0:161:3071:1888_1920x0_80_0_0_1e145ca760a2fd258896fc689e1fce1e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/podem-ekonomiki-rossii-vygoden-uzbekistanu--ekspert-o-poslanii-putina-18440579.html",
        "title": "Подъем экономики России выгоден Узбекистану — эксперт о послании Путина",
        "date": "2021-04-21 17:53:51",
        "text": "Большая часть денежных переводов в Узбекистан поступает из России. Поэтому потенциальное повышение долгосрочных темпов экономического роста в России будет иметь позитивный эффект для экономики этой Центральноазиатской республики.\nТАШКЕНТ, 21 апр — Sputnik. Экономический рост России позитивно отразится на развитии других стран ЕАЭС и Союза в целом.  Об этом заявил главный экономист Евразийского банка развития (ЕАБР) Евгений Винокуров, комментируя послание Федеральному собранию президента РФ Владимира Путина. \"Россия является важнейшим торговым партнером для стран Союза. Кроме того, большая часть денежных переводов в Армению и Кыргызстан, а также в Таджикистан и Узбекистан поступает из России. В этом плане потенциальное повышение долгосрочных темпов экономического роста в России будет иметь позитивный эффект на экономическое развитие других стран ЕАЭС и Союза в целом\", - уверен собеседник Sputnik. Эксперт подчеркнул, что Россия является крупнейшей экономикой ЕАЭС. На долю РФ приходится более 85 процентов ВВП Союза, в ней проживает более 75 процентов населения ЕАЭС.  В ежегодном послании Федеральному собранию Владимир Путин рассказал о развитии инфраструктурных проектов и выделении дополнительных средств на социальную поддержку населения. \"Как правило, увеличение доходов менее богатых граждан оказывает более сильное влияние на их потребление, так как большая часть доходов расходуется, а не сберегается. Наш базовый прогноз на этот год предполагал рост ВВП на 3,3 процента (в РФ – ред.). Увеличение бюджетных расходов поддерживает оптимизм в отношении роста\", - уточнил Винокуров. В своем послании Федеральному собранию президент России Владимир Путин заявил, что российский рынок труда должен быть восстановлен уже к концу года. При этом глава государства поручил правительству решить эту задачу побыстрее. Ранее в России начали постепенно снимать ограничения для трудовых мигрантов. Одной из первых стала Москва. Столичный миграционный центр уже открыл представительство в Узбекистане, чтобы по заявкам российских работодателей проводить подбор рабочих и организовывать их въезд в Москву. Узбекистан имеет статус наблюдателя при Евразийском экономическом союзе с 11 декабря 2020 года. ",
        "tags": [
            "Экономика",
            "Владимир Путин",
            "ЕАЭС",
            "ЕАБР",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/764/76/7647633_0:192:3076:1922_1920x0_80_0_0_3b96b5a72a6cae8d4055afc4af9132d3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/uzbekistantsy-mogut-besprepyatstvenno-vezjat-v-rossiyu-iz-tretix-stran-18439881.html",
        "title": "Узбекистанцы могут беспрепятственно въезжать в Россию из третьих стран",
        "date": "2021-04-21 17:07:55",
        "text": "Однако необходимо учитывать: восстановлено ли у России регулярное авиасообщение с этими государствами или нет.\nТАШКЕНТ, 21 апр — Sputnik. С 14 апреля 2021 года граждане Узбекистана могут вылететь на регулярных рейсах в Россию не только из Узбекистана, но и из других стран, сообщают в посольстве РФ в Узбекистане. Необходимо учитывать лишь одно: восстановлено ли у России регулярное авиасообщение с этими государствами или нет. Так, например, вполне законно можно воспользоваться рейсами из Казахстана, Кыргызстана и Таджикистана. Ранее узбекистанцам для въезда в РФ из третьих стран требовался вид на жительство в них. Теперь данное требование исключено. \"Это означает, что гражданам Узбекистана для данной цели теперь не обязательно иметь вид на жительство в этих странах\", — говорится в сообщении. Регулярные авиасообщения между Узбекистаном и Россией возобновлены с 1 апреля. Спустя пять дней первый рейс по маршруту \"Москва —Ташкент — Москва\" после годичного перерыва совершила авиакомпания “Аэрофлот”. Рейсы выполняются раз в неделю, по воскресеньям. С 7 апреля полеты возобновила и UzAirways: рейсы по маршруту \"Ташкент — Москва — Ташкент\" осуществляются по субботам. Однако двух рейсов в неделю, которыми можно воспользоваться без наличия основания для въезда в РФ, оказалось недостаточно, и бюджетные билеты на них довольно быстро закончились.  В связи с этим Минтранс Узбекистана продолжает переговоры с российской стороной по вопросу увеличения числа регулярных авиарейсов в зависимости от эпидемиологической ситуации. Принимаются также меры и для восстановления регулярного железнодорожного сообщения. При этом до сих пор обязательным, вне зависимости от того с какой страны въезжает человек, является наличие отрицательного теста на коронавирус, сделанный методом ПЦР не позднее чем за 72 часа до пересечения границы. Он также понадобится на чартерные рейса, где, помимо него, по-прежнему требуются документы, подтверждающие основание на въезд в РФ. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Посольство России в Узбекистане",
            "авиаперелет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/11/15803735_0:317:3076:2047_1920x0_80_0_0_7a03e64ad11d4e4747204fbace292f07.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/sud-vynes-prigovor-jenschinam-izbivshim-20-letnyuyu-v-proshlom-godu-18439385.html",
        "title": "Суд вынес приговор женщинам, избившим 20-летнюю девушку в прошлом году",
        "date": "2021-04-21 16:16:51",
        "text": "Потерпевшая отказалась от всех претензий к обидчицам, несмотря на это они получили до 1,5 лет ограничения свободы.\nТАШКЕНТ, 21 апр — Sputnik. Суд по уголовным делам Кушкупирского района Хорезмской области вынес приговор четырем женщинам, летом 2020 года избившим 20-летнюю возлюбленную сына одной из них, сообщают в Следственном департаменте при МВД Узбекистана. Уголовное дело рассматривалось по статье о хулиганстве. Согласно материалам следствия, поздно вечером 9 июня девушка возвращалась со своими подругами домой, когда к компании подъехал автомобиль Daewoo Nexia, где, помимо водителя, находились четыре женщины. Выйдя из машины, они начали скандалить с ней, обвиняя в том, что она разрушает семью сына одной из них, оставляя троих его детей сиротами. После порции оскорблений женщины начали избивать девушку палкой, а затем достали ножницы и отрезали ей волосы. Водитель же снимал происходящее на камеру мобильного телефона. Позже эта запись появилась в Сети. Нападавшие, по мнению обвинения, \"совершили действия, отличающиеся по своему содержанию исключительным цинизмом, выражающимся в демонстративном пренебрежении к общепринятым нормам нравственности\". В результате нападения девушка получила кровоподтеки в области левого запястья, обоих плеч, левого бедра, голени и груди. Экспертиза охарактеризовала их как легкие телесные повреждения. По данному уголовному делу был проведен ряд следственных действий. Установлено, что пострадавшая с 2016 года живет вместе с сыном одной из нападавших и у них есть ребенок.  Сама же девушка в итоге отказалась от всех претензий к своим обидчицам. Учитывая это, суд приговорил трех из них к году и шести месяцам, а одну — к одному году ограничения свободы.  ",
        "tags": [
            "Происшествия",
            "криминал",
            "Происшествия и криминал в Узбекистане",
            "уголовный суд"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/04/15933924_0:0:3282:1847_1920x0_80_0_0_fbde351744763f58f3acf51d0a37942b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/uchenyy-zemlya-vozvraschaetsya-k-tomu-razvitiyu-kotoroe-bylo-35-mln-let-nazad-18438462.html",
        "title": "Ученый: Земля возвращается к тому развитию, которое было 35 млн лет назад",
        "date": "2021-04-21 15:53:58",
        "text": "Пока ни о каком воскрешении гигантских носорогов, живших в древности, или иных существ речи не идет.\nТАШКЕНТ, 21 апр — Sputnik. Ученые не перестают предупреждать о глобальном потеплении, которое меняет все процессы, происходящие на нашей планете. Так, исследователи заявили, что температура на Земле растет настолько стремительно, что в скором времени достигнет показателей, которые отмечались 35 миллионов лет назад. Причем эти значения могут сравняться уже буквально через пару лет.  Такое мнение высказал старший научный сотрудник Института физики атмосферы РАН Александр Чернокульский. Между тем ученый поспешил успокоить и напомнить, что температура — это только один из показателей изменений климата. Пока ни о каком воскрешении гигантских носорогов, живших в древности, или иных существ речи не идет. \"Вся система была иной. Совершенно была другая растительность, другое расположение материков. Не было там такого количества ледников, уровень океана был другим, химический состав атмосферы был другой\", — пояснил Чернокульский. Поэтому, конечно, к тому, что было, Земля уже не вернется, убежден исследователь. Однако некоторые ученые не согласны, что мир движется в сторону глобального потепления.  Специалисты утверждают, что планета, наоборот, стоит на пороге нового Ледникового периода. ",
        "tags": [
            "Общество",
            "Наука",
            "климат",
            "глобальное потепление",
            "Земля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18438609_125:143:1291:799_1920x0_80_0_0_a5c94162ca2bccbf9beaac183c59cff5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/metro-moskvy-stanet-takim-tixim-chto-v-vagonax-mojno-budet-peresheptyvatsya-18437881.html",
        "title": "Метро Москвы станет таким тихим, что в вагонах можно будет перешептываться",
        "date": "2021-04-21 15:33:42",
        "text": "Это станет возможным благодаря вытяжной вентиляции, которая будет попеременно то включаться, то выключаться.\nТАШКЕНТ, 21 апр — Sputnik. Московское метро славится своей высокой технологичностью: в столичных вагонах установлены зарядные станции для гаджетов, есть телевизоры и кондиционеры. Теперь появится еще и шумоизоляция. Департамент транспорта представил обновленный поезд \"Москва-2020\".  Отмечается, что в нем пассажиры смогут \"даже разговаривать шепотом\". Система внешнего шумоподавления разрабатывается совместно с \"ТМХ Инжиниринг\". Ожидается, что прочувствовать тишину жители и гости столицы смогут уже в мае. Пока поезд \"Москва-2020\" курсирует только по Кольцевой линии метро, однако уже в этом году составы появятся на всех ветках. ",
        "tags": [
            "Россия",
            "Москва",
            "метро"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18437811_0:66:1281:786_1920x0_80_0_0_d58c74c74b82a01eab067a270928e98b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/agropromyshlennyy-rossiyskiy-desant-gotovitsya-shturmovat-agroexpouzbekistan-2021-18436615.html",
        "title": "Агропромышленный российский десант готовится штурмовать AgroExpoUzbekistan-2021",
        "date": "2021-04-21 14:42:26",
        "text": "Крупнейшие российские производители сельхозтехники готовятся принять участие в международной отраслевой выставке в Ташкенте и укрепить тем самым свои позиции на мировом рынке. \nТАШКЕНТ, 21 апр — Sputnik. Двадцать два российских предприятия примут участие в Международной выставке сельхозтехники, садоводства, тепличного хозяйства, растениеводства и животноводства AgroExpoUzbekistan-2021, которая стартует 28 июня 2021 года в Ташкенте. Россию готовятся представлять такие крупные игроки, как \"Ростсельмаш\", Петербургский тракторный завод (\"КИРОВЕЦ\"), \"КЛЕВЕР\", Краснокамский РМЗ, \"Пегас-Агро\", \"Воронежсельмаш\", \"Мельинвест\", \"Евротехника\" (AMAZONE), Объединение \"АЛМАЗ\", \"Ингениум\", машиностроительный завод \"Тонар\" и другие.  Павильон российских представителей займет площадь более 700 квадратных метров. Посетители смогут увидеть новые отечественные разработки и популярные модели колесных тракторов, зерно- и кормоуборочных комбайнов, почвообрабатывающей техники, опрыскивателей-разбрасывателей, оборудования для переработки и хранения зерна, кормозаготовительного оборудования, погрузчиков, прицепов и полуприцепов для транспортировки сельскохозяйственных грузов и многое другое. AgroExpoUzbekistan является одним из важнейших событий в сфере сельского хозяйства Центральной Азии. В 2019 году выставка собрала около 200 участников и более 5,5 тысячи посетителей не только из Узбекистана, но и из Казахстана, Кыргызстана и других стран региона. Для Узбекистана сельское хозяйство – одна из ключевых отраслей экономики. В отрасли занято более 40 процентов рабочей силы страны, доля АПК в ВВП составляет около 1/3, во внутреннем товарообороте – около 70 процентов. С 2000-го отрасль стабильно растет с темпом около 6 процентов ежегодно.  Развитие агропродовольственного сектора является одним из стратегических приоритетов Узбекистана. В рамках Стратегии развития сельского хозяйства страны на 2020-2030 годы предусмотрено обеспечение продовольственной безопасности и повышение экспортного потенциала аграрного сектора.  \"Инновационный фактор развития сельскохозяйственной сферы в Узбекистане выходит на первый план\", – отметил министр сельского хозяйства Узбекистана Жамшид Ходжаев на совещании руководителей аграрной сферы стран Центральной Азии в марте 2021 года. Потребности агропромышленного сектора Узбекистана в новой технике и оборудовании ежегодно растут и не могут быть удовлетворены за счет внутреннего производства. В стране действуют 14 предприятий сельскохозяйственного машиностроения, объем производства которых составил около 8 000 единиц в 2017 году и более 6 000 единиц – за первое полугодие 2018-го, в то время как дефицит техники в пиковый сезон проведения агротехнических работ составляет до 100 тысяч единиц (тракторов, комбайнов и т. д.). При этом значительная часть используемой сельхозтехники морально и физически устарела. Российские сельхозмашиностроители давно сотрудничают с узбекскими аграриями. Бизнес-партнерство успешно развивается по двум направлениям: прямой экспорт техники из России в Узбекистан и совместные проекты по выпуску наиболее востребованных моделей на территории Узбекистана по принципу локализации производства.  Российский экспорт техники и оборудования для АПК в Узбекистан увеличивается каждый год в среднем на 5-6 процентов. По данным Ассоциации \"Росспецмаш\", за первое полугодие 2020-го российские производители поставили в Узбекистан техники и оборудования на общую сумму 522 млн рублей, что на 5 процентов больше, чем за аналогичный период прошлого года.  В 2017-м на базе АО \"Чирчикский завод сельскохозяйственной техники\" лидер российского сельхозмашиностроения  —компания \"Ростсельмаш\" — запустил производство зерноуборочных комбайнов VECTOR 410 и тракторов RSM 2375. Участие российских производителей сельхозтехники в выставке AgroExpoUzbekistan играет важную роль в укреплении и расширении сложившегося российско-узбекского сотрудничества. Накопленный за долгие годы успешный опыт работы с узбекскими партнерами и покупателями из других стран Центральной Азии подтверждает живой интерес к российской продукции, ее востребованность на рынке региона. Каждый год заключаются новые контракты на закупку российской техники и оборудования для АПК, запускаются совместные проекты по локализации производства, развивается сотрудничество в инвестиционной сфере. Участие в AgroExpoUzbekistan-2021 при поддержке Минпромторга России позволит российским машиностроителям сделать следующий шаг в укреплении сотрудничества с компаниями из Узбекистана и других стран Центральной Азии, увеличить экспорт высокотехнологичной продукции, а также укрепить позиции российской сельхозтехники на мировом рынке.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ташкент",
            "Выставка",
            "Минпромторг"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18190028_0:512:2731:2048_1920x0_80_0_0_c76edd9a0d45b66ced43abbd1e42c077.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/v-kazaxstane-razoshlas-po-shvam-novostroyka--video-18436210.html",
        "title": "В Казахстане \"разошлась по швам\" новостройка — видео",
        "date": "2021-04-21 14:39:54",
        "text": "Многоэтажный дом был введен в эксплуатацию совсем недавно — в 2019 году.\nТАШКЕНТ, 21 апр — Sputnik. В казахстанском городе Усть-Каменогорск жилой дом начал буквально \"трещать по швам\". На кадрах видно, как каменная вата раскрошилась и выдавила облицовку стен.  Причем здание построили недавно — жильцы получили ключи от своих квартир в 2019 году.  На то, что новостройка обваливается, местные жители жаловались еще в декабре. Кроме того, выяснилось, что в доме тяжело зимовать, поскольку отсутствуют утеплители между этажами. В итоге воздух в квартирах не прогревают даже горячие батареи. Сейчас \"треснувшее по швам\" здание проверяют сотрудники отдела жилищных отношений. ",
        "tags": [
            "В мире",
            "Казахстан",
            "дом",
            "новостройка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18436306_0:361:1080:969_1920x0_80_0_0_f5277b5d615236af0a521d238b290df4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/putin-zayavil-chto-rynok-truda-v-rossii-mojet-vosstanovitsya-uje-k-kontsu-goda-18433204.html",
        "title": "Путин заявил, что рынок труда в России может восстановиться уже к концу года",
        "date": "2021-04-21 13:22:08",
        "text": "Сегодня, 21 апреля, российский лидер выступил с ежегодным посланием Федеральному собранию. \nТАШКЕНТ, 21 апр — Sputnik. Президент РФ Владимир Путин заявил, что к концу 2021 года российский рынок труда должен быть уже восстановлен. Однако правительству следует постараться решить эту задачу побыстрее.  Путин напомнил, что в 2020 году в России удалось сохранить свыше 5 миллионов рабочих мест. Этому поспособствовали в том числе льготные кредиты для бизнеса, направленные на выплату зарплат. \"К сожалению, избежать сокращения совсем было невозможно. Понимаю, как непросто тем, кто потерял работу. Правительству поставлена задача к концу текущего года восстановить рынок труда, но надо постараться решить ее раньше, чтобы люди стали быстрее получать стабильный заработок\", — заявил президент в ходе ежегодного послания Федеральному собранию. Ранее в России начали постепенно снимать ограничения для трудовых мигрантов. Одной из первых стала Москва. Столичный миграционный центр уже открыл представительство в Узбекистане, чтобы по заявкам российских работодателей проводить подбор рабочих и организовывать их въезд в Москву. Узбекистанцев-нелегалов между тем предупредили о возможном выдворении из России. Граждане республики должны до 15 июня \"выйти из тени\", иначе их ожидает депортация. Об этом предупредило Агентство по вопросам внешней трудовой миграции Минзанятости и трудовых отношений республики. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "рынок",
            "работа",
            "Ежегодное послание президента РФ Федеральному собранию",
            "трудовые мигранты",
            "Федеральное собрание"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18434842_0:0:3127:1759_1920x0_80_0_0_602f72d79c0ce8be28ac4b312d3e7c94.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/v-uzbekistane-oshtrafovali-matiz-za-prevyshenie-skorosti-na-evakuatore-18433346.html",
        "title": "В Узбекистане оштрафовали Matiz за превышение скорости на эвакуаторе",
        "date": "2021-04-21 13:04:21",
        "text": "Водитель автомобиля Matiz получил штраф за превышение скорости, в то время как машину перевозил эвакуатор. В МВД назвали случившееся ошибкой и объяснили причину произошедшего.\nТАШКЕНТ, 21 апр — Sputnik. Водитель Matiz получил штраф за превышение скорости в одном из городов Узбекистана. Снимок с камеры дорожного видеонаблюдения распространился в социальных сетях. Все бы ничего, только вот легковушка в этот момент находилась на эвакуаторе и технически просто не могла нарушить ни одного правила дорожного движения. Однако у искусственного интеллекта свои взгляды на происходящее. В МВД Sputnik пояснили, что данный конфуз случился в Сырдарье из-за банальной ошибки техники.  \"Участие человека в этом процессе минимально. Система автоматически зафиксировала номера автомобиля Matiz, поскольку номера эвакуатора не были видны. Это нормальное явление. Тут нет никакой проблемы\", — прокомментировали в ведомстве. Там подчеркнули, что подобные ошибки случаются во всем мире и, как правило, разрешаются в пользу водителя. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "МВД",
            "ПДД",
            "правонарушение",
            "Сырдарья"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/20/97/209785_0:0:3073:1728_1920x0_80_0_0_ec3287f4b2c3b83ad22551e00ada9b07.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18433261_0:0:1019:1280_1920x0_80_0_0_ed27a20cd498f3279903ec7f79a04744.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/doktor-myasnikov-svyazal-datu-rojdeniya-s-razvitiem-zabolevaniy-18432144.html",
        "title": "Доктор Мясников объяснил связь между датой рождения и болезнями",
        "date": "2021-04-21 12:45:41",
        "text": "Врач отдельно обратил внимание, что здесь никак не замешана генетика.\nТАШКЕНТ, 21 апр — Sputnik. Врач и телеведущий Александр Мясников объяснил взаимосвязь между месяцем рождения и развитием у человека тех или иных заболеваний. По его словам, американские ученые провели исследование, в котором приняли участие более 1,5 миллиона человек.  Результаты показали следующее: у людей, родившихся в январе, чаще диагностировали гипертонию и кардиомиопатию.  У \"февральских\" испытуемых, в свою очередь, проявлялись проблемы с дыхательной системой.  У тех, кто появился на свет в марте, чаще остальных наблюдался порок митрального клапана сердца и аритмия. Люди, родившиеся в апреле, больше склонны к стенокардии, а у рожденных в мае встречался низкий вес при рождении. Слабые места также выявили у тех, кто родился летом: у \"июньских\" обнаружили предрасположенность к инфаркту миокарда, у \"июльских\" — к гипертонии и болезням мочевыводящих путей, у \"августовских\"— к астме. Что касается рожденных в сентябре, то у них, как правило, ослаблен  желудочно-кишечный тракт. Из-за этого их часто может тошнить. А вот такие заболевания, как ОРЗ, ОРВИ и ИППП, в основном выявляются у \"октябрьских\" пациентов. У родившихся в ноябре чаще остальных возникает ишемическая болезнь сердца, аритмия и рак легких. \"Декабрьских\" людей, как правило, имеют дело с синяками и различными травмами, добавил Мясников. Врач отдельно обратил внимание, что здесь никак не замешана генетика. Взаимосвязь между датой рождения и болезнями показала простая статистика. ",
        "tags": [
            "Общество",
            "здоровье",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18432116_0:330:2952:1991_1920x0_80_0_0_028469dc0031ad91d71b6c3fa8a45bec.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/spasateli-vyzvolili-iz-iskorejennogo-avto-130-jivotnyx-18431898.html",
        "title": "Спасатели вызволили из искореженного авто 130 животных",
        "date": "2021-04-21 12:11:36",
        "text": "В Джизакской области перевернулся грузовик, перевозивший мелкий рогатый скот. Выбраться из машины животным помогли спасатели. Часть овец погибла.\nТАШКЕНТ, 21 апр — Sputnik. Сотрудники МЧС спасли жизни 130 овец, вызволив их из искореженного большегруза, перевернувшегося во время транспортировки животных, сообщают в ведомстве. ДТП произошло вечером во вторник на 3-м километре автодороги 4Р-38 на территории Пахтакорского района Джизакской области. Водитель грузовика не справился с управлением, в результате чего машина опрокинулась на обочину. К счастью, водитель не пострадал, однако помощь потребовалась овцам, которые находились в кузове грузовика.  \"В силу деформации двери кузова самостоятельно открыть не удалось, потому владелец автомобиля вызвал отряд спасателей регионального МЧС\", — говорится в сообщении.  Чтобы освободить животных, джизакским спасателям пришлось применить специальные технические приспособления. В результате удалось спасти 130 голов мелкого рогатого скота. Часть животных аварию все же не пережила. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "ДТП",
            "грузовик",
            "МЧС Узбекистана",
            "Джизакская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1413/02/14130257_0:44:1280:764_1920x0_80_0_0_f50d1ebda43cdaba03f8ba59267be484.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18431821_0:0:1280:960_1920x0_80_0_0_4758758db275ab032275000b2d45277a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/poslanie-prezidenta-rf-vladimira-putina-federalnomu-sobraniyu--translyatsiya-18428918.html",
        "title": "Послание президента РФ Владимира Путина Федеральному собранию — трансляция",
        "date": "2021-04-21 11:58:26",
        "text": "Сегодня, 21 апреля, российский лидер Владимир Путин огласит ежегодное послание Федеральному собранию.\nНа днях пресс-секретарь главы государства Дмитрий Песков упоминал, что в 2021 году обращение к парламенту \"так или иначе будет постковидным\". В этом году было сокращено число гостей и журналистов, а тем, кого допустили, необходимо быть в маске и соблюдать социальную дистанцию. Что касается самого послания, то председатель Совфеда Валентина Матвиенко ранее отметила высокую значимость выступления президента.  По ее мнению, это будет обращение \"нового времени\", которое сформирует \"новую систему координат\". Сколько будет длиться мероприятие, неизвестно. Пока \"рекордсменом\" является 2018 год: тогда выступление Путина заняло около двух часов. ",
        "tags": [
            "Видео",
            "Владимир Путин",
            "Москва",
            "Кремль",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/sbornaya-uzbekistana-vyshla-na-kubok-mira-po-futzalu-18431319.html",
        "title": "Сборная Узбекистана пробилась на Кубок мира по футзалу",
        "date": "2021-04-21 11:49:06",
        "text": "Изначально чемпионат мира по футзалу должен был состояться в 2020 году, однако из-за пандемии турнир перенесли на осень 2021-го.\nТАШКЕНТ, 21 апр — Sputnik. Сборная Узбекистана по футзалу выиграла путевку на ЧМ-2021, пишет \"Футболиум\". Решение было принято по итогам суммарных баллов, которые команды набрали на последних трех чемпионатах Азии по футзалу. Помимо Узбекистана, прямые путевки также получили сборные Ирана и Японии. \n\n#News | The Asian Football Confederation selects 5 Asian's teams based on thier performance in the last 3 AFC Futsal Championship.➯ Direct Slots (3) : Iran 🇮🇷, Japan 🇯🇵, Uzbekistan🇺🇿➯ Play - Off round for the 2 slots : Lebanon🇱🇧, Iraq 🇮🇶,Thailand 🇹🇭 and Vietnam 🇻🇳 pic.twitter.com/CX5OiZMukl— ASEAN FOOTBALL (@theaseanball) April 20, 2021\n Еще двух участников определят в раунде плей-офф — за путевку поборются команды Ливана, Ирака, Таиланда и Вьетнама. Изначально чемпионат мира по футзалу должен был состояться в 2020 году, однако из-за пандемии турнир перенесли на 2021-й. В итоге соревнование пройдет в сентябре-октябре на территории Литвы. ",
        "tags": [
            "Спорт",
            "Азиатская конфедерация футбола",
            "спорт",
            "Сборная Узбекистана",
            "Литва",
            "футзал",
            "сборная"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/197/00/1970004_0:94:1000:657_1920x0_80_0_0_3dbe76a715c81a06f496368b3acae048.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/uzbekistantsa-ubiytsu-jeny-i-chlenov-ee-semi-prigovorili-k-pojiznennomu--video-18430515.html",
        "title": "Убийцу жены и ее семьи приговорили к пожизненному заключению — видео",
        "date": "2021-04-21 11:19:08",
        "text": "Мужчина не смог смириться с беременность бывшей супруги, с которой они разошлись в марте 2020 года.\nТАШКЕНТ, 21 апр — Sputnik. В Кашкадарьинской области суд приговорил местного жителя к пожизненному заключению за массовое убийство. Трагедия произошла в декабре: А. Х., проживавший в Камашинском районе, зарезал свою супругу, тещу и двух племянников.  Следствие установило мотивы преступления. Отмечается, что мужчина узнал о беременности жены, с которой они расстались в марте 2020-го. Смириться с этим он не смог. В отношении А. Х. возбудили уголовное дело по статье \"Умышленное убийство при отягчающих обстоятельствах\" УК РУз. Подсудимый был признан виновным и приговорен к пожизненному заключению.   ",
        "tags": [
            "Общество",
            "Кашкадарьинская область",
            "Убийство",
            "дети",
            "Тюрьма"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15975554_10:0:1164:649_1920x0_80_0_0_da469a2891c1c478eab8c7b6cdecab81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/kosyaki-za-privivki-v-nyu-yorke-privivshimsya-ot-covid-razdali-marixuanu-18429718.html",
        "title": "\"Косяки за прививки\": в Нью-Йорке привившимся от COVID раздали марихуану",
        "date": "2021-04-21 10:51:56",
        "text": "Акция под названием \"Косяки за прививки\" была приурочена к \"особой дате\" — 20 апреля американцы отмечают так называемый день конопли.\nТАШКЕНТ, 21 апр — Sputnik. Накануне в центре Нью-Йорка прошла необычная акция: гражданам, вколовшим вакцину от COVID-19, раздали бесплатные самокрутки. Инициатором стала неправительственная организация DCMJ, выступающая за легализацию марихуаны в США. Один из основателей DCMJ Николас Шиллер рассказал РИА Новости, зачем нужна была эта акция. Прежде всего, 20 апреля некоторые американцы отмечают так называемый день конопли. И это был своеобразный способ отпраздновать \"особую дату\". Во-вторых, Шиллер убежден, что подобные предложения стимулируют граждан к вакцинации.  Система такая: человек приносит сертификат о наличии прививки — ему за это выдают косяк.  Отмечается, что вколоть можно любую из вакцин, одобренных в мире, \"засчитывается\" даже прививка российским \"Спутником V\", который пока недоступен в Штатах. Акция вызвала настоящий ажиотаж у жителей Нью-Йорка: за бесплатной самокруткой пришло свыше 4 тысяч человек.  Правда, не обошлось и без инцидентов: некоторые из граждан попытались обмануть организаторов, предъявив лишь справку о наличии антител. Кроме того, нашлись и те, кто акцию осудил: по мнению некоторых американцев, это по сути пропаганда наркотиков под прикрытием. Граждане напомнили, что марихуана в основном используется в медицинских целях, и это не шутки. ",
        "tags": [
            "В мире",
            "США",
            "Нью-Йорк",
            "Вакцина",
            "марихуана",
            "наркотики",
            "вакцинация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18429785_0:0:3119:2047_1920x0_80_0_0_d178508791f32c0e69a812d0b0bdf7a4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18429788_0:0:2949:2048_1920x0_80_0_0_1dc37cfabf014cadda7542d324021759.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/naznachen-dopolnitelnyy-poezd-dlya-vyvoza-uzbekistantsev-iz-rossii-18429357.html",
        "title": "Назначен дополнительный поезд для вывоза узбекистанцев из России",
        "date": "2021-04-21 10:20:50",
        "text": "Состав отправится со станции \"Волжский\" в пятницу вечером. \nТАШКЕНТ, 21 апр — Sputnik. Для вывоза граждан Узбекистана из России выделен дополнительный поезд № 483/484. Он проследует по маршруту \"Волжский — Ташкент\".  Состав отправится со станции \"Волжский\" 23 апреля в 20.50, сообщили в РЖД. Чтобы купить билеты, гражданам следует обратиться в любую железнодорожную кассу на территории РФ. Необходимо будет предъявить документы, подтверждающие узбекское гражданство.  Посадочный билет также можно купить на сайте РЖД или в приложении \"РЖД Пассажирам\". \"По территории Российской Федерации поезд проследует без дополнительных остановок\", — добавили в компании. Вывоз граждан Узбекистана осуществляется в рамках существующих международных договоренностей между правительствами обеих стран. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Поезд",
            "Мигранты",
            "Узбекистанцы",
            "РЖД",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0d/14963548_0:288:3127:2047_1920x0_80_0_0_b91bae5cd372eddb12848dd26279d538.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/deportatsiya-ili-amnistiya-chto-jdet-migrantov-iz-uzbekistana-posle-15-iyunya-18423680.html",
        "title": "Депортация или амнистия: что ждет мигрантов из Узбекистана после 15 июня",
        "date": "2021-04-21 10:16:38",
        "text": "На период пандемии российские власти пошли навстречу иностранным гражданам, которые по независящим от них обстоятельствам не смогли вернуться на родину или, работая в РФ, продлить все разрешительные документы. Но бесконечно так продолжаться не может.\n ТАШКЕНТ, 21 апр — Sputnik. Правоохранительные органы РФ напомнили представителям государств СНГ о необходимости легализовать всех своих граждан, находящихся на территории России без соответствующих разрешительных документов. После 15 июня — срока, до которого действует \"коронавирусный мораторий \" для мигрантов, — нелегалов будут депортировать. С одной стороны, в РФ остро чувствуется дефицит рабочих кадров, которых целые отрасли потеряли из-за всемирного локдауна и пандемии. С другой – есть установка на организованный и полностью открытый набор специалистов исключительно легальным образом. У всех остальных, кто остается в тени и не спешит регистрироваться в России, осталось два месяца на определение своего статуса. Выбор невелик: оформиться по закону или покинуть страну без гарантии вернуться обратно на заработки в ближайшее время, имея за собой более двух правонарушений.  Агентство по внешней трудовой миграции Узбекистана уже предупредило о возможных последствиях свыше 200 тысяч своих соотечественников, находящихся на нелегальном положении в России. Разъяснительная работа и призывы оформиться по закону продолжаются.  Кому в первую очередь грозит депортация, как решить вопрос возвращения на родину нескольких сотен тысяч нелегалов и что делать иностранцам, до сих пор находящимся в России на птичьих правах, — Sputnik выяснил у специалистов в сфере миграции. Кого в первую очередь может коснуться депортация после истечения моратория Эксперт Центра миграционных исследований, специалист в области миграционного права Дмитрий Михайлов уточнил, кого следует причислять к \"нелегальным мигрантам\", о которых так настойчиво напоминает МВД. \"В моем понимании речь идет в целом об иностранных гражданах, находящихся в России с нарушением действующего миграционного законодательства: иностранцы, которые не смогли в пандемию легализовать свое законное нахождение в РФ из-за закрытых органов МВД и других ведомств; лица, которые и до пандемии находились в РФ незаконно, в том числе иностранцы, прибывшие с подменными данными\". По мнению эксперта, российская сторона не может и не готова взять на себя колоссальные расходы по вывозу иностранных граждан, спецприемники также не способны принять всех \"нелегалов\", поэтому РФ рассчитывает на содействие в совершенствовании правовой базы миграционных процессов.  \"Массовое выдворение в Узбекистан и другие страны с дальнейшим запретом на въезд в РФ существенно усугубит экономическую ситуацию во всем регионе ЦА, где нет механизмов и средств для возвращения своих граждан. Разъяснительная работа, рассылка писем со стороны иностранных ведомств в отношении своих соотечественников-нелегалов проводится по адресу миграционного учета. На практике 99% иностранцев не проживают по месту регистрации, потому информация до них почти не доходит\".Дмитрий МихайловЭксперт Центра миграционных исследований В свою очередь председатель комиссии по миграции Совета по делам национальностей при правительстве Москвы Юрий Московский уверен, что для выхода из миграционного кризиса необходимо объединить усилия. \"Выступая перед коллегами, замминистра МВД РФ Александр Горовой дал понять, что необходимы конкретные предложения по исправлению ситуации с нелегальными мигрантами. Исходя из действующего закона, за два административных правонарушения иностранному гражданину грозит выдворение без дифференциации совершенного деяния, вне зависимости от его квалификации, принадлежности к ЕАЭС, СНГ или стране с визовым режимом. Это существенно тормозит нормальной поток рабочей силы\". Введенные временные правила пребывания иностранцев на территории РФ истекают, поэтому к 15 июня все нелегалы должны легализоваться или покинуть страну. Что изменится для мигрантов с середины июня 2021 года Юрист, эксперт по миграции Ботиржон Шермухаммад в интервью Sputnik напомнил, что в первом указе президента РФ, который вышел в апреле 2020 года, был пункт о том, что нельзя выдворять мигрантов до 15 июня 2020-го. При продлении действия документа этот пункт исключили. Получается, что с указанной даты и так всех трудовых мигрантов выдворяют при наличии оснований.  \"Кардинально ничего не меняется. Просто те льготы, которые были утверждены на основании указа президента РФ, заканчиваются. На данный момент человек, у которого регистрация истекла в марте прошлого года и не была продлена, может временно пребывать на территории России до 15 июня 2021 года. После этого срока продление регистрации возможно лишь при наличии патента\".Ботиржон ШермухаммадЮрист, эксперт по миграции Что же касается возможностей Узбекистана и государств СНГ по возвращению своих граждан, то тут у экспертов схожие мнения: вряд ли у стран ЦА сегодня есть ресурсы принять и трудоустроить столько соотечественников. Вместе с тем реалии таковы, что быстро вывезти нелегальных мигрантов невозможно, особенно в период закрытых границ и карантинных ограничений. Даже при организации спецрейсов – самолетами или поездами – на это уйдет до полугода. Что делать нелегальному мигранту, находящемуся сейчас в РФ? Как в таких условиях поступать самим мигрантам, чтобы не оказаться депортированными, а значит, и безработными?  \"Есть две категории иностранных граждан: первые – люди, которые до 15 марта 2020 года находились без документов, нелегально; вторые – мигранты с документами, которые на основании указа президента РФ не продлевали регистрацию и пользовались льготами, вытекающими из вышеупомянутого указа. До 15 июня 2021-го первые могут прийти в отделения МВД, написать заявления, пройти проверку по базам ведомства и встать на регистрационный учет либо же выехать из РФ. Вторым же, имевшим до пандемии легальный статус, достаточно просто оформить документы для продления срока пребывания либо выехать на родину\".Ботиржон ШермухаммадЮрист, эксперт по миграции Он напомнил, что для нарушителей миграционного законодательства запрет на въезд в РФ может составлять от 3 до 10 лет в зависимости от сроков нелегального пребывания и серьезности правонарушения. По словам юриста, сейчас между Узбекистаном и РФ идет обсуждение проекта амнистии для таких граждан, чтобы люди могли прийти в МВД и исправить свое положение на легальный статус. Но в подобном механизме, как показывает опыт Таджикистана, Кыргызстана и Молдовы, есть свои подводные камни. Амнистии объявляли по договору президентов двух стран, а распоряжение подписывал замминистра МВД. На местах это не работает, так как документ не имеет силы президентского указа, постановления правительства или закона.  Юрий Московский видит наиболее логичное и эффективное решение проблемы в разработке заинтересованными странами СНГ миграционного законодательства в тесном контакте с российскими коллегами. Отчасти разрешить ситуацию смогла бы миграционная амнистия, но объявленная в формате указа президента, что имело бы полную юридическую силу. Дмитрий Михайлов в свою очередь предлагает компромиссный вариант с депортацией тех иностранцев, которые не захотят или не смогут в данный момент полностью оплатить разрешительные документы: не применять к ним санкции при повторном въезде в Россию. Такой подход был бы выгоден обеим сторонам – и трудовым мигрантам, и РФ, экономика которой до сих пор испытывает серьезный дефицит рабочей силы в отельных отраслях. В любом случае, даже если дать возможность легализоваться всем желающим нелегальным мигрантам, часть из них просто финансово не сможет потянуть такие расходы и будет вынуждена вернуться на родину. В этой связи главным остается вопрос: как и за чей счет этот вывоз будет организован? ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "МВД России",
            "трудовые мигранты"
        ],
        "author": "Анна Черкасова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/392/88/3928883_0:316:3079:2048_1920x0_80_0_0_59671e3967cc365f0c3ca1e732372e9b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/ukraina-schitaet-chto-rossiya-mojet-nachat-voynu-uje-cherez-paru-nedel-18428476.html",
        "title": "Украина считает, что Россия может начать войну уже через пару недель",
        "date": "2021-04-21 09:38:07",
        "text": "Ранее свое мнение по поводу возможного военного конфликта высказал российский сенатор Алексей Пушков.\nТАШКЕНТ, 21 апр — Sputnik. Глава МИД Украины Дмитрий Кулеба оценил вероятность того, что на границе с Россией может вспыхнуть война. На пресс-конференции для иностранных СМИ министр заявил, что это именно Москва способна усилить напряженность и довести конфликт до военных действий.  \"Россия будет готова к тому, чтобы начать агрессию против Украины через несколько недель\", — отметил Кулеба. Впрочем, с этой позицией не согласны в Донбассе. Там ранее заявили, что конфликт обостряют именно украинские власти. На это указывают сразу несколько моментов. Первое: со стороны украинских военных участились обстрелы населенных пунктов ДНР и ЛНР .  Второе: Киев всячески тормозит мирное урегулирование конфликта. К примеру, недавно власти отказались от участия в переговорах трехсторонней контактной группы в Минске под предлогом \"недоверия\" к Беларуси. Третье: сам президент Украины Владимир Зеленский стал себе позволять довольно агрессивные высказывания в адрес Донбасса. Все эти действия, как утверждается, указывают на то, что Украина готова к войне. Уверенности ей придает и поддержка со стороны США.  Так, недавно глава Белого дома Джо Байден обещал помочь Киеву в случае начала военных действий. Эксперты считают, что именно это повлияло на резко возросшую уверенность украинских властей. Свое мнение высказала и Россия. Так, сенатор Алексей Пушков считает, что до войны дело вряд ли дойдет, поскольку Киев понимает последствия. Впрочем, по его словам, украинская сторона продолжит обстрелы и \"другие виды военной активности\". Пушков отметил, что \"провокация — лучший друг украинских властей и их главный инструмент сближения с Западом\". ",
        "tags": [
            "В мире",
            "Москва",
            "Киев",
            "Украина",
            "Донбасс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18428346_0:225:2182:1452_1920x0_80_0_0_97b595547406d059a9d4eea54ad7fa19.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/v-uzbekistane-zarabotaet-sistema-sotskontraktov-kakie-vyplaty-poluchat-grajdane-18427611.html",
        "title": "В Узбекистане заработает система соцконтрактов: какие выплаты получат граждане",
        "date": "2021-04-21 09:00:25",
        "text": "Пилотный проект будет запущен в 28 районах и городах республики.\nТАШКЕНТ, 21 апр — Sputnik. Правительство приняло постановление \"О мерах по обеспечению адресного и эффективного использования субсидий, стипендий, пенсий и других выплат незанятому населению за счет государственных средств\". Согласно документу, с 1 мая 2021 года в отдельных районах областей и городов (по списку) на пилотной основе незанятым лицам, ищущим работу и обратившимся в службы занятости, в том числе включенным в \"Железную\", \"Женскую\" и \"Молодежую\" тетради, будут выделяться субсидии, стипендии, пенсии и другие выплаты за счет государства. Кроме того, вводится практика заключения социального контракта между центрами занятости, в котором отражаются целевое использование средств и социальная ответственность сторон. Какие расходы покрывает государство В перечень выдаваемых государством выплат на основе социального контракта вошли пособие по безработице и субсидии для: регистрации в качестве индивидуального предпринимателя, микрофирмы и малого предприятия;выплаты страхового полиса в течение трех месяцев при получении кредита;оплаты арендной платы в течение трех месяцев с начала осуществления предпринимательской деятельности;обучения предпринимательству;установки легких конструкций теплиц;покупки саженцев и семян;внесения доли в уставной фонд сельского кооператива и другие. Пилотный проект будет запущен в 28 районах и городах республики. Минтруду поручено до 1 июля 2021 года в информационной системе сферы занятости разработать личные профили лиц, заключающих социальные контракты.  Временным положением о социальном контракте определены принципы, критерии, порядок заключения социальных контрактов, обязанности сторон.  Службы занятости ежемесячно оценивают эффективность выполнения социальных контрактов.  Оценка основывается на следующих критериях:  постоянная занятость;открытие бизнеса;начало ремесленнической деятельности;самозанятость;увеличение личных доходов и членов своей семьи;получение дохода от приусадебного участка;получение профессии и др. Итоги пилотного проекта проанализируют с привлечением экспертов Всемирного банка, Азиатского банка развития, МОТ до 1 декабря 2021-го. После этого будут разработаны предложения о целесообразности реализации этого проекта в остальных регионах страны. С 1 апреля действует Единая электронная информационная система, включающая идентификационный номер ID и территориальные границы каждой махалли, сведения о родителях, лишенных родительских прав, и детях, взятых под опеку, информацию о воспитанниках в дошкольных образовательных организациях. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "государство",
            "выплата",
            "безработица",
            "социальные пособия",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/622/08/6220884_0:0:1200:675_1920x0_80_0_0_eb4a4fefdbce3b882301b97c6d92a2ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/preduprejdenie-futbolnoy-superligi-za-rusofobiyu-pridetsya-platit-18427119.html",
        "title": "Предупреждение футбольной Суперлиги: за русофобию придется платить",
        "date": "2021-04-21 08:43:15",
        "text": "Вчера вечером журналистам стало известно, что футбольные клубы \"Челси\" и \"Манчестер Юнайтед\" готовятся к выходу из европейской Суперлиги, о создании которой было объявлено буквально два дня назад.\nБолее того, по сведениям СМИ, решение о роспуске турнира обсуждают все участники, поскольку они попали в эпицентр грандиознейшего скандала. \"Бомба\" была взорвана в воскресенье вечером, когда двенадцать клубов заявили о запуске новой футбольной организации — альтернативной существующей системе соревнований. В списке участников оказались самые-самые — наиболее успешные, популярные, богатые и титулованные клубы мира. Такие названия, как \"Манчестер Юнайтед\", \"Барселона\", \"Ливерпуль\", \"Реал\", \"Милан\" или \"Ювентус\", известны даже людям, крайне далеким от спорта и совершенно не интересующимся футболом. Инициатива вызвала яростно негативную реакцию со всех сторон. На Суперлигу обрушились не только действующие футбольные организации (которым, понятное дело, есть что терять), но также государственные власти и медиа. Эммануэль Макрон выразил поддержку французским клубам, отказавшимся от участия в новой ассоциации. Борис Джонсон пообещал сделать все возможное, чтобы предотвратить создание Суперлиги в предлагаемом формате. УЕФА грозит страшными карами \"отступникам\", в том числе исключением изо всех турниров (включая национальные чемпионаты), запретом футболистам играть за сборные и иском на 50 миллиардов евро. Доминирующее большинство мировых СМИ — вне зависимости от идеологических пристрастий — разносят проект. Журналисты не стесняются в выборе слов, среди прочего прибегая к таким эпитетам, как \"зловонный капитализм\". И они правы: в основе всего — банальная жажда наживы. При всех недостатках существующей системы мирового футбола она нацелена на поддержание разнообразия и конкуренции, на содействие развитию более слабых участников, которые, соревнуясь с сильнейшими, получают шанс на движение вперед. Ну а Суперлига должна замкнуть друг на друга самых лучших (и самых богатых, соответственно). Клубы-участники будут еще больше богатеть, выкачивать потенциальных звезд из команд, оставшихся за бортом, обрекая те на профессиональный и финансовый упадок. Это весьма эффективная бизнес-схема, обещающая астрономические барыши, — неудивительно, что под нее нашлись инвесторы. Согласно пресс-релизу о запуске Суперлиги, клубы-учредители получат 3,5 миллиарда евро для вложений в инфраструктуру и в качестве компенсации негативного эффекта пандемии.  По имеющейся информации, в новую ассоциацию готов вкладываться банк JP Morgan, а в разработке проекта активно участвовала финансовая компания Key Capital. Однако, дружно возмущаясь жадностью и аморальностью дельцов, западные страны не замечают — и не хотят замечать — политическую составляющую нынешних процессов. А именно она — политика — лежит в основе происходящего. В самой идее Суперлиги нет ничего принципиально нового. Данный проект регулярно обсуждался во влиятельных футбольных кругах уже более двадцати лет, с 1990-х годов, но каждый раз оставался на бумаге. Так почему же именно сейчас было заявлено о переходе от слов к делу, причем сделано это в максимально скандальном и конфронтационном виде? Главная причина — нарастающий кризис всей мировой системы большого спорта. И винить в нем Западу некого, кроме самого себя. За десятилетия холодной войны мировой спорт, вынужденный балансировать между противоборствующими геополитическими силами, превратился во многом в самостоятельного политического игрока.  Международные спортивные организации, формально разрозненные, по существу были прочно спаяны общими корпоративными интересами. Их влияние в профильной сфере было непоколебимым, и с ними были вынуждены считаться даже самые могущественные державы планеты. По окончании холодной войны ситуация исподволь, почти незаметно менялась, в результате чего Запад взял под контроль и подчинил себе львиную долю мировых спортивных структур.  А начиная со второй половины 2010-х он стал активно их использовать как инструмент геополитической борьбы, в первую очередь против России, проявления чего теперь можно наблюдать практически в ежедневном режиме. Данный процесс сравним с вытаскиванием кирпичей из стен дома: один-два, скорее всего, не нанесут ущерба его надежности и прочности.  Вот только все уже давно поставлено на поток, и многочисленные дыры зияют в некогда целостной системе, на глазах утратившей субъектность, самостоятельность и просто чувство самосохранения. В момент, когда мировой спорт позволил сделать себя инструментом антироссийской политики, дальнейшая его деградация стала неизбежной. Теперь закономерно активизировались другие, уже не государственные силы, заинтересованные рвать его на куски дальше и использовать в собственных целях. Очевидно, для Европы и в целом мировой спортивной бюрократии стало потрясением, что алчные бизнес-акулы нацелились на футбол, хотя это вполне логично, учитывая \"золотоносность\" данного вида спорта. Что касается России, то она давно предупреждала, что ничем хорошим политизация спорта не кончится. И даже если на этот раз идею Суперлиги удастся похоронить, это ничего принципиально не изменит — ящик Пандоры открыт. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "спорт",
            "Футбол",
            "Борис Джонсон",
            "Эммануэль Макрон",
            "русофобия"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18426942_0:139:2734:1677_1920x0_80_0_0_0b5f1927c6a65c224f9c7a87b94f2b04.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/rossiya-voinstvenno-i-agressivno-meshaet-ukraine-privlekat-novye-kredity-18426293.html",
        "title": "Россия воинственно и агрессивно мешает Украине привлекать новые кредиты",
        "date": "2021-04-21 08:26:30",
        "text": "Министр финансов Украины Сергей Марченко рассказал своим согражданам о проблемах с заимствованиями у украинского правительства. \nВиновата, разумеется, Россия: \"Сейчас воинственная риторика со стороны России наносит большой вред. Условия для заимствований тоже, мягко говоря, не очень позитивные.  За первые три месяца мы перевыполнили план заимствований на внутреннем рынке, что дало нам существенный запас ликвидности. Сейчас информационный фон, связанный с агрессивными действиями России, создает нервозность на рынках, что, соответственно, отражается и на котировках наших евробондов, и на активности инвесторов на внутреннем рынке.  Этот информационный фон, который, я считаю, создается искусственно и нам не помогает — это факт\". Действительно, на двух последних аукционах по размещению облигаций внутреннего государственного займа удалось привлечь мизерные суммы: 6 апреля — 1,6 миллиарда гривен, а 13 апреля — менее 1,1 миллиарда гривен (в эквиваленте). Вопрос в другом: правда ли провальные размещения были спровоцированы именно военной риторикой и точно ли таковой со стороны России. На самом деле факты говорят совсем о другом, но оправдывать любые неудачи российскими кознями очень удобно. А с учетом того факта, что отдельные страны называют виновных поименно, удивительно, что украинский министр не обвинил в сокращении интереса к украинским облигациям, скажем, Петрова и Боширова. Это было бы совсем уж в тренде. Для начала — пару слов о воинственной риторике. Осенью 2020 года вещать из всех утюгов о возможности \"освобождения Донбасса\" по \"карабахскому сценарию\" стали не только прикормленные украинской властью эксперты, но и официальные лица Министерства обороны Украины.  Вооруженные силы Украины начали проводить соответствующие учения. Примечательно, что \"карабахский сценарий\" тогда пришел на смену полюбившемуся ранее украинским патриотам \"хорватскому сценарию\", так же как в качестве чудо-оружия \"святой \"Байрактар\" пришел на смену \"святому \"Джавелину\". В феврале именно Украина начала демонстративно стягивать в Донбасс дополнительные подразделения и технику: эшелоны двигались среди бела дня через крупные населенные пункты, в интернет выкладывалось множество соответствующих видео.  И это само по себе можно назвать воинственной риторикой, хоть и молчаливой. Апофеозом нагнетания ситуации стало провокационное заявление главнокомандующего Вооруженных сил Украины (ВСУ) Руслана Хомчака, сделанное 30 марта: \"ВСУ сегодня готовятся к разным вариантам, и, конечно, мы готовимся к наступлению… Если вы спросите, мы сегодня готовы? Готовы!\" Примерно в этот момент в России началась переброска войск в регионы, граничащие с Украиной. А основные заявления о возможных последствиях для Украины в случае развязывания боевых действий прозвучали со стороны представителей российской власти и вовсе в апреле. Отреагировали ли покупатели облигаций внутреннего государственного займа Украины на воинственную риторику Киева? Да, безусловно.  И не только тем, что практически перестали покупать новые облигации, но и тем, что стали выходить из ранее купленных. Сумма облигаций в собственности нерезидентов достигла локального пика 19 марта, приблизившись к 105 миллиардам гривен.  Тогда еще массовой отправки российских войск в юго-западные регионы страны не наблюдалось. Но именно с этого дня вложения нерезидентов в украинские облигации стали сокращаться, уменьшившись уже до 96,6 миллиарда гривен. Из чего можно сделать вывод, что это была реакция на воинственную риторику в первую очередь со стороны Украины. Причем эту риторику никто и не думает прекращать: в день выхода интервью Марченко депутаты правящей партии \"Слуга народа\" от имени фракции обратились к президенту с призывом разорвать дипломатические отношения с Россией, начать мобилизацию и так далее.  К слову, обращение обнародовал бывший глава комитета Верховной рады по международным делам Богдан Яременко, который получил известность тем, что подбирал себе проституток прямо во время заседания парламента. Но проблемы для Украины отнюдь не ограничиваются опасениями перехода к горячей фазе противостояния в Донбассе. Есть еще целый ряд факторов, не способствующих притоку даже спекулятивных капиталов. Прежде всего, Украина пока не может договориться о продолжении кредитования с МВФ. Среди множества условий Запада в вопросе возобновления кредитования едва ли не важнейшим является отказ Украины от суверенитета над судебной властью.  Зеленский пытается выполнять установку \"западных партнеров\" и в ее рамках еще с конца прошлого года незаконно заблокировал работу Конституционного суда.  На днях он добился принятия в первом чтении законопроекта \"О конституционной процедуре\", направленного на уничтожение независимости КС.  Кроме того, президент честно пытается ликвидировать фрондирующий Окружной административный суд города Киева и наконец передать всю судебную систему в управление внешних сил. Но тут пока подвижки невелики, а перспективы туманны.  Разумеется, приостановка кредитования Украины со стороны МВФ не добавляет уверенности спекулянтам в возвратности их вложений. Показательно, что остались без внимания и просьбы Украины к Соединенным Штатам Америки о предоставлении кредитных гарантий Киеву. В 2014-2016 годах США несколько раз предоставляли Украине подобные гарантии, что позволяло Киеву привлекать миллиардные кредиты под очень низкий для Украины процент — немногим более двух процентов. Собственно, шантаж в 2016 году Джо Байденом (тогда вице-президент США) Петра Порошенко (тогда президент Украины) по поводу непредоставления миллиарда долларов, если не будет уволен генеральный прокурор Виктор Шокин, который расследовал дело против компании Burisma (где подвизался Байден-младший), как раз и касался не \"живого\" миллиарда долларов, а кредитных гарантий США на один миллиард долларов.  В Киеве думали, что после возврата демократов к власти вернутся и \"плюшки\" в виде кредитных гарантий — тем более масштабы украинских кредитов для США ничто. Но то ли из-за скандала вокруг Burisma, то ли из-за отношения к Зеленскому, то ли еще по каким причинам — Украина получила отказ. Еще одним фактором, который негативно влияет на привлечение внешнего финансирования, является продолжающийся обвал экономики. Несмотря на радужные планы украинского правительства годового роста реального ВВП на 4,6%, по итогам января — февраля Министерство экономики зафиксировало его падение на 2,8% к аналогичному периоду прошлого года.  Причем по сравнению с январем падение лишь ускорилось, а драйверами сокращения ВВП выступают одновременно строительство (минус 12,8%), промышленность (минус 4,2%), сельское хозяйство (минус 6,1%) и транспорт (минус 7,7%). То есть проблемы с заимствованиями выходят далеко за рамки информационного фона, о котором заявляет министр финансов Украины Марченко. Не говоря уж о том, что этот фон создает прежде всего сама Украина. И как их украинские власти планируют решать, пока до конца не ясно.  Между тем, по расчетам Национального банка Украины, только по государственным внешним долгам в 2021 году Украине придется потратить на погашение и обслуживание 8,6 миллиарда долларов. Причем на второй — четвертый кварталы приходится семь миллиардов долларов. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Москва",
            "Киев",
            "Украина",
            "Донбасс"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18426081_0:70:3071:1797_1920x0_80_0_0_2b90c5ecb3d2ff58d5608cfe6cb944f9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/veteranam-vtoroy-mirovoy-voyny-vyplatyat-po-12-mln-sumov-18425340.html",
        "title": "Ветеранам Второй мировой войны выплатят по 12 млн сумов",
        "date": "2021-04-21 08:01:27",
        "text": "Приближается 76-годовщина Великой Победы над нацизмом. По этому случаю в республике запланированы памятные мероприятия и торжества.\nТАШКЕНТ, 21 апр — Sputnik. Накануне президент Узбекистана Шавкат Мирзиёев подписал указ \"О поощрении участников Второй мировой войны\". Согласно документу, всем ветеранам выплатят единовременное денежное вознаграждение в размере 12 миллионов сумов. Причем сделано это будет в торжественной обстановке. \"Расходы, связанные с реализацией настоящего указа, произвести за счет средств республиканского бюджета РУз\", — говорится в тексте указа. Также участникам и инвалидам Второй мировой войны будут выделены бесплатные путевки в санатории республики на основании их пожеланий.  Кроме того, для ветеранов налажена постоянная патронажная служба с привлечением работников (на договорной основе) в целях обеспечения ухода за каждым из них, а также оказания медицинских и социальных услуг. Глава государства поручил провести в стране специальные встречи и культурно-просветительские вечера, посвященные защитникам свободы и чести Родины. Отдельно в документе подчеркивается, что мероприятия должны пройти со строгим соблюдением карантинных требований. ",
        "tags": [
            "Общество",
            "память",
            "ветеран",
            "президент Узбекистана",
            "Указ",
            "Великая Отечественная война",
            "выплата",
            "9 Мая",
            "Вторая мировая война",
            "ветераны"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18425313_0:158:3077:1889_1920x0_80_0_0_7c768ad41f601c4614a4139dfc4c00fc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210421/stalo-izvestno-vo-skolko-progremit-salyut-v-chest-9-maya-v-tashkente-18424915.html",
        "title": "Стало известно, во сколько прогремит салют в честь 9 Мая в Ташкенте",
        "date": "2021-04-21 07:38:09",
        "text": "Он станет поздравлением с великим праздником ветеранам, чей подвиг никогда не будет забыт.\nТАШКЕНТ, 21 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев подписал указ, посвященный предстоящему празднованию годовщины Великой Победы. В частности, в документе определено время традиционного салюта, которым ежегодно завершаются торжественные мероприятия. Его поручено организовать Министерству обороны республики. Залпы прогремят в Ташкенте 9 мая в 21.00.  В предыдущие года салюты были по-настоящему грандиозными: посмотреть пиротехническое шоу собирались сотни граждан.  Дети радостно визжали, взрослые кричали \"Ура\"!  В этом году салют будет не менее торжественным — он станет поздравлением с великим праздником ветеранам, чей подвиг никогда не будет забыт. ",
        "tags": [
            "Общество",
            "память",
            "президент Узбекистана",
            "Указ",
            "Великая Отечественная война",
            "салют",
            "9 Мая",
            "Вторая мировая война"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/818/16/8181674_0:160:3075:1889_1920x0_80_0_0_cc66709d4b45af71cbfe8e3cae369b5b.jpg"
        ]
    }
]