[
    {
        "url": "https://uz.sputniknews.ru/20210427/senat-prokontroliruet-problemy-selchan-perekryvshix-trassu-v-kashkadare-18520900.html",
        "title": "Сенат проконтролирует проблемы сельчан, перекрывших трассу в Кашкадарье",
        "date": "2021-04-27 20:46:39",
        "text": "Сельские жительницы перекрыли участок автодороги после того, как грузовик на этом месте насмерть сбил ребенка, который шел в школу, расположенную в соседнем селе. \nТАШКЕНТ, 27 апр — Sputnik. Комитет Сената по вопросам обороны и безопасности взял под контроль ситуацию, произошедшую в Кашкадарьинской области, где сельские жительницы перекрыли трассу А-378. Как заявил председатель Комитета Кутбидин Бурханов, Сенат изучит работу, направленную на решение проблем, беспокоящих население, проживающее в этом районе, и по результатам представит подробную информацию. Жительницы села Октунли махалли \"Кумдарё\" в Чиракчинском районе Кашкадарьинской области 23 апреля перекрыли автодорогу \"Карши — Самарканд\" в районе села Ходжаабад. Это случилось после случившегося 21 апреля смертельного ДТП, когда первоклассника, переходившего данную дорогу по пешеходному переходу, насмерть сбил грузовик.  Женщины требовали построить школу в их селе. Они заявляли, что их дети подвергаются ежедневной опасности, так как ближайшее общеобразовательное учреждение находится в соседнем селе. Туда в тот трагический день и шел мальчик.  После случившегося с местными жителями встретились представители администрации Кашкадарьинской области. На встрече речь шла об ускорении начала строительства школы на территории самой махалли \"Кумдарё\".  Как следует из комментария хокимията, на данной территории планируется строительство филиала школы №99 на 176 мест. Работы должны начаться во втором квартале года. В настоящее время проводится конкурс по отбору подрядных организаций. Новая школа начнет функционировать уже 1 сентября. ",
        "tags": [
            "Общество",
            "Кашкадарьинская область",
            "ДТП",
            "Школа",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18521004_0:0:1280:720_1920x0_80_0_0_210c5de11ce476bb2dfb51c8adfa1f6f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/chetvert-selskix-jiteley-uzbekistana-sozdayut-rodstvennye-braki-18520630.html",
        "title": "Четверть сельских жителей Узбекистана создают родственные браки",
        "date": "2021-04-27 19:41:44",
        "text": "Случаи заключения брака между родственниками и вопросы профилактики его негативных последствий обсуждались на заседании Республиканского общественного женского совета.\nТАШКЕНТ, 27 апр — Sputnik Число родственных браков в сельском местности Узбекистана составляет 20-25 процентов. Эти цифры озвучены на заседании Республиканского общественного женского совета 27 апреля. При этом, подобные случаи встречаются и в городах, говорится в сообщении информационной службы Сената по итогам заседания. Здесь их количество не превышает 10 процентов.  Помимо этого, обсуждены вопросы оказания практической помощи пострадавшим от домашнего насилия. Отмечалось, что после принятия закона \"О защите женщин от притеснения и насилия\" внедрен институт выдачи охранного ордера женщинам, пострадавшим от притеснения и насилия.   \"В 2020 году охранные ордера были выданы 14 774 женщинам. Однако случаи домашнего насилия все еще встречаются. С этой целью по инициативе главы государства создана система \"женской тетради\", в которую включено около 433 тысяч женщин, решены проблемы более 135 тысяч из них (31 процент)\", — говорится в сообщении. Члены совета утвердили дорожный карты по решению проблем, касающихся предупреждения родственных браков, домашнего насилия и оказанию практической помощи пострадавшим от него, состав рабочей группы и медиаплан. Кроме того, отмечалось, что в течение года намечено проведение углубленного медосмотра почти девяти миллионов женщин, в том числе принятие мер по лечению онкобольных. Сообщается также о разработке законопроекта об учреждении ордена \"Тумарис\", которым будут награждаться женщины за самоотверженный труд, вклад в повышение потенциала страны и проявление сильной воли. Также утвержден проект Положения об организации и проведении национального конкурса \"Женщина года\". ",
        "tags": [
            "Общество",
            "брак",
            "Сенат Олий Мажлиса Узбекистана",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/278/19/2781944_0:0:1200:675_1920x0_80_0_0_11d194c992a36fecc2c7ad4cf64b4c63.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/sergey-lavrov-otvet-na-popytki-ssha-peresech-krasnye-linii-budet-jestkim-18520296.html",
        "title": "Сергей Лавров: ответ на попытки США пересечь красные линии будет жестким",
        "date": "2021-04-27 19:12:12",
        "text": "Министр иностранных дел РФ Сергей Лавров рассказал в интервью РИА Новости, которое брал генеральный директор МИА \"Россия сегодня\" Дмитрий Киселев, о том, каким российская сторона видит выход из сложившейся ситуации, готовы ли к этому американские политики.\nВ последнее время отношения России и США находятся в явном кризисе: одни за другими следуют американские санкции, высылают дипломатов, Россия вынуждена принимать ответные меры, а из Вашингтона обещают \"наказывать\" Москву снова и снова. Глава МИД РФ объяснил, чем нынешняя обстановка в двусторонних отношениях хуже даже времен \"холодной войны\", как Россия будет реагировать, если Америка попытается пересечь \"красные линии\", высказал мнение о том, почему нельзя \"выбирать между телевизором и холодильником\". — Отношения с Америкой ну просто ни к черту. Я лично таких плохих не припомню. Уже хуже даже, чем \"холодная война\". Послы сидят в своих странах. Что будет дальше? Какой вариант развития? — Если бы это зависело только от нас, наверное, мы бы вернулись к нормальным отношениям и в качестве первого и, по-моему, очевидного, совсем не сложного шага обнулили бы все те меры, которые предпринимались по ограничению работы дипломатов России в США — в ответ мы ограничивали работу дипломатов США в России. Мы это предлагали администрации Байдена сразу, как только она принесла присягу и вступила в свои полномочия. Я упоминал об этом Блинкену. Не навязываясь. Просто сказал, что очевидным шагом для того, чтобы мы могли нормально работать, стало бы обнуление всего того, что начал Барак Обама, когда за пару недель до ухода с поста президента, хлопая дверью, срывая раздражение, арестовал российскую собственность, нарушая все Венские конвенции, выгнал российских дипломатов. Потом пошла цепная реакция.  Мы, кстати, долго терпели — мы же ждали до лета 2017 года, прежде чем отреагировать, потому что администрация Трампа нас просила не реагировать на уходящие эксцессы администрации Обамы, которая покидала Белый дом. Но и у администрации Трампа не получилось эту ситуацию вернуть в нормальное русло, поэтому мы вынуждены были ответить более-менее зеркально. Но американцы на этом не успокоились. Мы видим, что администрация Байдена тоже продолжает по этой наклонной плоскости скользить. Хотя в разговоре Путина с Байденом, который состоялся вскоре после инаугурации, в моем разговоре с государственным секретарем Блинкеном нам сказали наши американские визави, что они проводят серьезный обзор отношений с Россией и рассчитывают, что по итогам этого разговора многое станет понятным. Но итогом этого разговора стали новые санкции, на которые мы вынуждены были ответить уже не просто зеркально, а как многократно предупреждали — что мы, в конце концов, будем действовать ассиметрично. Это касается, в том числе, и существенного диспаритета в количестве дипломатов и других сотрудников, которые работают в американских дипломатических миссиях в России, превышая количество наших дипломатов в США. Мы об этом говорили, не буду углубляться.  Но если говорить о стратегическом видении наших отношений, то я очень надеюсь, что в Вашингтоне так же, как и мы, осознают ответственность за стратегическую стабильность в мире. Не только проблемы у РФ и США, не только проблемы, которые существенно осложняют жизнь наших граждан, их контакты, общение, ведение бизнеса и гуманитарных проектов — это еще и проблемы, которые подвергают серьезным рискам международную безопасность в самом широком смысле слова. Поэтому вы знаете, как мы отреагировали на эксцессы, которые прозвучали в известном интервью Джо Байдена телеканалу ABC. Вы знаете, как президент Путин отреагировал на предложение президента США провести встречу — мы восприняли позитивно. Мы хотим понять все аспекты этой инициативы, изучением которой мы сейчас и занимаемся.  Еще раз скажу, если США прекратят действовать с позиции суверена, как об этом сказал президент, выступая с посланием Федеральному собранию, если они осознают бесперспективность каких-либо попыток возрождать однополярный мир, создавать какую-то конструкцию, где все будут подчинены западным странам и весь западный лагерь будет вербовать под свои знамена все другие страны на разных континентах против Китая и Российской Федерации, если США все-таки поймут, что не зря записаны в Уставе ООН такие принципы, как уважение суверенитета, территориальной целостности, невмешательства во внутренние дела и суверенное равенство государств — просто выполнят свои уставные обязательства — и будут вести диалог с нами, как и с любой другой страной — взаимоуважительно, на основе баланса интересов, который должен быть найден… Иначе у нас ничего не получится.  Президент об этом четко сказал в послании, подчеркнув, что мы готовы на самые широкие договоренности, если это отвечает нашим интересам. И, конечно, будем жестко реагировать на любые попытки пересечь \"красные линии\", которые, как вы слышали, мы определяем сами.  — Насколько реалистично ожидать, что они осознают это, откажутся от позиции сюзерена? Ведь надежда - это хорошо, но реальность совсем другая.  — Я не высказывал надежды. Я сказал, на каких условиях мы будем готовы разговаривать.  — А если нет, то? — Ну, если нет — это их выбор. Значит, будем жить в условиях, как вы сказали, то ли \"холодной войны\", то ли в условиях еще хуже. Я считаю, что в \"холодную войну\" напряжение было, конечно, очень серьезное, не раз возникали рискованные ситуации, кризисные ситуации. Но было взаимное уважение, которое сейчас в дефиците. И где-то даже проскакивают шизофренические нотки в высказываниях некоторых деятелей в Вашингтоне. Недавно официальный представитель Белого дома заявила, что санкции будут продолжены в отношении России, что санкции дают примерно тот эффект, на который рассчитывал Вашингтон, и что целью санкций является снижение напряженности в отношениях США и России. Я даже не могу это комментировать. Надеюсь, всем понятно, что такого рода заявления не делают чести тем, кто отстаивает такую политику в Белом доме.  — Мне приходилось слышать мнение, что дипломаты плохо работают, не могут построить отношения – мы все упираемся, наша позиция совсем не гибкая, не эластичная и поэтому отношения плохие. — Да, я читаю тоже эти оценки, благо у нас свобода слова, я считаю, существенно более защищена, чем во многих западных странах, включая те же США. Я читаю и оппозиционные Интернет-ресурсы, газеты, и считаю, что, наверное, эти люди имеют право на выражение своей точки зрения, которая заключается в том, что вот если бы мы не спорили с Западом, у нас сейчас был бы пармезан и многое другое, чего нам искренне не хватает. А вот когда закрыли по каким-то причинам закупку продовольствия на Западе, причем не объясняя, что это была ответная мера – просто прекратили закупать продовольствие, стали заниматься импортозамещением, продукты подорожали. Знаете, это узкий и однобокий взгляд, исключительно с позиции благополучия — выбирать между телевизором и холодильником. Это — их язык на котором они разговаривают. Если уж они так считают принципиальным воспринимать ценности США, напомню высказывание, по-моему, величайшего президента США Джона Кеннеди: \"Не думай о том, что твоя страна может сделать для тебя. Думай о том, что ты можешь сделать для своей страны\". Это радикальное отличие от нынешних либеральных взглядов, когда только личное благополучие, личное самочувствие имеет решающее значение.  Те, кто продвигают такие философские подходы, по-моему, не то что не понимают нашего генетического кода, они пытаются его всячески подрывать. Потому что кроме желания жить хорошо, жить сыто, быть уверенным за своих детей, друзей, родных, всегда в нашей стране чувство национальной гордости играло не меньшую роль во всем том, что делалось за всю нашу тысячелетнюю историю. Если кто-то считает, что для него или, как сейчас корректно говорить, для нее, эти ценности уже не имеют значения, это их выбор. Но я убежден, что подавляющее большинство нашего народа думает иначе.  — Рассчитываете ли Вы на встречу с Блинкеном? Когда эта встреча может состояться и состоится ли вообще в обозримой перспективе? — Когда мы говорили по телефону, я его, в соответствии с дипломатическим этикетом, поздравил. Мы обменялись некоторыми оценками ситуации. Беседа была, я считаю, доброжелательной, спокойной, прагматичной. Я отметил, что когда наши американские коллеги завершат формирование всех своих штатов в госдепартаменте, в том числе, мы будем готовы возобновлять контакты при том понимании, что мы будем искать взаимоприемлемые договоренности по многим проблемам, начиная с функционирования дипломатических миссий, завершая стратегической стабильностью и многими другими вещами. Американский и российский бизнес заинтересованы в том, чтобы расширять свое сотрудничество, о чем недавно Американо-российская торговая палата нам сообщала. Мы закончили на том, что будут какие-то совместные многосторонние мероприятия, на полях которых можно переговорить при случае. Пока никаких сигналов со стороны США не поступало.  Если говорить о календаре мероприятий – через три недели Россия будет перенимать эстафету председательства в Арктическом совете у Исландии. В Рейкьявике планируется, по-моему, 20-21 мая министерская встреча. Если американскую делегацию будет возглавлять госсекретарь, я, конечно, буду готов в случае его заинтересованности с ним переговорить. Я, учитывая, что мы на два года заступаем председателем Арктического совета, уже объявил нашим исландским коллегам, что буду участвовать в этом министерском заседании. ",
        "tags": [
            "Россия",
            "США",
            "Сергей Лавров",
            "дипломат",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18520253_0:96:3072:1824_1920x0_80_0_0_357f2864b83035f97f26278ad7b3736c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/nauchnyy-impuls-chto-privneslo-tashkentskoe-zemletryasenie-v-seysmologiyu--zavyalov-18519989.html",
        "title": "Научный импульс: что привнесло ташкентское землетрясение в сейсмологию — Завьялов",
        "date": "2021-04-27 18:28:36",
        "text": "Заведующий лабораторией сейсмической опасности Института физики Земли им. О.Ю. Шмидта РАН, доктор физико-математических наук Алексей Завьялов рассказал, какой вклад ученые-сейсмологи из Ташкента внесли в науку после катастрофы 1966 года.\nТашкентское землетрясение стало поворотной точкой не только в развитии столицы Узбекистана и всей республики, но и сейсмологии. Ведущие специалисты из СССР исследовали это явление, отмечали закономерности и разрабатывали методы прогнозирования подобных природных катаклизмов. Завьялов о значении Ташкентского землетрясения для изучения сейсмологии00:0004:5810,811,52iО выпускеСкачатьСмотреть все эпизодыЗавьялов о значении Ташкентского землетрясения для изучения сейсмологии В частности, один из методов, позволяющих спрогнозировать землетрясение, связан с характерным, закономерным изменением концентрации радона в грунтовых водах. Он получил широкое распространение именно после ташкентских событий. \"Этот метод сегодня активно разрабатывают в Иркутске и на Камчатке. Но в подобном подходе есть свои нюансы. К примеру, брать пробы воды нужно очень аккуратно и тщательно, чтобы избежать примесей из воздуха. В 1960-е технологии были другими, а многие исследования проводились вручную. Сегодня, конечно, возможности позволяют проводить анализ автоматизированно и даже дистанционно\", — пояснил эксперт. Научные изыскания в сфере геологии и сейсмологии придали данной сфере дополнительный импульс: уже через год после катастрофического землетрясения в Узбекистане был создан Институт сейсмологии — один из первых специализированных сейсмологических институтов в республиках Советского Союза. А еще через 7 лет, в мае 1974 года, в Ташкенте проведен Первый Международный симпозиум по прогнозированию этого природного явления. \"До начала 1990-х годов в институтах РФ, в том числе в Институте физики Земли им. О.Ю. Шмидта РАН, было много стажеров по сейсмологии из Узбекистана, которые не только обучались, но и работали совместно с российскими коллегами. После долгого перерыва такое сотрудничество сегодня постепенно возрождается\", — подчеркнул Завьялов. По его словам, колоссальный накопленный узбекистанскими коллегами опыт важно сохранять и приумножать для развития науки в такой стратегически важной сфере. Подробнее о ликвидации последствий ташкентского землетрясения, а также о научных изысканиях, которые вели местные специалисты для прогнозирования этого катаклизма, читайте в спецпроекте Sputnik Узбекистан. ",
        "tags": [
            "Общество",
            "Радио",
            "Наука"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/1c/14639037_0:17:829:483_1920x0_80_0_0_50ae364133cafeaad54bae73a27231bb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-tashkente-nachalas-vaktsinatsiya-vospitateley-i-uchiteley-18519699.html",
        "title": "В Ташкенте началась вакцинация воспитателей и учителей",
        "date": "2021-04-27 18:25:15",
        "text": "В столице Узбекистана стартовала вакцинация воспитателей детсадов и учителей школ, а с 28 апреля начнется вакцинация “Спутником V”.\nТАШКЕНТ, 27 апр — Sputnik. С 27 апреля в столице Узбекистана стартовала вакцинация воспитателей детсадов и учителей школ. Об этом заявил на брифинге заместитель начальника главного управления здравоохранения Ташкента Улугбек Эгамбердиев. А с 28 апреля, подтверждает он, в центральных поликлиниках узбекской столицы начнется вакцинация российским препаратом “Спутник V”. Правда, пока только граждан старше 65 лет. Узбекская сторона одобрила препарат для массового применения еще в феврале, но требовалось время, чтобы определить и согласовать с властями РФ сроки и объемы поставки вакцины. Первая партия, состоящей из первого компонента, прибыла в Узбекистан в минувшую пятницу. Сегодня, 27 апреля, самолет доставил еще 50 тысяч доз второго компонента. Всего же в рамках контракта между РФПИ и правительством Узбекистана в страну осуществят поставку одного миллиона доз российской вакцины, рассчитанной для прививки полумиллиона человек. Ранее сообщалось, что половину стоимости всего закупаемого объема \"Спутника V\" профинансировал российский предприниматель узбекского происхождения Алишер Усманов. Сразу же после известия о прибытии в страну вакцины, в социальных сетях стали распространяться сообщения о том, что в частных клиниках уже появилась возможность привиться “Спутником V” за 500 тысяч сумов (порядка 50 долларов). Однако в службе санэпидблагополучия сегодня поспешили опровергнуть эти слухи, заявив, что прививка российским препаратом будет бесплатной. Тем временем вакцинация в Узбекистане, стартовавшая 1 апреля, в самом разгаре. По данным на 26 апреля уже привито 565 934 человека. Гражданам предлагается один из двух препаратов: индийский аналог AstraZeneca Covishield и китайско-узбекский ZF-UZ-VAC 2001. Еще один миллион доз последней также прибыл в Узбекистан 27 апреля. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Ситуация с коронавирусом в Узбекистане",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18283336_0:242:2969:1912_1920x0_80_0_0_967f44c086f8f9e29bdb573837906772.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/kucha-lyudey-veroyatno-umret-ilon-mask-raskryl-pravdu-o-kolonizatsii-marsa-18518306.html",
        "title": "\"Куча людей, вероятно, умрет\": Илон Маск раскрыл правду о колонизации Марса",
        "date": "2021-04-27 17:50:05",
        "text": "Между тем это будет \"славное приключение и невероятный опыт\", считает Маск. В конце 2020-го он заявлял, что человек впервые окажется на Красной планете через 6 лет.\nТАШКЕНТ, 27 апр — Sputnik. Американский предприниматель, миллиардер и руководитель компании SpaceX Илон Маск рассказал о том, каким будет полет человека на Марс. Он признал, что это будет опасное, длинное и непростое путешествие, и, безусловно, есть высокий риск не вернуться.  \"Да, можно умереть. Будет неудобно, возможно, у вас не будет хорошей еды, и все такое\", — заявил Маск в беседе с главой фонда X Prize Питером Диамандисом. Спикер, в свою очередь, отметил, что, даже зная это, тысячи людей мечтают стать первопроходцами. Заявки поступают ежедневно в большом количестве. Маск не стал скрывать, какая судьба ждет добровольцев. Он отдельно подчеркнул, что никого насильно не будут заставлять отправляться на Марс. Это решение человек принимает для себя сам. \"Честно говоря, куча людей, вероятно, умрет вначале. Добраться туда (до Марса. — Sputnik) непросто\", — подчеркнул бизнесмен. Сейчас компания SpaceX активно работает над созданием космического корабля Starship, который отправит первых колонизаторов на Красную планету. Последние несколько испытаний было неудачными, однако компания заявляет, что активно устраняет все ошибки, которые в итоге помогут создать идеальный корабль. ",
        "tags": [
            "В мире",
            "Космос",
            "Марс",
            "Илон Маск"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/neobxodima-li-maska-voditelyu-avto--otvet-gubdd-18519036.html",
        "title": "Необходима ли маска водителю авто — ответ ГУБДД",
        "date": "2021-04-27 17:22:06",
        "text": "Водителю личного автомобиля можно находиться в салоне без медицинской маски при условии, что он в нем один и только во время движения. \nТАШКЕНТ, 27 апр — Sputnik. МВД Узбекистана разъяснило водителям правила ношения защитных медицинских масок в салоне автомобиля. Как сообщает ГУБДД, водителю личного автомобиля можно находиться в салоне без медицинской маски при условии, что он в нем один и только во время движения.  \"Если вы управляете транспортным средством, можете снять маску, но только в том случае, если рядом с вами нет пассажира. Когда вы покидаете транспорт, то вы обязаны надеть маску. Пассажиры, которые садятся в такси или другое транспортное средство, в целях предотвращения заражения, должны всё время носить маску. Если вы ездите вместе с членами семьи или родственниками, надо исходить из здравого смысла\".Шохрух ГиясовНачальник управления МВД по связям с общественностью и СМИ При этом в ведомстве уточняют, что водители такси и общественного транспорта должны быть в маске всегда. Здесь подчеркнули, что смягчение карантинных ограничений не означает, что угроза коронавирусной инфекции отступила и напомнили, что здоровье людей, в том числе и собственное, зависит от сознательности и отношения к нормам санитарно-эпидемиологической безопасности. Власти Узбекистана усилили карантинные ограничения в стране с 18 апреля в связи с резким ростом заболеваемости COVID-19. Данное решение было озвучено на расширенном заседании под председательством премьер-министра Абдуллы Арипова. Глава правительства заявил о проникновении в республику \"африканского штамма\", который затрагивает, в том числе и детей дошкольного возраста. Ухудшение эпидситуации в Самарканде вынудила отправить с 27 апреля на двухнедельный карантин все детсады и школы города. А в конце недели ГУБДД отчиталось, что только за три дня электронные административные протоколы оформлены в отношении 380-ти нарушителей карантинного режима. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "МВД",
            "ГУБДД",
            "автомобилисты",
            "Коронавирус COVID-19",
            "защитные маски",
            "медицинская маска"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/17/15657143_0:0:2788:1569_1920x0_80_0_0_19ca9249c9b902acd41dc3e27fa202ff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/sergey-shoygu-pribyl-v-uzbekistan-na-peregovory-s-glavoy-minoborony-strany-18518700.html",
        "title": "Сергей Шойгу прибыл в Узбекистан на переговоры с главой Минобороны страны",
        "date": "2021-04-27 17:10:03",
        "text": "Шойгу прилетел из Таджикистана, где во вторник принял участие в заседании Совета министров обороны стран ОДКБ.\nТАШКЕНТ, 27 апр — Sputnik. Министр обороны РФ Сергей Шойгу прибыл с официальным визитом в Узбекистан. Глава военного ведомства намерен в среду провести переговоры со своим узбекским коллегой Баходиром Курбановым. Встреча состоится в Бухаре.  На повестке у сторон сразу несколько тем для обсуждения: проблемы международной и региональной безопасности, а также вопросы военного и военно-технического сотрудничества между РФ и Узбекистаном. Шойгу прилетел в республику из Таджикистана, где во вторник принял участие в заседании Совета министров обороны стран ОДКБ и провел двусторонние переговоры с таджикским коллегой Шерали Мирзо и главой государства. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Минобороны РФ",
            "Сергей Шойгу",
            "Минобороны Узбекистана",
            "переговоры",
            "Баходир Курбанов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18518444_0:85:1589:979_1920x0_80_0_0_a5004efe7600bb403045901ffdff52a5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/tashkentskiy-perelom-kak-stixiya-izmenila-oblik-uzbekskoy-stolitsy-18515956.html",
        "title": "Ташкентский перелом: как стихия изменила облик узбекской столицы",
        "date": "2021-04-27 17:09:17",
        "text": "Прошло 55 лет со дня апрельской трагедии в Узбекистане – сильнейшего землетрясения, которое оставило без крова свыше 300 тысяч человек, проживавших в Ташкенте. По случаю этой даты для Sputnik Узбекистан поделился своими воспоминаниями историк, писатель Борис Голендер.\n Палаточное братство В истории Ташкента и биографии его горожан 26 апреля 1966 года – переломная дата, разделившая время на \"до\" и \"после\" землетрясения. Разрушенной оказалась центральная часть города с малоэтажными постройками. Многие здания, даже те, что располагались близко к эпицентру, уцелели. Однако город пришлось отстраивать практически заново. По словам Бориса Голендера, сейсмическую опасность в Ташкенте осознавали всегда и еще в прошлом столетии учитывали геологические особенности при возведении зданий, особенно минаретов. Да, их не так много, но те, что остались, вполне устойчивы к подземным толчкам.  Строители извлекли уроки из разрушительного землетрясения, которое случилось в Андижане в начале XX века. Специальная комиссия во главе с помощником туркестанского генерал-губернатора по строительной части Вильгельмом Гейнцельманом, который 22 года руководил делами в Туркестане, приехала в Андижан провести исследования и измерить трещины, образовавшиеся после землетрясения. В результате этих работ были выведены специальные нормали, по которым впоследствии возводили дома и в туркестанском крае, и самом Узбекистане. Построенные с учетом данных рекомендаций здания вполне нормально пережили катаклизмы, в том числе апрельские толчки и последующие афтершоки. Однако частный сектор, который преобладал в районе Кашгарка, возводился без особых технических изысканий, потому и подвергся наибольшим разрушениям.  На помощь Ташкенту в 1966 году пришли все республики Советского Союза. Около миллиона добровольцев в разное время побывали на строительных площадках столицы Узбекской СССР. Памятником этой солидарности и взаимовыручке стал мемориальный комплекс \"Мужество\" работы скульптора Дмитрия Рябичева и архитектора Сабира Адылова, открытый в мае 1976 года. На символическом кубе отмечены дата и время природной катастрофы, когда замерли стрелки почти на всех часах в городе на отметке 5:23. Стелы этого памятника повествуют о ходе восстановления Ташкента силами всей страны. \"Не только сами ташкентцы помогали восстанавливать город. Вся, огромная тогда, страна участвовала, и эта помощь была неким ответом на памятный вклад Узбекистана в годы Великой Отечественной войны, когда Ташкент эвакуировал и спас миллион человек. И получил ответный дар от людей – возводить новые здания в столицу приехали целые строительные поезда, люди работали не жалея сил, жили в палатках прямо на улицах. Землетрясение продолжалось не один день, не один месяц — почти полгода, почти 700 толчков, 50 из которых были измеримы в 5-7 баллов\".Борис ГолендерПисатель, историк Стихия сплотила людей, которые, несмотря на суровые условия, жару и неустроенность, дружно переживали общую беду. При этом не было никакого мародерства, все друг друга поддерживали.  Возмущение кристаллических плит Место для монумента выбрано не случайно: именно здесь располагался эпицентр землетрясения. Борис Голендер пояснил, что под городом с северо-востока на юго-запад по ходу течения реки Чирчик находятся две кристаллические плиты, которые плавают в магме на глубине не менее 6 километров от поверхности земли вниз. Когда происходят какие-то возмущения между этими пластами, возникают ташкентские землетрясения. Почти за век до памятной катастрофы 1966 года, когда европейская часть столицы республики еще не была построена, Ташкент также подвергся удару стихии и жертв тогда было гораздо больше, а старый город серьезно пострадал. Многие памятники архитектуры были воссозданы заново. Установить эпицентр землетрясения 1966 года по приборам не удалось, потому что была разрушена сейсмостанция. Карту стихийного бедствия формировали по характеру повреждений. Ученые пришли к выводу, что точка наибольшего воздействия располагалась на границе старого и нового города, на берегу канала \"Анхор\". Тут и решено было поставить мемориальный комплекс. Вечно живой Ташкент  Первоочередной задачей весной 1966 года стало строительство жилья, хотя бы временного, чтобы разместить всех, кто лишился крова. Опыт возведения таких домов в СССР и в Ташкенте в частности уже имелся: после войны миллионы беженцев приезжали в Узбекистан, а для их размещения требовались новые дома. Щитовые, или как их называли в Союзе, финские домики в этом смысле очень помогли решить жилищный вопрос. Борис Голендер приводит в пример Сергелийскую пойму, которую начали активно застраивать после землетрясения 1966 года. Там возвели квартал \"Спутник\", состоящий преимущественно из таких двухэтажных быстровозводимых домов. Технология оказалась проверенной и надежной, а жилье строилось капитально, поэтому до сих пор стоит и используются жителями.  На момент ташкентского землетрясения в городе было всего два 9-этажных жилых дома, которые тоже сохранились до наших дней – они стоят в начале и конце улицы Шота Руставели.  Первые кварталы Чилонзара также были возведены еще до трагедии 1966-го, но благополучно пережили стихию.  Многие ностальгировали по старому уютном Ташкенту, но, по словам историка, настоящий город не может замереть в первозданном виде – ему нужно развитие. В качестве примера он привел \"умирающую Венецию\", которая давно стала памятником, а не местом для жизни. \"Города, которые меняются, вечно живы. Таков Ташкент. После землетрясения 1966 года восстановление проходило с большим трудом, оно потом и кровью далось, трудом многих десятков тысяч строителей. Город перестроили, используя новейшие технологии, украшения ординарных кварталов. Не даром проспект Шарафа Рашидова был удостоен Государственной премией за архитектурные решения. Город изменился, но дух Ташкента остался\", — заключил Голендер. Подробнее об истории Ташкентского землетрясения и о том, как восстанавливали город из руин, читайте в нашем спецпроекте. ",
        "tags": [
            "Общество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18517732_0:0:3071:1728_1920x0_80_0_0_2f68a3ae8fee89a4daf9b332f68dc2dd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18517973_0:0:3071:2047_1920x0_80_0_0_bcee7d1163f8748a185fbd4bed6bc216.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18518009_0:0:3072:2048_1920x0_80_0_0_4b2e7ab4c27cb1a6d56cf6eb6ec83354.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18518476_0:0:3374:2048_1920x0_80_0_0_7dce2caca48f522a98eeb956a2aed278.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-uzbekistane-na-volyu-vypustili-2-tysyachi-redkix-drof-iz-oae-18517152.html",
        "title": "В Узбекистане на волю выпустили 2 тысячи краснокнижных дроф-красоток из ОАЭ",
        "date": "2021-04-27 16:39:07",
        "text": "Птица считается редкой и уже давно вошла в список уязвимых и сокращающихся видов. Она включена в Красную книгу Международного союза охраны природы и Красную книгу Узбекистана.\nТАШКЕНТ, 27 апр — Sputnik. На территории Приаралья на северо-западе Узбекистана на волю выпустили две тысячи дроф-красоток. Об этом сообщили РИА Новости в Госкомэкологии республики. Птицы были завезены из Объединенных Арабских Эмиратов. Пернатые внесены в Красную книгу. \"В естественную среду обитания были выпущены в общей сложности 2 тысячи дроф-красоток, выведенных в Центре International fund for houbara conservation в Абу-Даби\", — сказал представитель Госкомэкологии. Птиц выпустили в Кунградском районе Каракалпакстан в рамках программы \"Жизнь возвращается в Арал\".  В 2020 году в пустыню Кызылкум и Приаралье Узбекистана выпустили более 2,8 тысячи дроф-красоток, привезенных из ОАЭ, а также из двух питомников, расположенных в Навоийской и Бухарской областях.  Учредителем питомников является шейх Сейф Бен Заед Аль Нахаян. Контроль за их работой осуществляет Госкомэкологии.  С момента их основания в 2006 году на волю было выпущено почти 20 тысяч птиц. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ОАЭ",
            "Госкомэкологии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18517055_0:154:3091:1893_1920x0_80_0_0_16a331ad01eb7dcab13d54a46c942b1d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-uzauto-motors-naznachen-novyy-gendirektor-18516923.html",
        "title": "В UzAuto Motors назначен новый гендиректор",
        "date": "2021-04-27 16:13:36",
        "text": "Пост занял Рустам Ражабов. Ранее он работал временно исполняющим обязанности генерального директора компании.\nТАШКЕНТ, 27 апр — Sputnik. Рустам Ражабов стал генеральным директором UzAuto Motors. До назначения он занимал пост временно исполняющего обязанности гендиректора компании. Об этом стало известно из данных, опубликованных на едином портале корпоративной информации. \"Назначить Ражабова Рустама Бахтияровича Генеральным директором АО UzAuto Motors с 26 апреля 2021 года сроком на один год, до рассмотрения итогов финансово-хозяйственной деятельности Компании по итогам 2021 года, но не позднее 30 июня 2022 года\", - информируется в релизе. В сентябре 2018 года на заводе GM Uzbekistan произошли значительные кадровые изменения. Тогда в компании уволили практически весь руководящий состав. Рустам Ражабов оставался одним из немногих, кому удалось сохранить свою должность. ",
        "tags": [
            "Общество",
            "назначение",
            "UzAuto Motors"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15971512_0:0:3071:1728_1920x0_80_0_0_3641d582e42c5c86bca569c1c4052e40.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-uzbekistane-vaktsinatsiya-sputnikom-v-budet-besplatnoy--ses-18515882.html",
        "title": "В Узбекистане вакцинация \"Спутником V\" будет бесплатной — СЭС",
        "date": "2021-04-27 16:06:13",
        "text": "Ранее в соцсетях появились сообщения о том, что в частных клиниках уже появился \"Спутник V\". Якобы за вакцинацию им просили от 500 тысяч сумов.\nТАШКЕНТ, 27 апр — Sputnik. Служба санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) опровергла слухи о платной вакцинации \"Спутником V\" в частных клиниках. Гражданам республики напомнили, что прививки российским препаратом будут ставить бесплатно. \"Вакцина \"Спутник V\" не будет платной. Эта информация не соответствует действительности\", — говорится в сообщении службы. Первая партия препарата (первый компонент) прибыла в Узбекистан в конце прошлой недели. Сегодня, 27 апреля, самолет доставил 50 тысяч доз второго компонента. Ожидается, что вакцинация \"Спутником V\" может начаться уже в среду. Массовая вакцинация населения от COVID-19 стартовала 1 апреля. Гражданам предлагается один из двух препаратов: китайско-узбекский ZF-UZ-VAC 2001 и европейская AstraZeneca. ",
        "tags": [
            "Общество",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18516186_0:72:3385:1976_1920x0_80_0_0_88d59cd96cc02be28419d0a12edad958.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-uzbekistane-sozdadut-fondy-remonta-mnogokvartirnogo-jilya-i-usovershenstvuyut-rabotu-tchsj-18516367.html",
        "title": "В Узбекистане создадут фонды ремонта многоквартирного жилья и усовершенствуют работу ТЧСЖ",
        "date": "2021-04-27 15:51:14",
        "text": "После сдачи в эксплуатацию новые многоэтажные дома будут находиться в управлении строительной организации в течение двух лет.\nТАШКЕНТ, 27 апр — Sputnik. В Узбекистане создадут фонды ремонта многоквартирного жилья, а также усовершенствуют работу ТЧСЖ и управляющих компаний. Об этом сообщает пресс-служба президента. Для прозрачности расчетов планируется вести электронный реестр управляющих организаций и товариществ, открыть лицевые счета для каждого многоквартирного дома, определить территорию его обслуживания, усовершенствовать порядок представления отчетности собственникам, внедрить биллинговую систему. Отмечается, что после сдачи в эксплуатацию новые многоэтажные дома будут находиться в управлении строительной организации в течение двух лет. \"В нашей стране насчитывается 37 402 многоквартирных дома с более чем 1 млн 300 тыс. квартир. Из этих домов — 68% обслуживаются товариществами, 24% – управляющими компаниями, а 8 процентов домов не имеют управления\", — информируется в релизе. К тому же в республике действуют 4 430 товариществ собственников жилья, из них удовлетворительно работают только 1 350 (30%). В ходе проведенного исследования выяснилось, что основной причиной возникших проблем стала нерентабельность тарифов по платежам, непрозрачность расчетов, устаревание инженерно-коммуникационных сетей. Кроме того, многие товарищества не выполняют своих обязанностей, так как не хватает кадров.  В связи с чем глава государства дал указания ответственным лицам по расширению масштабов ремонта домов, подготовке квалифицированных кадров для управляющих компаний и товариществ. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "жилье",
            "Жилищно-коммунальное хозяйство в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18284436_0:160:3073:1888_1920x0_80_0_0_a62f122e93b9e4c67af3dfdee8f24e2d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/dovorovalis-stalo-izvestno-iz-za-chego-v-nurafshane-vzorvalsya-gaz-i-pogib-chelovek-18515322.html",
        "title": "Доворовались: стало известно, из-за чего в Нурафшане взорвался газ и погиб человек",
        "date": "2021-04-27 15:21:27",
        "text": "На месте происшествия вместе со спасателями работали сотрудники филиала \"Худудгаз Тошкент\".\nТАШКЕНТ, 27 апр — Sputnik. Сегодня в двухэтажном жилом доме, расположенном в махалле \"Обод турмуш\" Нурафшана, произошел взрыв. Погиб один человек, верхний этаж почти полностью разрушен. Причиной произошедшего в МЧС назвали утечку газа в помещении. Теперь же стало известно, что утечка произошла из-за воровства. \"В ходе изучения было выявлено, что скопление природного газа в помещении одной из квартир двухэтажного дома случилось в результате хищения природного газа для бытовых нужд\", — говорится в сообщении \"Худудгазтаъминот\". Отмечается, что владелец квартиры самолично снял прибор учета, соединил газовые трубы канализационным сифоном, из-за которого и произошла утечка газа.  В АО \"Худудгазтаъминот\" призвали потребителей не нарушать правила пользования газом и не использовать в быту нестандартное газовое оборудование или какие-либо самодельные устройства.  Что делать в случае утечки газа: необходимо срочно проветрить помещение и вызвать аварийно-диспетчерскую службу по номеру 104 или 1104. ",
        "tags": [
            "Происшествия",
            "Взрыв",
            "газ",
            "Нурафшон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18510044_0:183:1280:903_1920x0_80_0_0_6d2f4aaaeb0465175d85c5e735b29195.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18515384_0:0:960:1280_1920x0_80_0_0_0fd8da86eabeb606bbfb8a3d823b7578.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18515387_0:0:960:1280_1920x0_80_0_0_abe9a375968e71c8af0476a78306ec24.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18515393_0:0:1280:622_1920x0_80_0_0_8a069e40c2e76d6a7e6f5d54cab33712.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/my-schitaemsya-s-mneniem-naroda-sadyr-japarov-o-peregovorax-po-granitse-s-uzbekistanom-18515552.html",
        "title": "\"Мы считаемся с мнением народа\": Садыр Жапаров о переговорах по границе с Узбекистаном",
        "date": "2021-04-27 15:12:03",
        "text": "Президент подчеркнул, что власти Кыргызстана намерены обсудить все вопросы с узбекской стороной на максимально прозрачном и открытом уровне.\n ТАШКЕНТ, 27 апр — Sputnik. Лидер КР Садыр Жапаров в ходе интервью ОТРК рассказал, что переговоры по границе с Узбекистаном находятся на начальном этапе, передает Sputnik Кыргызстан. По словам главы государства, прежние власти решали вопросы границ за закрытыми дверями, а население узнавало об этом постфактум. \"Мы, чтобы не повторять ошибок прежних властей, покажем людям, получим их согласие и решим. Такова наша политика. По идее, все должно проходить в закрытом режиме, многие бумаги секретные. Однако мы считаемся с мнением народа\".Садыр Жапаров Президент Кыргызстана Президент подчеркнул, что проблему нельзя решить одним подписанным протоколом. Для этого необходимо преодолеть четыре этапа: решение рабочих комиссий, согласие президента, который затем направляет документ в ЖК или возвращает его обратно, ратификация парламента и подпись главы государства, уточнил лидер Кыргызстана. \"У нас сейчас только начальный этап. Мы хотим, чтобы все прошло открыто и прозрачно и чтобы через 10-15 лет о нас плохо не говорили в народе\", — заявил Жапаров. В Ташкенте 23-25 марта правительственная делегация КР во главе с Камчыбеком Ташиевым провела переговоры о делимитации границ. Представители обеих республик подписали протокол об обмене территориями. Однако кыргызстанцы восприняли документ неоднозначно, в результате чего в селах Кара-Сууйского и Узгенского районов в апреле прошли митинги. После инцидентов Ташиев пообещал местным жителям, что переговорит с узбекской стороной о передаче 20, а не 50 гектаров земли. ",
        "tags": [
            "В мире",
            "Узбекистан",
            "Кыргызстан",
            "госграница",
            "Садыр Жапаров"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701358_0:293:2601:1756_1920x0_80_0_0_d49e6c3d4b5dedc6b6ee199c41825d77.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-rossiya-segodnya-dali-start-aktsii-georgievskaya-lentochka-2021-18514350.html",
        "title": "В \"Россия сегодня\" дали старт акции \"Георгиевская ленточка-2021\"",
        "date": "2021-04-27 14:21:27",
        "text": "В свой 16-й год акция \"Георгиевская ленточка\" проходит в офлайн-формате с  27 апреля по 9 мая включительно во всех регионах РФ.\nТАШКЕНТ, 27 апр — Sputnik. Ежегодная акция \"Георгиевская ленточка\" стартовала во вторник  на Зубовском бульваре в Москве. Волонтеры начали раздавать символы уважения к исторической памяти победителей у стен штаб-квартиры медиагруппы \"Россия сегодня\", где в 2005 году зародилась эта ставшая народной традиция. В свой 16-й год акция \"Георгиевская ленточка\" проходит в офлайн-формате с  27 апреля  по 9 мая включительно во всех регионах России. Предполагается, что к участию в акции присоединятся также страны как ближнего, так и дальнего зарубежья.   Начало  \"Георгиевской ленточке-2021\" было дано в рамках пресс-конференции в мультимедийном пресс-центре \"Россия сегодня\" в Москве. Ее участниками стали генеральный директор медиагруппы \"Россия сегодня\" Дмитрий Киселев, заместитель главного редактора медиагруппы \"Россия сегодня\" Наталья Лосева, заместитель руководителя \"Россотрудничества\" Павел Шевцов, сопредседатель Центрального штаба Общероссийского общественного движения \"Бессмертный полк России\" Сергей Макаров, заместитель руководителя Федерального агентства по делам молодежи Павел Абрамов и руководитель ВОД \"Волонтеры Победы\" Ольга Амельченкова. В ходе пресс-конференции символический тираж георгиевских ленточек был передан представителям \"Россотрудничества\", ВОД \"Волонтеры Победы\" и движению \"Бессмертный полк России\" для участников шествия, которое пройдет 24 июня.  \"Сейчас, когда великую историю Победы советского народа в самой страшной войне пытаются переписать и извратить, как никогда важно еще раз напомнить миру о беспрецедентном героизме тех, кто избавил человечество от ужасов фашизма. Георгиевская ленточка – святой для россиян всех поколений символ, знак нашей памяти и уважения подвигу отцов и дедов\".Дмитрий КиселевГенеральный директор медиагруппы \"Россия сегодня\" На пресс-конференции была также презентована фотокнига \"Память Победы. Хранить вечно\", подготовленная службой визуальных проектов медиагруппы \"Россия сегодня\". Издание, оформленное как полевой военный планшет, включает архивные снимки предшественника \"Россия сегодня\" – Советского информбюро, 80-летие которого отмечается в 2021 году. На фотографиях запечатлены боевые действия и жизнь советского тыла во время Великой Отечественной войны. Книга также рассказывает о буднях военных фотокорреспондентов, составивших славу советской фотографической школы. До начала пресс-конференции ее гости и посетители пресс-центра могли  в формате VR-реконструкции РИА Новости  \"Неизвестный знаменосец\" воссоздать события 30 апреля и 1–2 мая 1945 года на крыше Рейхстага. Иммерсивный проект РИА Новости совместно с Общероссийским общественным гражданско-патриотическим движением \"Бессмертный полк России\" и при поддержке медиагруппы \"Красный квадрат\" доступен в приложении РИА.Lab, которое можно скачать на устройства с iOS в AppStore и Android в Google Play в приложении. Для просмотра пользователю необходимы очки виртуальной реальности любого формата, включая картонные. Также доступен просмотр без кардборда в режиме 360.  \"Нам приятно и важно, что остается трогательный и в то же время исторически насыщенный символ подвига нашего народа, исключительного мужества и самопожертвования. Слоганом акции с первых дней стали слова \"Я помню! Я горжусь!\", пусть они остаются ритмом жизни и для тех, кто будет жить спустя десятилетия после Великой Победы\". Наталья ЛосеваЗаместитель главного редактора медиагруппы \"Россия сегодня\" Акция \"Георгиевская ленточка\" была задумана журналистами РИА Новости как продолжение редакционного проекта \"Наша Победа. День за днем\", в рамках которого был найден и впервые оцифрован весь архив Совинформбюро, собраны сотни историй молодых людей о том, как их семей коснулась война. Как продолжение этих историй и появился знаменитый слоган акции: \"Я помню! Я горжусь!\". В том же году инициативу поддержало правительство Москвы и общественная организация \"Студенческая община\". С 2014 года в акции участвует медиагруппа \"Россия сегодня\" как преемник лучших традиций РИА Новости. С 2015 года  акция проводится в России и за рубежом силами тысяч энтузиастов, среди которых \"Волонтёры Победы\", Роспатриотцентр, \"Россотрудничество\" при информационной поддержке медиагруппы \"Россия сегодня\".  ",
        "tags": [
            "Россия",
            "МИА \"Россия Сегодня\"",
            "День Победы",
            "Георгиевская ленточка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/272/94/2729474_0:140:3077:1871_1920x0_80_0_0_6937ab4641e1ac2f3b3609744e3ea36d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/uzbekistan-poluchil-esche-1-million-doz-vaktsiny-ot-covid-iz-kitaya-18513383.html",
        "title": "Узбекистан получил еще 1 миллион доз вакцины от COVID из Китая",
        "date": "2021-04-27 14:11:21",
        "text": "В стране 1 апреля началась массовая вакцинация населения от коронавируса.\nТАШКЕНТ, 27 апр — Sputnik. В Узбекистан прибыл еще 1 миллион доз китайской вакцины ZF-UZ-VAC 2001. Об этом сообщили в Минздраве республики. Это вторая партия, которую получили власти. Первая партия (также 1 миллион доз) была доставлена в Узбекистан 27 марта.  Сейчас в стране проводится массовая вакцинация населения, и ZF-UZ-VAC 2001 (Anhui Zhifei Longcom Biopharmaceutical) является одним из двух препаратов, которые даются гражданам на выбор.  Альтернативный вариант — сделать прививку европейской вакциной AstraZeneca.  В марте в республику в общем сумме было поставлено 1,6 миллиона доз обоих препаратов. До конца июня Ташкент планирует получить еще 4,5 миллиона доз вакцин из Китая, а также AstraZenca. К настоящему моменту, вакцинацию прошли уже почти 567 тысяч жителей Узбекистана, 54% выбрали AstraZeneca. До начала лета власти планируют привить около 4 миллионов граждан, до конца года — 7 миллионов.   Между тем в конце прошлой недели в республику прибыла, наконец, первая партия российского \"Спутника V\". Власти получили первый компонент препарата. Сегодня, 27 апреля, самолет доставил 50 тысяч доз второго компонента.  Вакцинация \"Спутником V\", как ожидается, начнется уже в среду. ",
        "tags": [
            "Общество",
            "Китай",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/rf-xochet-priobschit-uzbekistan-i-esche-dve-strany-k-meropriyatiyam-pod-egidoy-odkb-18512904.html",
        "title": "РФ хочет приобщить Узбекистан и еще две страны к мероприятиям под эгидой ОДКБ",
        "date": "2021-04-27 13:36:37",
        "text": "Эту инициативу внес на обсуждение глава российского Минобороны Сергей Шойгу.\nТАШКЕНТ, 27 апр — Sputnik. Россия предлагает ОДКБ приглашать на свои мероприятия дружественные страны, в числе которых Узбекистан, Сербия и Монголия. С такой инициативой выступил министр обороны РФ Сергей Шойгу на прошедшем в Душанбе заседании глав военных ведомств государств-участников ОДКБ. \"Министр предложил по линии рабочих органов организации приступить к формированию необходимой для этого нормативной правовой базы\", — сообщил замглавы Минобороны РФ Александр Фомин. По словам Шойгу, Россия продолжит практику привлечения подразделений и наблюдателей из других стран, в первую очередь из ОДКБ, ШОС и СНГ, к ежегодным стратегическим учениям российских вооруженных сил. Например, в этом году будут стратегические учения \"Запад\". Также важно наращивать совместную работу в сфере безопасности с ШОС, отметил Фомин. \"Положительный опыт, сказал на заседании министр обороны России, уже есть — это совместное заседание министров обороны в формате ОДКБ, СНГ и ШОС, которое состоялось в сентябре прошлого года\", — добавил замглавы Минобороны. Шойгу выразил уверенность, что реализация данных направлений послужит \"сохранению мира и стабильности на пространстве ОДКБ\". \"В июне проводим Девятую Московскую конференцию по международной безопасности. Министром обороны России предложено выступить на этой международной площадке с единых позиций и продемонстрировать общность наших подходов к обеспечению коллективной безопасности\", — подытожил Фомин. Он подчеркнул, что коллегам по ОДКБ было рекомендовано сосредоточиться \"на развитии военной составляющей организации\". ",
        "tags": [
            "Политика",
            "ОДКБ",
            "Узбекистан",
            "Монголия",
            "внешняя политика",
            "Сербия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0e/14536958_0:194:2953:1855_1920x0_80_0_0_25c22c506e50afe0b9e4f2f13201d972.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/eks-genkonsul-uzbekistana-v-novosibirske-naznachen-press-sekretarem-mid-strany-18512689.html",
        "title": "Экс-генконсул Узбекистана в Новосибирске назначен пресс-секретарем МИД страны",
        "date": "2021-04-27 13:11:03",
        "text": "У Юсупа Кабулжанова большой опыт работы в центральном аппарате министерства и загранучреждениях республики.\nТАШКЕНТ, 27 апр — Sputnik. Глава МИД Узбекистана Абдулазиз Камилов объявил о назначении нового советника министра по вопросам информационной политики, пресс-секретаря и официального представителя ведомства. Эту должность занял Юсуп Кабулжанов.  Дипломат начал свою карьеру по линии МИД в 2009 году. До 2016-го Кабулжанов был вторым, а затем первым секретарем пресс-службы МИД, замдиректора ИА \"Жахон\" при ведомстве. В 2016-2018 годах возглавлял Управление по культурно-гуманитарным связям МИД. В 2018-2021 гг. Кабулжанов работал Генеральным консулом Узбекистана в Новосибирске. Является членом Творческого союза журналистов республики. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "внешняя политика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18512065_0:189:969:734_1920x0_80_0_0_229118ebf6e348b3d618df14faf4bfb8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-rossii-48-letniy-rabochiy-uzbekistanets-pogib-remontiruya-kryshu-zavoda-18511127.html",
        "title": "В России 48-летний рабочий-узбекистанец погиб, ремонтируя крышу завода",
        "date": "2021-04-27 12:48:16",
        "text": "В настоящее время проводятся следственные действия, устанавливаются виновные лица.\nТАШКЕНТ, 27 апр — Sputnik. В Магадане погиб рабочий из Узбекистана. По данным областного СК, инцидент произошел утром 16 апреля. Двое мигрантов-соотечественников чинили кровлю завода и внезапно упали с крыши здания.  Обоих пострадавших экстренно госпитализировали. Одного из них — 48-летнего узбекистанца — спасти не удалось. Второй — 20-летний молодой человек — находится сейчас в тяжелом состоянии в областной больнице. Следователи изучили место происшествия и назначили судебные медицинские экспертизы. Выяснилось, что руководство компании субподрядчика пренебрегло некоторыми мерами по безопасности и охране труда на объекте. При этом мигрантов до работы допустили. Возбуждено уголовное дело по статье \"Нарушение требований охраны труда, повлекшее по неосторожности смерть человека\" УК РФ. Максимальное наказание за данное преступление предусматривает до четырех лет лишения свободы. Следствие продолжается, виновные устанавливаются. ",
        "tags": [
            "Происшествия",
            "Происшествие",
            "больница",
            "трудовые мигранты"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/uzbekistanskie-shkolniki-zavoevali-sem-medaley-na-mejdunarodnoy-olimpiade-po-ximii-18511685.html",
        "title": "Узбекистанские школьники завоевали семь медалей на Международной олимпиаде по химии",
        "date": "2021-04-27 12:28:12",
        "text": "В общем командном зачете Россия выиграла семь золотых медалей, Румыния — четыре, Узбекистан, Турция, Туркменистан и Украина — по одной.\nТАШКЕНТ, 27 апр — Sputnik. Накануне завершалась 55-я Международная Менделеевская олимпиада по химии среди школьников из 28 стран мира, которая прошла в онлайн-формате. В испытаниях приняли участие семь юных дарований из Узбекистана — они завоевали семь медалей. Об этом сообщили в Министерстве народного образования. В мероприятии также участвовали команды из Австрии, Китая, Турции, России, Саудовской Аравии, Израиля, Хорватии, Венгрии и других стран. Отмечается, что Международная олимпиада проводилась в два теоретических тура. По результатам соревнований узбекистанская команда завоевала 1 золотую (Фирдавс Собиров), четыре серебряные (Азимжон Джамолов, Собиржон Аманов, Нафиса Нормурадова, Дурдона Мухтарходжаева) и две бронзовые медали ( Икромиддин Боймахаммадов, Бегзод Рузибаев). В общем командном зачете Россия выиграла семь золотых медалей, Румыния — четыре, Узбекистан, Турция, Туркменистан и Украина — по одной. В прошлом году в рамках 54-й Международной Менделеевской олимпиаде по химии сборная Узбекистана завоевала одну золотую и пять бронзовых медалей.  На сегодняшний день в активе узбекистанской команды находятся семь золотых, 20 серебряных и 51 бронзовая медали. ",
        "tags": [
            "Общество",
            "золотая медаль",
            "Узбекистанцы",
            "олимпиада",
            "медали",
            "химия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18505522_0:0:1200:676_1920x0_80_0_0_8ae6b24ef76c3dcc6b32d011995e4eaa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/rasizm-i-seksizm-pod-kontrolem-v-fbr-nanyali-direktora-po-gendernomu-raznoobraziyu-18510685.html",
        "title": "Расизм и сексизм \"под контролем\": в ФБР наняли директора по гендерному разнообразию",
        "date": "2021-04-27 12:12:32",
        "text": "В Федеральном бюро расследований США появилась новая должность: директор по гендерному разнообразию.\nНа эту должность утвердили Скотта Макмиллиона. Теперь он будет следить за разнообразием рас, полов и сексуальных ориентаций.  Раньше Макмиллион заведовал отделом ФБР по разнообразию чернокожих — в его задачи входило помогать афроамериканским сотрудникам с трудоустройством и продвижением их целей. Однако действительно ли это помогает установить в США толерантность? Соответствуют ли все заявления и усилия реальному положению дел? Ответы ищите в нашем видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "Толерантность",
            "работа",
            "вакансия",
            "ФБР",
            "криминал"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/uzbekistan-vyrabotal-novyy-podxod-k-svoim-prirodnym-bogatstvam-18508300.html",
        "title": "\"Золотой магнат\" Узбекистан готов удивить мир своими природными богатствами",
        "date": "2021-04-27 11:50:57",
        "text": "Власти пересмотрят подход к геологической отрасли. Узбекистан входит в десятку лидеров в мире по запасам и объемам производства некоторых важнейших видов полезных ископаемых.\nТАШКЕНТ, 27 апр — Sputnik. Президент подписал постановление \"О дополнительных мерах по активному привлечению инвестиций в сферу геологии, трансформации предприятий отрасли и расширению минерально-сырьевой базы республики\". В новое АО \"Узбекгеологоразведка\" объединятся семь действующих организаций сферы: АО \"Кизилкумгеология\", АО \"Самаркандгеология\", АО \"Сурхонгеология\", АО \"Хисоргеология\", АО \"Тошкентгеология\", ГУП \"Центральная лаборатория\" и ГУП \"Геобуртехника\".  Перед созданным АО \"Узбекгеологоразведка\" ставятся задачи по обслуживанию геологоразведочных работ в рамках госпрограмм развития и воспроизводства минерально-сырьевой базы страны.  В развитие отрасли привлекут инвесторов путем продажи акций на первичном и вторичном рынках. Трансформация направлена также на снижение себестоимости услуг путем повышения эффективности и результативности геологоразведочных работ и оптимизации расходов. Для ее осуществления в структуре компании будет создан Проектный офис. Внедрение цифровых технологий позволит повысить конкурентоспособность геологоразведочных работ, а также выход на зарубежные рынки. Также планируется не менее 30% состава Наблюдательного совета АО международными экспертами. Постановлением вводится новый порядок получения разрешения на право пользования недр, не выставленных на Единой электронной торговой площадке Е-AUKSION участком. Разработаны и утверждены основные показатели увеличения запасов полезных ископаемых для развития и воспроизводства минерально-сырьевой базы в 2021-2022 годах.  Кроме того, планируется увеличить запасы полезных ископаемых за счет переоценки АО \"Алмалыкский ГМК\" объединенных месторождений \"Калмакир\" и \"Ёшлик-1\". Сейчас власти готовят законопроект \"О недрах\" в новой редакции. Узбекистан входит в десятку лидеров в мире по запасам и ресурсам некоторых важнейших видов полезных ископаемых, таких как золото (5 место), уран (12-е), медь (8 место), калийные соли (4-е), фосфориты и каолин.  Также республика занимает лидирующие позиции в мире по объемам производства золота (10 место) и урана (7-е).  По данным Госреестра запасов полезных ископаемых, в Узбекистане обнаружено более 2 тысяч месторождений, в том числе 814 — строительные материалы, 624 — пресные и минеральные подземные воды, 235 — углеводороды, 152 — металлы; 37 — неметаллы, 32 — химический, 30 — поделочный камень, 7 — уголь и сланец. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "геологоразведка",
            "полезные ископаемые"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/tragediya-v-nurafshane-v-rezultate-vzryva-gaza-v-jilom-dome-pogib-chelovek-18510279.html",
        "title": "Трагедия в Нурафшане: в результате взрыва газа в жилом доме погиб человек",
        "date": "2021-04-27 11:33:48",
        "text": "Сотрудники МЧС установили предварительную причину произошедшего — утечка газа в помещении.\nТАШКЕНТ, 27 апр — Sputnik. В Нурафшане произошел взрыв в жилом доме, сообщает МЧС республики.  Инцидент произошел во вторник в 11.40 в махалле \"Обод турмуш\". В результате вспышки газовоздушной смеси серьезно пострадал второй этаж здания. Один человек скончался. Сотрудники МЧС установили предварительную причину произошедшего — утечка газа в помещении. На месте трагедии работаю спасатели.  ",
        "tags": [
            "Происшествия",
            "взрыв",
            "дом",
            "МЧС",
            "Нурафшон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18509814_0:120:1280:840_1920x0_80_0_0_5a5344455ab11f9fbecde6023e51974d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/mirovye-tendentsii-militarizatsii-rossiya-voshla-v-pyaterku-liderov-po-voennym-rasxodam-18509366.html",
        "title": "Мировые тенденции милитаризации: Россия вошла в пятерку лидеров по военным расходам",
        "date": "2021-04-27 11:05:10",
        "text": "По данным Стокгольмского международного института исследования проблем мира (SIPRI), Российская Федерация в 2020 году потратила на военные расходы $61,7 млрд и заняла четвертое место в мире. \nВ докладе SIPRI Россия имеет четвертый по размеру оборонный бюджет и уверенно занимает второе место в мире по версии рейтинга военной мощи Global Firepower. Этот парадоксальный \"перекос\" свидетельствует о высоком качестве государственного управления, правильной стратегии военного строительства и эффективности российского ОПК.  По данным Стокгольмского международного института исследования проблем мира (SIPRI), Российская Федерация в 2020 году потратила на военные расходы $61,7 млрд и заняла четвертое место в мире. При сохранении планетарной тенденции к росту военных расходов – на 2,6%, Россия в 2020 году потратила на 6,6% меньше утвержденного оборонного бюджета. Ранее, в 2019-м, военные расходы РФ составили $65,1 млрд, заметно снижение расходов в минувшем году на $3,4 млрд. Безудержная милитаризация целью Москвы не является, обороноспособность должна быть разумной и достаточной. В пятерку стран с крупнейшими военными расходами вошли США, Китай, Индия, Россия и Великобритания, на которых приходится 62% мировых затрат – всего $1,98 трлн. При относительно скромном военном бюджете Россия в мировом рейтинге военной мощи Global Firepower традиционно занимает второе место после США, Китай – на третьей позиции, Индия – на четвертой, а Великобритания в первую пятерку не входит (8-е место). Российский парадокс больших успехов при меньших затратах объясняется правильной стратегией военного строительства, эффективностью государственного управления и национального оборонно-промышленного комплекса (ОПК), разработками высокотехнологичных вооружений. Любопытно, что Global Firepower ставит военный бюджет РФ только на 11-ю ступень, это объясняется разными методиками расчетов. Необходимо иметь ввиду, что военные расходы страны включают все затраты правительства на вооруженные силы, включая зарплату (денежное довольствие), закупки вооружения и военной техники, военное строительство, научно-исследовательские и опытно-конструкторские работы, управление и тыловое обеспечение. Расходы на вооружение составляют меньшую часть от общего объема военных расходов.  Разумеется, не все военные расходы \"прозрачны\", объективность рейтинга SIPRI относительна, а суммы с шестью–девятью нулями напрямую с боеготовностью войск не коррелируются. Так, военные расходы стран НАТО в 2020 году составили свыше одного триллиона долларов – в 25 раз больше, чем у России. При этом западная коалиция с позором покидает Афганистан, не добившись победы над талибами за 20 лет боевых операций. Постсоветское пространство За исключением России, военные расходы стран СНГ выглядят достаточно скромно и в таблице располагаются на значительном удалении от лидеров.   Российская стратегия военного строительства – наилучший результат за наименьшие средства – успешно проецируется на постсоветском пространстве. Москва помогает союзникам вооружением по внутрироссийским ценам, а некоторые образцы поставляет безвозмездно. Напомню, в ранее опубликованном докладе SIPRI об экспорте оружия в 2016–2020 годах России отведено второе место в мире после США. Это своего рода трансформация военных расходов в доходы и коллективную систему безопасности СНГ (ОДКБ). К примеру, Казахстан с 2015 года на льготных условиях закупил у России 12 истребителей-бомбардировщиков Су-30СМ – первым из стран СНГ, а также военно-транспортные и ударные вертолеты Ми-171Ш и Ми-35, модернизированный Ил-76МД-90А. Ранее республика получила фронтовые бомбардировщики Су-24, истребители МиГ-31 и МиГ-29, зенитные ракетные комплексы (ЗРК) С-300 – безвозмездно.  Беларусь получает от России широкий спектр вооружений. Ранее Минобороны республики заявило о подготовке контракта на закупку зенитных ракетных систем (ЗРС) С-400. Для ВВС и войск ПВО закуплены четыре зенитных ракетных дивизиона ЗРК С-300ПС. Ранее Беларусь получила восемь комплектов С-300ПМУ-1, четыре ЗРК \"Тор-М2\" (батарея) и партию ракет к ним (по контракту 2017 года). Значительная часть поставок – льготные или безвозмездные.  Армении бесплатно передали два дивизиона ЗРК С-300 (в рамках формирования Объединенной системы ПВО СНГ), стала первым в мире импортером четырех российских ракетных комплексов \"Искандер-Э\" (и 25 ракет), приобрела 12 истребителей Су-30СМ, совершенные зенитные ракетные комплексы \"Бук-М1-2\", \"Тор-М2КМ\", \"Оса-АК\", тяжелые огнеметные системы ТОС-1А \"Солнцепек\". Москва поставляет оружие Еревану по внутрироссийским ценам, а также помогает государственными кредитами общим объемом $300 млн. Разумеется, всякое оружие – лишь инструмент, который требует умелых рук. Знания и опыт – дело наживное и менее затратное. С другой стороны, за много лет пребывания в НАТО военные бюджеты стран Балтии не позволили им приобрести ни одного боевого самолета, танка или корабля (старые базовые тральщики и новые катера – не в счет). Польша фактически утратила последнюю подводную лодку Orzel (советской постройки), а надводный флот продолжает деградировать. Румыния \"донашивает\" старые советские \"Миги\". Это своего рода проекция натовской \"стратегии\" выбрасывания огромных денег \"на ветер\", без видимого роста боеспособности войск, без гиперзвуковых ракет, без военных побед в Афганистане, Ираке, Сирии и других горячих точках. Как бы то ни было, сегодня и в обозримой перспективе многие страны мира вынуждены бороться с внутриполитической нестабильностью – на грани гражданской войны, или противостоять международному терроризму – в формате военных операций. Всё это предопределяет дальнейший рост расходов на оборону.  ",
        "tags": [
            "Колумнисты",
            "рейтинг",
            "Вооруженные силы",
            "Правительство РФ"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/59/32/593289_0:101:2768:1658_1920x0_80_0_0_18f57efee2894fed4ee57518fb323643.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/malenkiy-shag-magellana-18508539.html",
        "title": "\"Маленький шаг\" Магеллана",
        "date": "2021-04-27 10:47:06",
        "text": "Две недели назад мир праздновал 60-летие полета Гагарина. Впервые в истории человек совершил виток вокруг Земли и с победой вернулся домой. Эти 108 минут прославили его навечно.\nА ныне мы отмечаем 500-летие со дня гибели Магеллана. Первого человека в истории, организовавшего и возглавившего кругосветное путешествие. Ему не суждено было из него вернуться. Двадцать седьмого апреля 1521 года он погиб в стычке с воинами островного малайского царька Силапулапу, оставшегося в истории только благодаря этому. Смерть и нелепая, и злая, случившаяся в момент высшего торжества. Седьмого апреля, после четырехмесячного плавания по Тихому океану, воды которого впервые бороздили европейские корабли, а возможно, и корабли вообще (туземцы на своих лодках не заплывали столь далеко), флотилия завидела землю. Более чем кстати, потому что запасы еды и питья подходили к концу. Моряки стали есть куски воловьей кожи, которой для предохранения канатов от перетирания была обшита рея. Кожа затвердела, словно камень, и ее приходилось вывешивать за борт на несколько дней, чтобы хоть немного размягчить. Еще неделя-другая, и армаду постигла бы судьба \"Летучего голландца\" — корабля с мертвым экипажем. И вот земля, вода, плоды, целительные для погибающих от цинги. А также свежее мясо — после \"шашлыков\" из размоченной кожи.  Но торжество Магеллана было еще в том, что его малайский раб Энрике, давным-давно увезенный в Испанию, услышав речь туземцев, стал понимать ее. Так невольник стал первым человеком в истории, который, обогнув земной шар, вернулся в родные края — на острова пряностей, ради которых все и затевалось. Но через три недели тонкости внутрималайской политики (царек Силапулапу имел в виду не столько убить испанского адмирала, сколько возвыситься в разборках с другими царьками) привели к гибели величайшего мореплавателя.  \"Умертвили они наше зерцало, свет наш, утешение наше и верного нашего предводителя\", — писал историограф экспедиции, родосский рыцарь Антонио Пигафетта. История этого путешествия вообще читается как захватывающий роман. Ведь до гибели Магеллана были и поиски пролива, затем названного его именем, и мятеж во время зимовки в патагонской бухте Сан-Хулиан, и дезертирство двух из пяти кораблей, вернувшихся в Испанию.  А после гибели, когда один корабль затонул, а другой попытался вернуться обратно через Тихий океан, была невероятная история возвращения \"Виктории\" — самого маленького корабля армады — в Испанию. Ибо выяснилось, что португальская корона, недовольная вторжением Магеллана в ее монопольную — на тот момент — сферу, объявила флотилию вне закона. С ней должны были поступить как с пиратами.  А это значило, что на пути в Испанию — причем надо посмотреть на карте, где Молуккские острова, а где Испания, даже сегодня это солидный переход — надо было избегать всех портов, ибо ими владели португальцы. Припасы кончались, и капитан \"Виктории\" Себастьян дель Кано все-таки решился — уже в Атлантике — зайти на острова Зеленого Мыса, выдавая свой корабль за пригнанный бурей из испанских владений. И настрого запретил морякам, сошедшим на берег, рассказывать правду.  Все вроде бы было хорошо, запасы были пополнены, но в последний момент кто-то проболтался, попытавшись обменять щепотку пряностей, скорее всего, на выпивку. Понимая, что случилось, капитан дель Кано распорядился поднимать паруса и бежать, хотя на \"Виктории\" в этот момент было только 18 человек. И последний перегон от островов Зеленого Мыса до Севильи щелястый и давший течь корабль преодолевал из последних сил. Малочисленная команда должна была и нести обычную вахту, и стоять возле помп, откачивая воду из трюма. Шестого сентября 1522 года \"Виктория\" все-таки дошла до берегов Испании, салютуя бомбардами. Так закончилось первое в истории кругосветное путешествие, начавшееся за три года до этого, 20 сентября 1519 года. Тогда из севильской гавани вышла армада из пяти кораблей с командой из 265 человек. Вернулось на победной развалюхе восемнадцать. Впрочем, спонсоры экспедиции не остались внакладе: 520 квинталов (26 тонн) пряностей, доставленных \"Викторией\", покрыли все расходы и дали чистую прибыль в 500 золотых дукатов. Людские потери не считались. Но самое поразительное открытие, по своему значению превышающее стоимость всех пряностей мира, было сделано во время хитрого захода на острова Зеленого Мыса. Ежедневные записи как историографа Пигафетты, так и корабельного кормчего Альвы, показывали, что на корабле среда. Тогда как на суше был четверг.  То есть все время плывя на закат, мореходы урвали из календаря сутки. Сейчас джетлаг (например, при перелете из Старого в Новый Свет) — это привычное неудобство, никого не удивляющее. Полтысячелетия назад это было потрясающее открытие, меняющее всю космографию. Вообще главный результат экспедиции Магеллана был познавательный. Открытие пролива, соединяющего Атлантический океан, с другим, неведомым, который нарекли Тихим, открытие размеров этого океана и открытие джетлага, то есть вращающейся шарообразной земли. Пряности, покоренные земли, золото достались на долю иных первооткрывателей, и славу в потомстве им если и принесли, то, как правило, не самую светлую.  Кортес и Писарро, да и Колумб изрядно поураганили в Вест-Индии. Может быть, поураганил бы и Магеллан, но Бог судил иначе, оборвав его земную жизнь 27 апреля 1521 года. Так что он предвосхитил именно Гагарина и Армстронга, первого человека на Луне, сказавшего: \"Маленький шаг одного человека — огромный шаг всего человечества\". Золота ему не досталось (как и пилотируемой космонавтике) — только великая слава в глазах человечества. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Путешествие",
            "Луна",
            "история",
            "открытие",
            "Юрий Гагарин"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18508024_0:85:1283:806_1920x0_80_0_0_bf00de5c9d0f3bc57898f59833bb4cd4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-andijane-zaderjany-shkolniki-za-izgotovlenie-poddelnyx-spravok-o-koronaviruse-18508112.html",
        "title": "В Андижане задержаны школьники за изготовление поддельных справок о коронавирусе",
        "date": "2021-04-27 10:27:02",
        "text": "Молодые люди были пойманы с поличным при получении денег. В настоящий момент по данному факту ведется доследственная проверка.\n ТАШКЕНТ, 27 апр — Sputnik. Сотрудники правоохранительных органов Андижанской области задержали двоих школьников возле пограничного контрольно-пропускного пункта \"Дустлик\".  Об этом сообщили в пресс-службе МВД. Двое 16-летних учащихся 10-го класса средней школы Ходжаабадского района заверили, что сделают справку ПЦР-теста на коронавирус за 110 тысяч сумов.  В роли заинтересованных лиц выступили граждане, привлеченные к оперативному мероприятию. Юноши взяли их паспорта и через 20 минут принесли две справки. Молодые люди были пойманы с поличным при получении денег. В ходе обыска в доме одного из школьников были обнаружены 46 бланков (форма №КО) приходного кассового ордера Центра санэпидблагополучия Андижанской области, 30 бланков справки о результатах теста на COVID-19, ноутбук и цветной принтер. В настоящий момент по данному факту ведется доследственная проверка. ",
        "tags": [
            "Общество",
            "школьники",
            "правонарушение",
            "подделка документов",
            "Андижанская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/0f/15602322_0:25:3067:1750_1920x0_80_0_0_71d40fc7d426c63e16292fe1319fd819.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/na-ukraine-passajirov-samoleta-pokatali-nad-chernobylskoy-aes--video-18507561.html",
        "title": "На Украине пассажиров самолета \"покатали\" над Чернобыльской АЭС — видео",
        "date": "2021-04-27 10:11:53",
        "text": "Украинская авиакомпания запустила уникальный рейс, во время которого пассажирский лайнер совершает полет над зоной отчуждения вокруг Чернобыльской АЭС. \nИнтересно, что самолет летит на низкой высоте (900 метров), чтобы все могли рассмотреть главные \"достопримечательности\": саму атомную станцию, саркофаг \"Укрытие\", который покрывает энергоблок №4, и заброшенный город Припять.  На борту лайнера есть экскурсовод, который рассказывает пассажирам о причинах и последствиях аварии, которая произошла 26 апреля 1986 года — 35 лет назад. Какой вид открывается из иллюминатора, смотрите в видео! ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Украина",
            "Чернобыль",
            "АЭС",
            "самолет",
            "катастрофа"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/zapad-prekrasno-znaet-gde-putin-provel-krasnuyu-chertu-18506544.html",
        "title": "Запад прекрасно знает, где Путин провел красную черту",
        "date": "2021-04-27 09:55:00",
        "text": "Россия никому не советует переходить в отношениях с нами красную черту, а где она будет проходить, мы в каждом конкретном случае будем определять сами. \nЭти слова Владимира Путина из послания Федеральному собранию уже сравнили с его мюнхенской речью, назвали новым внешнеполитическим манифестом России. Действительно, начался новый исторический период, но слова президента лишь подчеркивают то, что и так уже произошло. Россия падала, Россия восстанавливалась, Россия сосредотачивалась — теперь Россия наступает.  Не на Украину или Запад — мы переходим к более открытому и жесткому отстаиванию своих национальных интересов. Это не значит, что мы не отстаивали их раньше, — все годы путинского правления это было сутью нашей внешнеполитической доктрины.  Чем больше сил у нас появлялось, чем глубже была наша убежденность в собственной правоте, чем сильнее ход событий доказывал правильность наших оценок внешней ситуации, тем настойчивее и жестче становился наш тон на мировой арене, тем активнее мы включались в игру на всех полях большой геополитической доски.  И тем сильнее нас демонизировали, изображая угрозой всеобщему миру, пытаясь заблокировать и изолировать. Семь послекрымских лет показали, что это не просто бесполезно. Что это просто не работает в мировом масштабе (усилия Запада по демонизации действовали только на сам Запад, да и то не слишком эффективно, если брать настроения населения).  Сами результаты политики сдерживания России стали свидетельством того, как сильно изменился мир.  Причем изменился как в силу объективных причин (разрушение недостроенного атлантического миропорядка началось еще в нулевые годы), так и благодаря ускорявшим ход истории целенаправленным действиям России. Своим открытым бунтом 2014 года мы ускорили кризис западного проекта глобального лидерства (с прицелом на господство), хотя в ситуации с Крымом мы в первую очередь оборонялись, отстаивали свои национальные интересы.  Запад откровенно отказывал нам даже в праве на их формулирование — отсюда и все разговоры про страну-бензоколонку, про региональную державу, про разорванную в клочья экономику. Россию списали со счетов в 90-е и очень удивились, когда через Мюнхен и Крым она стала возвращаться к позициям сверхдержавы. Да, не масштаба СССР, но достаточным для того, чтобы сломать всю игру хозяевам казино.  Потому что сам Запад к этому моменту надорвался в ходе строительства вавилонской башни глобализации — и даже ограниченные возможности России позволили ей играть на ускорение процесса развала атлантического миропорядка. Осознание этого (сочетание внутреннего кризиса глобалистского проекта и активной игры России) привело атлантистов к истерике — \"русские идут!\", то есть русские вмешиваются во все и вся. Мало им Крыма и Сирии, так они еще и Трампа избрали, и Brexit организовали — весь этот горячечный бред мы наблюдаем уже много лет.  Попытки изоляции России обернулись полностью противоположным результатом: Запад стал чувствовать себя незащищенным, искать русских под каждой кроватью и видеть их за каждой собственной проблемой и провалом. А последних, естественно, становилось все больше. \"Русские сделали это\" стало шутливым мемом, но если бы только им.  Антироссийская пропаганда стала работать на Россию уже в мировом масштабе: если русские так всемогущи, как говорят на Западе, значит, с ними надо иметь дела, а то и дружить.  В глазах Азии, Латинской Америки, Африки Россия получила дополнительную рекламу, которая очень кстати наложилась на наше возвращение в самые разные регионы планеты.  Хотели напугать Путиным, а поработали над укреплением его репутации самого могущественного политика современности. Поэтому следующей стадией стало то, что Путин по-гоголевски назвал \"пренеприличным обычаем\": Россию стали просто цеплять по любому поводу, а чаще и без оного. Нам не привыкать, но отвечать надо.  И не потому даже, что за державу обидно, хотя отстаивать честь флага, само собой, надо, а потому, что мы имеем дело с новой формой давления на нас. В которой тесно переплетаются внутри- и внешнеполитические факторы, то есть происходит то, что можно назвать вмешательством в наши внутренние дела и намеренным игнорированием наших национальных интересов.  Переплетение историй с Навальным и с Украиной — самое наглядное тому свидетельство. Санкции и угроза остановки \"Северного потока-2\" из-за Навального (сначала из-за отравления, а потом и из-за ареста), нагнетание истерии вокруг \"угрозы русского вторжения\" на Украину, за которое нужно уже сейчас обозначить для России цену, то есть провести красные линии — все это Запад пытается продать нам как \"новую нормальность\".  Но Россия не будет привыкать к предложенным ей правилам игры — ни вмешательство в наши внутренние дела, ни раскачивание темы \"спасем Украину от России\" нас категорически не устраивает.  То есть мы не будем играть с Западом (его атлантической частью) по этим правилам, потому что понимаем, что они нужны лишь как предлог для нанесения нам ущерба. Пропагандистского, политического, экономического и, самое главное, геополитического.  То есть Запад хочет отнять у нас инициативу, отвлечь на бесконечные оправдания что по Навальному, что по Украине. Притом что обе эти темы находятся за пределами тех самых красных линий, о которых говорил Путин.  И Запад это прекрасно понимает, но вновь пытается продавить, прощупать. А вдруг получится? Нет, лучше даже не пытаться, не провоцировать, чтобы потом не пришлось жалеть так, как давно уже ни о чем не жалели. Эти слова Путина относятся ко всему сразу — и к провокациям на украинском фронте, и к провокациям в любой другой точке, где имеются наши национальные интересы.  Их много? Конечно: Россия — глобальная держава, не держава с амбициями глобального господства (это к США), а именно страна с глобальными интересами.  Они не только на постсоветском пространстве — они есть в Сирии и Венесуэле, во Вьетнаме и Сербии, в Египте и Анголе.  И, что еще важнее, они в построении нового миропорядка, чем Москва и Пекин занимаются все более активно и скоординированно. В этой работе нам бесполезно проводить красные линии — мы не позволим, да и сил у \"чертежников\" уже не хватит. Но не слишком ли самоуверенно говорить о том, что мы сами будем определять, где будет проходить красная черта в каждом конкретном случае? То есть Западу мы не позволяем нас сдерживать, а сами уже готовы диктовать ему свое понимание дозволенного?  Нет, не слишком, потому что речь идет не об экспансии России на чужие территории, в зоны чужих национальных интересов. Речь идет об отстаивании и возвращении своего — того, что Запад пытался или все еще пытается увести у нас.  И дополнительно конкретизировать, объяснять им это нет никакой нужды, потому что знает кошка, чье мясо съела. Точнее — пытается съесть. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "США",
            "Владимир Путин",
            "Украина",
            "Москва",
            "СССР",
            "Крым",
            "Алексей Навальный",
            "Запад",
            "Северный поток - 2"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18506514_21:0:3662:2048_1920x0_80_0_0_58a118c1bc7ddff857cfdf51a419d688.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-mininnovatsiy-uzbekistana-pristupili-k-sokrascheniyu-shtata-sotrudnikov-18507434.html",
        "title": "В Мининноваций Узбекистана приступили к сокращению штата сотрудников",
        "date": "2021-04-27 09:49:25",
        "text": "В структуре Центрального аппарата министерства поручено сократить количество замминистра с пяти до одного госслужащего.\nТАШКЕНТ, 27 апр — Sputnik. В соответствии с постановлением президента \"Об оптимизации структуры и сокращении численности штатных единиц органов государственной власти и управления\" в структуре Центрального аппарата Мининноваций поручено сократить количество заместителей министра с пяти до одного сотрудника. В связи с чем от должностных обязанностей освобожден Олимжон Туйчиев. На пост замминистра инновационного развития назначена Шахлохон Турдикулова. Ранее она работала первым замминистра инновационного развития.  ",
        "tags": [
            "Политика",
            "Сокращение",
            "кадры",
            "Министерство инновационного развития Узбекистана",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/95/5279589_0:0:1200:675_1920x0_80_0_0_96b53721f530a1fe53d30da70244db06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-uzbekistan-pribudet-delegatsiya-bdipch-obse--chto-oznachaet-etot-vizit-18506309.html",
        "title": "В Узбекистан прибудет делегация БДИПЧ ОБСЕ — что означает этот визит",
        "date": "2021-04-27 09:29:37",
        "text": "Напомним: выборы президента Узбекистана намечены на 24 октября. Соответствующий указ ранее подписал действующий глава государства.\nТАШКЕНТ, 27 апр — Sputnik. В Узбекистан направляется делегация Бюро по демократическим институтам и правам человека (БДИПЧ) ОБСЕ во главе с директором Маттео Мекаччи. Об этом сообщает пресс-служба МИД республики. Иностранные делегаты пробудут в стране 27 апреля–1 мая.  Программа визита очень насыщенная: представители БДИПЧ проведут встречи в Сенате и Законодательной палате Олий Мажлиса, ЦИК и Верховном суде, МИД, Национальном центре по правам человека и других ключевых ведомствах республики. Ранее глава государства Шавкат Мирзиёев на встрече с председателем ОБСЕ Анн Линде пригласил полноценную миссию БДИПЧ и парламентской ассамблеи ОБСЕ в качестве наблюдателей за предстоящими президентскими выборами в Узбекистане. Напомним, что они должны пройти в первое воскресенье третьей декады октября (в этом году — 24 октября). Соответствующий закон подписал президент. ЦИК уже утвердил программу подготовки к предстоящим выборам. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Президентские выборы в Узбекистане",
            "выборы",
            "БДИПЧ ОБСЕ",
            "ОБСЕ",
            "выборы президента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18506267_56:0:1069:570_1920x0_80_0_0_7666a76315e8328d9b921851ce4c898b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/v-uzbekistan-dostavleno-50-tysyach-doz-vtorogo-komponenta-sputnik-v-18505870.html",
        "title": "В Узбекистан доставлено 50 тысяч доз второго компонента \"Спутник V\"",
        "date": "2021-04-27 08:52:10",
        "text": "По информации дипломатического ведомства, 28 апреля в республике стартует прививочная кампания первым компонентом препарата. \n ТАШКЕНТ, 27 апр — Sputnik. В столичном аэропорту Ташкента приземлился самолет, на борту которого было доставлено 50 тысяч доз второго компонента российской вакцины \"Спутник V\". Об этом сообщает посольство России в Узбекистане. По информации дипломатического ведомства, 28 апреля в республике стартует прививочная кампания первым компонентом препарата.  Отмечается, что в рамках контракта между РФПИ и правительством Узбекистана в страну осуществят поставку одного миллиона доз российской вакцины, рассчитанной для прививки полмиллиона человек.  Напомним: первая партия препарата \"Спутник V\" прибыла в Узбекистан 23 апреля. В настоящее время в стране продолжается массовая вакцинация населения. Сейчас на выбор гражданам предлагают привиться одной из двух вакцин: китайско-узбекской ZF-UZ-VAC2001 или европейской AstraZeneca. В ближайшее время правительство намерено докупить дополнительные дозы данных препаратов. По ожиданиям, до конца года в прививочной кампании примут участие до семи миллионов узбекистанцев. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18505960_187:0:1211:576_1920x0_80_0_0_8b9e5be78ef7a045559ed0e7400a26fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/vlasti-turtsii-vvedut-jestkiy-lokdaun-v-strane-18504985.html",
        "title": "Власти Турции введут жесткий локдаун в стране",
        "date": "2021-04-27 08:04:09",
        "text": "По словам главы государства, междугородные поездки будут осуществляться только при наличии обязательного разрешения, а общественный транспорт не должен быть загружен больше чем на 50%.\nТАШКЕНТ, 27 апр — Sputnik. Турция переходит на самоизоляцию с 29 апреля до 17 мая в связи с распространением коронавирусной инфекции на территории страны. Об этом заявил президент Реджеп Тайип Эрдоган в ходе заседания Кабинета министров. \"С 19.00 29 апреля до 05.00 17 мая вводится полный локдаун. Все офисы, рабочие места, кроме отдельно оговоренных со стороны МВД, будут закрыты\". Реджеп Тайип ЭрдоганПрезидент Турции По словам главы государства, все междугородные поездки будут осуществляться при наличии обязательного разрешения, а общественный транспорт планируется загружать только до 50%. По ожиданиям, такие меры помогут снизить уровень заболеваемости COVID-19 в стране до пяти тысяч случаев в сутки, уточнил Эрдоган. В условиях жесткого локдауна будут отменены занятия в детских садах и школах. Высшие учебные заведения перейдут на онлайн-обучение, а экзамены отложат на более поздний срок, до улучшения эпидемситуации в  стране. Помимо того, правительство Турции введет комендантский час в вечернее и ночное время, а отелям запретит оформлять бронирование номеров. Как сообщает посольство Узбекистана в Анкаре, прежде введенные правила въезда в страну для иностранцев власти Турции продлили до 31 мая 2021 года.  ",
        "tags": [
            "В мире",
            "Турция",
            "Карантин",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/03/15922879_0:173:960:713_1920x0_80_0_0_55b697e1c775da36384e98ced831a9bc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210427/ferganskiy-gosudarstvennyy-universitet-pereshel-na-dvuxnedelnoe-distantsionnoe-obuchenie-18504482.html",
        "title": "Ферганский государственный университет перешел на двухнедельное дистанционное обучение",
        "date": "2021-04-27 07:29:53",
        "text": "Руководство учебного заведения уточнило, что студенты и преподаватели смогут вернуться в вуз только в том случае, если за 14 дней никто не заболеет коронавирусом.\nТАШКЕНТ, 27 апр — Sputnik. Ферганский государственный университет с 27 апреля переходит на дистанционное обучение. Об этом сообщает новостное агентство УзА. Отмечается, что учеба в онлайн-формате продлится две недели. Руководство вуза уточнило, что студенты и профессорско-преподавательский состав смогут вернуться в университет только в том случае, если за 14 дней никто не заболеет коронавирусной инфекцией. Ранее COVID-19 был выявлен у студентов Университета мировой экономики и дипломатии. Для предотвращения распространения коронавируса педагоги и учащиеся вуза также перешли на двухнедельное онлайн-обучение.  В марте текущего года коронавирусную инфекцию обнаружили у студента Университета Инха. Его тест на COVID-19 показал положительный результат.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Фергана",
            "Карантин",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/324/14/3241441_0:0:3686:2074_1920x0_80_0_0_edb991690e6f232711b7d795a3eba94a.jpg"
        ]
    }
]