[
    {
        "url": "https://uz.sputniknews.ru/20210611/xakery-vzlomali-klientskuyu-bazu-mcdonalds-19217138.html",
        "title": "Хакеры взломали клиентскую базу McDonald's",
        "date": "2021-06-11 19:49:54",
        "text": "Злоумышленники узнали адреса электронной почты клиентов, а также номера телефонов и адреса, по которым осуществлялась доставка. Сколько человек попали в ловушку не сообщается.\nТАШКЕНТ, 11 июн — Sputnik. Корпорация McDonald's столкнулась с хакерской атакой. Злоумышленникам стали известны телефонные номера и адреса клиентов в Южной Корее и на Тайване, сообщает РИА Новости со ссылкой на издание Wall Street Journal. В McDonald's также предупредили компании в ЮАР и России о возможном получении злоумышленниками несанкционированного доступа к их информации. При этом в сети быстрого питания заявили, что проводят расследования \"несанкционированных действий\" во внутренней системе безопасности. Установлено, что защита личных несовершенна на ряде рынков, в том числе в США и Южной Корее и на Тайване. В США хакерам удалось получить доступ лишь к данным сотрудников, которые при этом не носили конфиденциального или личного характера. Однако в Южной Корее и Тайвани злоумышленники узнали адреса электронной почты клиентов, а также номера телефонов и адреса, по которым осуществлялась доставка. Сколько человек попали в ловушку не сообщается. В McDonald's подчеркнули, что хакерская атака не нарушила работу ресторанов быстрого питания. Известно, что в последние годы инвестиции в защиту кибербезопасности компании были увеличены, это помогло противостоять хакерской атаке. Доступ киберпреступников к данным был перекрыт уже вскоре после того, как об утечке стало известно. ",
        "tags": [
            "В мире",
            "кибератака",
            "хакер",
            "McDonald’s"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/906/25/9062500_0:205:2913:1843_1920x0_80_0_0_929cdd84e2e3a3a5a31ee935eb31dd4a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/tsentrobank-nakazal-13-bankov-narushivshix-pravila-okazaniya-uslug-19216965.html",
        "title": "Центробанк наказал 13 банков, нарушивших правила оказания услуг",
        "date": "2021-06-11 19:29:29",
        "text": "После проверок оказалось, что некоторых учреждения в Андижанской, Ферганской, Бухарской, Самаркандской и Ташкентской областях не соответствуют предписанным требованиям.\nТАШКЕНТ, 11 июн — Sputnik. Центральный банк объявил о применении санкций в отношении 13 финансовых учреждений, которые нарушили правила оказания услуг по банковским картам. Специалисты службы по защите прав потребителей банковских услуг ЦБ провели контрольные проверки на предмет наличия в коммерческих банках и их отделениях платежных терминалов.  Отдельное внимание уделили мониторингу возможностей получения наличных с банковской карты, проверили также созданы ли условия для владельцев пластиковых карт самостоятельно набрать PIN-код на терминале при проведении через него операций. Оказалось, что некоторых учреждения в Андижанской, Ферганской, Бухарской, Самаркандской и Ташкентской областях не соответствуют предписанным требованиям. В этой связи было принято решение применить штрафные санкции к Халк банку, Агробанку, Микрокредитбанку, Ипак йўли банку, Ипотека-банку, Кишлок курилиш банку, Узпромстройбанку, Савдогарбанку, Инфинбанку, Хамкорбанку, Узнацбанку, Алокабанку и Туронбанку. Они допустили серьезные нарушения в процессе обслуживания клиентов. ",
        "tags": [
            "Экономика",
            "Центральный банк Республики Узбекистан",
            "санкции",
            "банки"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/143/05/1430591_0:160:3077:1890_1920x0_80_0_0_47ad5625f5cea6f5caedad3552d3bb91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/repatriatsiya-v-rossiyu-kto-i-kak-mojet-pereexat-19216607.html",
        "title": "Репатриация в Россию: кто и как может переехать?",
        "date": "2021-06-11 18:46:57",
        "text": "Законопроект о репатриации или возвращении соотечественников в Россию внесен в Государственную Думу РФ.\nТАШКЕНТ, 11 июн — Sputnik. Согласно тексту проекта закона, те, кто переедет на историческую Родину, уже через год смогут стать полноправными российскими гражданами. Sputnik выяснил, у кого появится возможность получить гражданство РФ по упрощенной схеме и что для этого необходимо сделать. Кто может репатриироваться Соотечественниками признаются лица и их потомки, проживающие за пределами России и относящиеся к народам, которые исторически проживают на территории РФ: русские, украинцы и белорусы.народы, имеющие национальные административно-территориальные образования в России (татары, чеченцы, якуты и т.д.).коренные малочисленные народы (согласно Единому перечню коренных малочисленных народов РФ).представители иных исторически проживающих на территории РФ народов, не имеющих своих национальных государств или национально-государственных образований за пределами Российской Федерации. Все эти категории граждан могут получить право на репатриацию, если владеют русским языком.  В ходатайство о репатриации можно включить супругу, несовершеннолетних детей и недееспособных членов семьи, над которыми установлена опека. Какие необходимы документы Документы на репатриацию лично подаются в территориальных подразделениях ГУВМ МВД России либо в посольствах или консульствах РФ за рубежом. Порядок репатриации предполагает одновременную подачу заявления о выдаче вида на жительство в РФ. При принятии ходатайства сотрудник конкретной организации на месте определяет у заявителя уровень владения русским языком. Кроме того, необходимо подтвердить отсутствие опасных инфекционных заболеваний и источник заработка, который позволит содержать себя и членов своей семьи в пределах прожиточного минимума в России. Срок рассмотрения ходатайства, поданного в России, составляет не более четырех месяцев, за рубежом - не более шести месяцев. В этот же период рассматривается заявление о выдаче вида на жительство. Если заявление подается соотечественником, уже находящимся в России, то срок пребывания его и членов семьи в РФ продляется до вынесения решения по ходатайству. Почему можно получить отказ Отказом для репатриации могут служить поддельные документы или ложные сведения. Кроме того, вид на жительство не дадут людям, совершившим тяжкое или особо тяжкое преступление, террористам или экстремистам. Сведения об отказе внесут в единую федеральную базу репатриации. Такие лица вправе вновь обратиться с ходатайством о репатриации, но только через три года. Куда можно переехать Соотечественник может самостоятельно въехать в любой выбранный им российский регион. Можно также выбрать субъект, который участвует в госпрограмме по переселению соотечественников. Она предполагает различные меры поддержки, в том числе и финансовые. В программе более 70 регионов. Но в ряде них есть внутренние территориальные ограничения по переселению. Как стать гражданином Через девять месяцев проживания в России с видом на жительство у репатриантов принимается заявление о приеме в российское гражданство, которое рассматривается три месяца. Таким образом соотечественник, имеющий право на репатриацию, может постоянно проживать в России, а уже через год станет гражданином страны. Супруги, включенные в решение о репатриации, получают право на приобретение гражданства при условии проживания в браке более трех лет либо при наличии общих детей.  ",
        "tags": [
            "Россия",
            "Законопроект",
            "репатриация"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18586453_0:218:2869:1831_1920x0_80_0_0_784039662b188e0d1b4f9e09a78c47a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/v-uzbekistane-zavershili-restavratsiyu-fragmenta-unikalnogo-rukopisnogo-korana--19216405.html",
        "title": "В Узбекистане завершили реставрацию фрагмента уникального рукописного Корана",
        "date": "2021-06-11 18:36:42",
        "text": "После реставрации тринадцати страниц священной книги их поместили под пресс на 15 месяцев.\nТАШКЕНТ, 11 июн — Sputnik. В Узбекистане завершили реставрацию уникального Катталангарского Корана. Работы начались еще в 2019 году, рассказала в своем Telegram-канале Саида Мирзиёева, которая лично контролировала процесс. Катталангарский коран имеет колоссальное религиозное значение для ислама и мусульман и относится к культурному и историческому наследию всего человечества. В восстановлении уникальной книги приняли участие специалисты Национальной библиотеки Узбекистана им. А.Навои, Фонда развития и культуры при Министерстве культуры, Управления мусульман Узбекистана. Работы осуществляли реставраторы всемирно известного музея Лувр Аксель Делё и Аурелия Стрети в три этапа.  Сначала был создан план реставрации, проведены письменные описания и фотофиксации состояния Корана. Страницы были демонтированы на отдельные листы, удалена прежняя прошивка, из-за которой края страниц повреждались. Потом проходил сам процесс реставрации тринадцати страниц священной книги. После этого их поместили под пресс на 15 месяцев. В завершении работ страницы были извлечены из-под пресса, им постарались придать первоначальный вид и для сохранности поместили в специальную упаковку.    Катталангарский Коран долгое время хранился в мечети Лангар ота в Камашинском районе Кашкадарьинской области и является одной из старейших рукописей Мусхафа в исламском мире.  Согласно научным исследованиям, он был создан в последней четверти VIII века — в период формирования правил арабской грамматики. По оценкам экспертов, общий объем Катталангарского Корана мог составлять 206 страниц, сохранились лишь 97 страниц. В Узбекистане хранятся 17 страниц манускрипта. По словам председателя Управления мусульман Узбекистана муфтия Усмонхона Алимова, в мире существует лишь один экземпляр Катталангарского Корана. Недавно Узбекистан получил факсимиле 81 страницы Корана, которые хранятся в Санкт–Петербурге. ",
        "tags": [
            "Культура",
            "Коран",
            "реставрация",
            "Саида Мирзиёева"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19216298_0:67:1280:787_1920x0_80_0_0_b281dcbb004321ba35c85b0b0bddbd2a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19216303_0:0:1280:853_1920x0_80_0_0_77416e3793585d3e32ba47eb4a1d536f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19216295_0:0:1280:853_1920x0_80_0_0_d6fbcf055c84f950c5503ddb5f2849a0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19216301_0:0:1280:853_1920x0_80_0_0_5a7ddc8223768cb716fed8fc0ee1d930.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/jarkim-letom-v-passajirskix-poezdax-uzbekistana-nachnut-dejurit-mediki-19215967.html",
        "title": "Жарким летом в пассажирских поездах Узбекистана начнут дежурить медики",
        "date": "2021-06-11 18:06:51",
        "text": "Сотрудники компании \"Узбекские железные дороги\" также планируют провести инспекционные поездки для проверки работы кондиционеров в вагонах.\nТАШКЕНТ, 11 июн — Sputnik. Медицинские работники будут дежурить в поездах АО \"Узбекские железные дороги\" из-за аномальной жары, которая ожидается в Узбекистане в ближайшее время. Об этом сообщает пресс-служба компании. \"Узбекские железные дороги\" создали специальную рабочую комиссию для  улучшения сервиса работы поездов в жаркое время года, отметили в организации.  \"Рабочая комиссия приняла решение с 10 июня прикрепить к составу каждого пассажирского вагона медицинских работников\", - информируется в релизе на странице компании в Facebook. По данным пресс-службы, также планируется провести инспекционные поездки для проверки работы кондиционеров в вагонах пассажирских поездов. К тому же намечено  завершить работу по модернизации пассажирских вагонов для их дальнейшей эксплуатации в летнее время. В Узбекистане самым жарким в году считается период с 25 июня по 5 августа. Днем температура воздуха в Ташкенте обычно прогревается до 40−43 градусов, на юге страны - до 45 градусов. ",
        "tags": [
            "Общество",
            "Поезд",
            "Узбекистон темир йуллари",
            "пассажиры"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/586/48/5864893_0:0:1200:675_1920x0_80_0_0_21de8973ff186467c811449e8cfcaacf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/uzbekistan-i-turtsiya-vozobnovlyayut-aviasoobschenie-19215527.html",
        "title": "Узбекистан и Турция возобновили авиасообщение",
        "date": "2021-06-11 17:32:10",
        "text": "С 10 июня возобновились авиарейсы по маршруту Ташкент-Стамбул в зависимости от спроса. Их число будет увеличено по мере появления спроса на перелеты.\nТАШКЕНТ, 11 июн — Sputnik. В Генконсульстве Узбекистана в Стамбуле объявили о возобновлении авиаперелетов между государствами. Решение отменить введенные ранее ограничения принято в связи со стабилизацией эпидемиологической обстановки в Турции. С 3 июня возобновились авиарейсы между Стамбулом и Ферганой, Ургенчем, а также Самаркандом;С 5 июня поэтапно возобновляются чартерные авиарейсы в Турцию;С 10 июня возобновляются авиарейсы по маршруту Ташкент-Стамбул в зависимости от спроса. Их число будет увеличено по мере появления спроса на перелеты. Гражданам Узбекистана и лицам без гражданства, постоянно проживающим в Турции и въезжающим в республику теперь нет необходимости проходить 14-тидневный карантин  Но отрицательный результат ПЦР-теста также необходим для допуска на авиарейс. Анализ необходимо сдать не более чем за 72 часа до регистрации. Ранее мы писали, что крупнейшая турецкая авиакомпания Turkish Airlines 11 июня выполнила первый рейс из Стамбула в Ургенч. Пассажиров встретили максимально тепло: с цветами и праздничной выпечкой. Во вторник, 8 июня, Turkish Airlines совершил первый полет по маршруту Стамбул— Фергана—Стамбул. По этому направлению рейсы будут совершаться каждый вторник и пятницу. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Турция",
            "авиаперелет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/773/19/7731980_0:154:3091:1893_1920x0_80_0_0_a8ce0f208b33c6a94a2d145095aba21d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/torgovlya-energetika-i-drujba-chto-svyazyvaet-uzbekistan-i-tadjikistan--19214712.html",
        "title": "Торговля, энергетика и дружба: что связывает Узбекистан и Таджикистан",
        "date": "2021-06-11 17:26:14",
        "text": "Президент Узбекистана Шавкат Мирзиёев во второй раз в качестве главы государства посетил с визитом соседний Таджикистан. На каком уровне находятся сегодня двусторонние отношения - смотрите в нашей инфографике.\n За последние пять лет Ташкент и Душанбе совершили настоящий прорыв в политических, экономических и торговых отношениях. Укрепляются кооперационные связи, растет товарооборот и ставятся амбициозные задачи. Несмотря на тяжелый для всего мира пандемийный год, уровень взаимной торговли между Узбекистаном и Таджикистаном вырос втрое и приблизился к отметке в полмиллиарда долларов, а уже до конца 2021-го страны намерены довести этот показатель до заветной цифры в $1 млрд. На территории Узбекистана действует около 200 предприятий с таджикским капиталом, а в самом Таджикистане почти 60 производственных фирм узбекистанских бизнесменов. Страны реализуют совместные проекты в сфере энергетики и намерены активно взаимодействовать во всех сферах, включая транзит, энергетику, сельское хозяйство и охрану окружающей среды. Подробнее об истории, настоящем и будущем двусторонних отношений Ташкента и Душанбе смотрите в инфографике Sputnik.    ",
        "tags": [
            "Инфографика",
            "Мультимедиа ",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Эмомали Рахмон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/06/0b/19215152.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/rossiyskiy-vuz-nachnet-zaochno-gotovit-kadry-dlya-uzgidrometa-19215225.html",
        "title": "Российский вуз начнет заочно готовить кадры для Узгидромета",
        "date": "2021-06-11 17:24:11",
        "text": "Заочное обучение в петербургском РГГУ будет проходить на контрактной основе. По соглашению сторон также планируется определять необходимое количество квот и проводить совместные образовательные программы.\nТАШКЕНТ, 11 июн — Sputnik. Узбекистанские студенты начиная с 2021/2022 учебного года смогут проходить заочное обучение в  Российском государственном гидрометеорологическом университете (РГГУ), расположенном в Петербурге. Об этом сообщает пресс-служба Узгидромета. Для реализации инициативы Национальный университет Узбекистана и петербургский вуз подписали соответствующее соглашение. \"Подписано соглашение о внедрении заочного обучения в области гидрометеорологии с 2021/2022 учебного года\", - информируется в релизе. Прием документов начинается в июне. По информации ведомства, заочное обучение в РГГУ будет проходить на контрактной основе. По соглашению сторон также планируется определять необходимое количество квот и проводить совместные образовательные программы, отметили в Узгидромете. \"Выпускникам совместной образовательной программы выдаются дипломы на основании государственного образца, которые признаются документом о высшем образовании Республики Узбекистан и Российской Федерации\", - пояснили в госструктуре.  Ранее советник премьер-министра Узбекистана Олимжон Умаров в рамках конференции заявлял, что в республике принята программа развития гидрометеорологической службы страны до 2025 года. Согласно документу, власти страны намерены привлекать зарубежных специалистов для применения современных спутниковых технологий в процесс прогнозирования погоды, а также мониторинга состояния воздуха на территории Узбекистана. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "студенты",
            "вузы",
            "Узгидромет",
            "квота"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/571/63/5716389_0:154:3095:1895_1920x0_80_0_0_9107c7f992a9fd291f33d3e05780e997.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/uzbekistanskie-naezdniki-vyigrali-dve-medali-na-chm-po-konnomu-sportu-v-germanii-19214254.html",
        "title": "Узбекистанские наездники выиграли две медали на ЧМ по конному спорту в Германии",
        "date": "2021-06-11 16:23:13",
        "text": " В международном соревновании приняли участие 363 талантливых спортсмена из 22 стран мира. \nТАШКЕНТ, 11 июн — Sputnik. В Германии в комплексе Hof Kasselman Hagen прошел чемпионат мира по конному спорту среди юниоров CSIY Future Champions. Об этом сообщает пресс-служба НОК Узбекистана.  По информации комитета, чемпионат проходил с 9 по 10 июня. В состязаниях приняли участие 363 талантливых наездника из 22 стран.  Отмечается, что в первый день соревнований узбекистанец Абдурахмон Абдуллаев выиграл золотую медаль. Он показал лучший результат в программе преодоления препятствий высотой 140 см на коне по кличке Дукато. Кроме того,  во второй день чемпионата спортсменка из Узбекистана завоевала серебряную медаль на коне по прозвищу Гофорит. ",
        "tags": [
            "Спорт",
            "золотая медаль",
            "Германия",
            "Узбекистанцы",
            "Национальный Олимпийский комитет Узбекистана",
            "конный спорт",
            "чемпионат"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19214222_0:126:1280:846_1920x0_80_0_0_a8d22f95a22410d85dac08b0cf4e9a98.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/v-stolichnom-metro-obnarujili-podozritelnyy-predmet---passajirov-evakuirovali-19213766.html",
        "title": "В столичном метро обнаружили подозрительный предмет - пассажиров эвакуировали",
        "date": "2021-06-11 15:45:35",
        "text": "Для того, чтобы проверить бесхозный предмет, поезд направился на специальный контрольный пункт в электродепо. О результатах проверки не говорится.\nТАШКЕНТ, 11 июн — Sputnik. Сегодня в сети появились видеоролики, на которых видна эвакуация пассажиров из вагона столичного метрополитена. Пользователи начали озвучивать ложные догадки касательно причин произошедшего. В УП “Тошкент метрополитени” прокомментировали ситуацию.   Сегодня в первой половине дня в третьем вагоне одного из поездов столичного метрополитена на станции \"Космонавты\" был обнаружен подозрительный предмет.  Об этом сообщили машинисту поезда, который в экстренном порядке в соответствии с инструкцией принял решение эвакуировать пассажиров из поезда. Для того, чтобы проверить бесхозный предмет, поезд направился на специальный контрольный пункт в электродепо. Сейчас поезда по всем направлениям продолжают курсировать согласно расписанию. Что находилось внутри бесхозного пакета - не уточняется. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "эвакуация",
            "метро",
            "пассажиры"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275754_0:160:3072:1888_1920x0_80_0_0_fffcb48531dfc4b90d9efc7e6e613ad9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/v-andijane-otkrylsya-innovatsionnyy-molodejnyy-texnopark-19213386.html",
        "title": "В Андижане открылся инновационный молодежный технопарк",
        "date": "2021-06-11 15:30:44",
        "text": "Научно-технологический комплекс включает в себя коворкинг-центр, бизнес-инкубатор и стартап-акселераторы. \nТАШКЕНТ, 11 июн — Sputnik. Министр инновационного развития Иброхим Абдурахмонов ознакомился в Андижане с деятельностью нового молодежного технопарка. Об этом сообщает пресс-служба Мининноваций Узбекистана. По информации министерства, научно-технологический комплекс включает в себя коворкинг-центр, бизнес-инкубатор и стартап-акселераторы.  Отмечается, что в технологическом парке учащиеся смогут обучиться 3D-моделированию, робототехнике, мехатронике и другим современным наукам. Помимо этого, в молодежном технопарке планируется организовать научно-технические конференции, семинары, тренинги с участием представителей ведущих компаний, квалифицированных специалистов и экспертов. В мае этого года молодежный технопарк открылся в Ахангаране Ташкентской области. Инновационный комплекс создан для поддержки технических проектов школьников и студентов, а также повышения интереса молодых людей к инженерному делу. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Андижан",
            "IT-технологии",
            "Министерство инновационного развития Узбекистана",
            "Технопарк"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19213301_0:3:1280:723_1920x0_80_0_0_2d9db80d56269d2abcabbf09f908cda7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19213304_0:0:1280:853_1920x0_80_0_0_0db23c56d65296d99eca3e3a54c69f81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/v-uzbekistane-zapustili-proekt-tsifrovizatsii-istoricheskix-obektov-19212980.html",
        "title": "В Узбекистане запустили проект цифровизации исторических объектов",
        "date": "2021-06-11 15:23:18",
        "text": "Пилотный проект будет реализован в Самарканде, а первыми объектами для оцифровки станут усыпальница Гур Эмир, мечеть Биби Ханум, древнее городище Афросиаб, обсерватория Улугбека, площадь Регистан и мавзолей Джума.\nТАШКЕНТ, 11 июн — Sputnik. В Узбекистане решили оцифровать исторические объекты, памятники и архитектурные сооружения. Проект будет реализован Национальной ассоциацией электронных СМИ Узбекистана, Агентством кинематографии Узбекистана и американской компанией Global Digital Heritage в рамках программы \"Новый Узбекистан. Новый взгляд\". Исторические объекты будут реконструированы в формате VR — дополненной реальности.   Проект несет и образовательную цель — все желающие смогут ознакомиться с памятниками Узбекистана в онлайн-формате на специальном ресурсе.  Представители Global Digital Heritage займутся обучением специалистов из Узбекистана современным технологиям и работе с дронами, камерами и видеосъемкой объектов.   Об этом шла речь на встрече в Агентстве кинематографии Узбекистана. Пилотный проект будет реализован в Самарканде, а первыми объектами для оцифровки станут усыпальница Гур Эмир, мечеть Биби Ханум, древнее городище Афросиаб, обсерватория Улугбека, площадь Регистан и мавзолей Джума. \"Тенденция создания исторических памятников в 3D уже распространилась во всем мире, и теперь к ней присоединится и Узбекистан. Данный проект будет интересен для каждого, но в особенности – для молодежи, не представляющей своей жизни без новых технологий, гаджетов и виртуальной реальности. Помимо познавательной, проект несет в себе и обучающую функцию – будут проводиться тренинги для молодежи по освоению цифровой визуализации, трехмерной виртуализации, геопространственной информатики\".Фирдавс АбдухаликовРуководитель НАЭСМИ Реализация проекта поможет сохранить историческое наследие и показать потомкам, каким было прошлое. Используя высокие технологии, специалисты реконструируют объекты так, как они могли бы выглядеть в реальности. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "реконструкция",
            "кинематограф"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1170/93/11709326_0:120:1280:840_1920x0_80_0_0_de85e6302aa6272ed30ea6a61346d063.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/mirziyoev-i-raxmon-posetili-kovrovuyu-fabriku-v-kayrakkume-19212623.html",
        "title": "Мирзиёев и Рахмон посетили ковровую фабрику в Кайраккуме",
        "date": "2021-06-11 14:45:00",
        "text": "В настоящее время производственные мощности мануфактуры позволяют выпускать три миллиона квадратных метров продукции в год.\nТАШКЕНТ, 11 июн — Sputnik. Глава государства Шавкат Мирзиёев и лидер Таджикистана Эмомали Рахмон посетили предприятие \"Ковры Кайраккума\" в Согдийской области. Об этом сообщает пресс-служба президента.  \"Ковры Кайраккума\" известны своей красотой и оформлением, отражающим традиции Востока. За высокое качество своей продукции предприятие удостоено различных международных наград\", — информируется в релизе. По данным пресс-службы, ковровая фабрика открылась еще в 1957 году. Впоследствии предприятие прошло модернизацию. В частности, в 2019-м здесь внедрили технологическое оборудование из Германии, Италии, Японии, Китая и ряда других стран. Отмечается, что в настоящее время производственные мощности мануфактуры позволяют выпускать три миллиона квадратных метров продукции в год. После посещения фабрики президентский кортеж остановился у Кайраккумского водохранилища, где главы двух стран осмотрели объект и немного побеседовали. Напомним: Шавакт Мирзиёев прибыл в Душанбе с официальным визитом накануне. Президент пробудет в соседнем государстве до 11 июня.  ",
        "tags": [
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Эмомали Рахмон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19212482_0:66:1280:786_1920x0_80_0_0_292db971b396f515f6c7a045ddd88319.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19212807_0:0:1280:851_1920x0_80_0_0_96401b73e33d378a3be27ef3b45684b3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/roskomnadzor-raskryl-itogi-proverki-twitter-facebook-i-google-19212288.html",
        "title": "Роскомнадзор раскрыл итоги проверки Twitter, Facebook и Google",
        "date": "2021-06-11 14:05:48",
        "text": "В Роскомнадзоре подчеркнули, что упомянутые меры воздействия в целом \"гораздо более толерантны, чем аналогичное регулирование во многих зарубежных странах, включая США\".\nТАШКЕНТ, 11 июн — Sputnik. Twitter оставил в доступе почти 500 запрещенных постов, сообщается на сайте Роскомнадзора, передает РИА Новости. \"С 2015 года площадкой не удалялись более шести тысяч запрещенных материалов. После применения мер по замедлению трафика соцсети неудаленными остаются 490 материалов. Среднее время выполнения требований по удалению запрещенных материалов сократилось со 129 до восьми суток\", — говорится в релизе. Кроме того, ведомство выявило 11 случаев цензуры российских СМИ и информационных ресурсов, среди которых Russia Today, Sputnik, \"РИА Новости\", а также несколько аккаунтов российских пользователей и проектов (\"Лидеры России\", вакцина \"Спутник V\" и другие). Помимо этого, так и не локализована обработка персональных данных. \"Составлено десять протоколов об административных правонарушениях. На сегодняшний день судами рассмотрены все протоколы, общая сумма штрафов за неудаление запрещенной информации составляет 27,9 миллиона рублей. За несоблюдение требований российского законодательства о локализации данных – четыре миллиона рублей\", — сказано в сообщении. Регулятор также проверил Facebook/Instagram и Google/YouTube. В первом случае за последние шесть лет не было удалено 3,7 тысячи запрещенных материалов (среднее время выполнение требований составило 105 суток), во втором — более 5,2 тысячи (82 дня). Выявлены 26 и 29 случаев цензуры соответственно, обработка персональных данных тоже не локализована. Против Facebook составили и рассмотрели 13 протоколов, общая сумма штрафов составляет 47 миллионов рублей. Против Google — восемь протоколов, из них три рассмотрены, пока компании предъявлены претензии на шесть миллионов рублей. По российским законам, администрация интернет-платформы обязана ограничить доступ к сомнительному контенту в течение суток, в противном случае возможен штраф от трех до восьми миллионов рублей. При повторном нарушении штраф увеличивается до размеров от одной десятой до одной пятой годового оборота компании. Также предусмотрены замедление и полное ограничение трафика. В Роскомнадзоре подчеркнули, что упомянутые меры воздействия основаны на принципе информационного суверенитета и прозрачности и в целом \"гораздо более толерантны, чем аналогичное регулирование во многих зарубежных странах, включая США\". \"Так, действующий в США Закон о регистрации иностранных агентов (Foreign Agents Registration Act, FARA) был принят еще в 1938 году на волне борьбы с нацистской пропагандой, однако существует по сей день. Его отличает расплывчатость формулировок: например, под \"политической\" в FARA понимается любая деятельность, которая может повлиять на работу американского ведомства или должностного лица\", — рассказали в ведомстве. Требования к иноагентам в США регулятор назвал \"более обширными\", чем в России: помимо регистрации в Минюсте и подачи финансовых отчетов, организации должны маркировать свои материалы и предоставлять сведения обо всех аспектах своей работы, вплоть до подробного описания контактов с представителями власти. При этом наказания за нарушение указанного закона у американских партнеров более жесткие — тюремный срок до пяти лет и/или штраф до десяти тысяч долларов, запрет работы, а для иностранных граждан — депортация (в России — в основном штрафы). С 2016 года преследованию по FARA подверглись российский канал Russia Today и агентство Sputnik. ",
        "tags": [
            "Россия",
            "Роскомнадзор",
            "Facebook",
            "Twitter"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17747995_0:301:3071:2028_1920x0_80_0_0_21031c596dac5b796252942b5e090f0e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/leo-bokeriya-poblagodaril-natspalatu-zdravooxraneniya-za-rezultaty-deyatelnosti-19212088.html",
        "title": "Лео Бокерия поблагодарил Нацпалату здравоохранения за результаты деятельности",
        "date": "2021-06-11 13:44:51",
        "text": "Национальная палата инновационного здравоохранения Узбекистана намерена перенять опыт российской \"Лигой здоровья нации\" и на практике реализовать принципы здорового образа жизни.\nТАШКЕНТ, 11 июн — Sputnik. В рамках проходящей в Ташкенте Международной выставки \"Здравоохранение – TIHE 2021\" российская \"Лига здоровья нации\" вручила диплом Национальной палате инновационного здравоохранения Узбекистана. Для справки: \"Лига здоровья нации\" — общероссийская общественная организация, основанная в 2003 году. Ее президентом является академик Лео Бокерия. Вице-президент \"Лиги здоровья нации\" Николай Кононов от имени Лео Бокерия поблагодарил председателя Национальной палаты Ровшана Изамова за партнерство и содействие в развитии принципов здорового образа жизни. На выставке представлена обширная российская программа \"Здоровый муниципалитет\", реализация которой началась с 2015 года и сегодня охватывает 85 субъектов РФ и, соответственно, более 21 тысячи муниципалитетов (органов местного самоуправления).  Одним из самых популярных направлений данной программы являются соревнования \"Человек идущий\" и общероссийская акция \"10 тысяч шагов к жизни\". Национальная палата инновационного здравоохранения Узбекистана намерена перенять опыт российской \"Лигой здоровья нации\" и на практике реализовать принципы здорового образа жизни. ",
        "tags": [
            "Общество",
            "сотрудничество",
            "здравоохранение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/554/32/5543216_0:0:1200:675_1920x0_80_0_0_a9b3db78ff1b9af470871abc5a79c91a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/raxmon--mirziyoevu-my-obyazany-berech-drujbu-tadjikov-i-uzbekov-kak-zenitsu-oka-19211841.html",
        "title": "Рахмон — Мирзиёеву: мы обязаны беречь дружбу таджиков и узбеков как зеницу ока",
        "date": "2021-06-11 13:41:41",
        "text": "История взаимоотношений таджикского и узбекского народов богата традициями добрососедства, дружбы, взаимоподдержки и взаимовыручки, подчеркнул Рахмон.\nТАШКЕНТ, 11 июн — Sputnik. Дружба таджиков и узбеков — это неиссякаемый источник силы, энергии и вдохновения для обоих народов. Об этом заявил президент Таджикистана Эмомали Рахмон на встрече с представителями интеллигенции двух стран во Дворце культуры \"Арбоб\". На мероприятии также присутствовал узбекский лидер Шавкат Мирзиёев. \"Наша дружба — это ключ к решению всех неразрешимых проблем и задач. Мы обязаны беречь дружбу наших народов как зеницу ока. В благородном деле ее сохранения и дальнейшего укрепления мы большие надежды возлагаем на активную часть всех сегментов общества наших стран, включая интеллигенцию\", — подчеркнул Рахмон. Глава государства назвал сегодняшнее событие историческим. \"Впервые в новейшей истории таджикско-узбекских отношений руководитель соседнего дружественного Узбекистана находится в древнем городе Худжанд\", — заявил Рахмон. Он отметил, что визит Мирзиёева проходит в важный год — 30-летия независимости Узбекистана и Таджикистана. Рахмон поздравил с юбилеем узбекский народ. Президент также отметил, что между обеими республиками давно налажены доверительные отношения. \"Особо стоит отметить высокий уровень взаимодействия и расширение связей между регионами, а также приграничными районами двух стран, в том числе Согдийской области. В этом контексте хотел бы от имени жителей Согдийской области выразить признательность уважаемому Шавкату Миромоновичу за его большой вклад в дело создания условий для свободного перемещения людей и товаров между нашими странами\", — добавил Рахмон. Таджикский лидер подчеркнул, что страна помнит, как узбекский народ даже в самые трудные времена всегда протягивал руку помощи. Отметим, что Мирзиёев находится в Таджикистане с официальным визитом с 10 по 11 июня. Это первый раз, когда узбекский президент посещает Худжанд. ",
        "tags": [
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Эмомали Рахмон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19211807_0:267:3077:1998_1920x0_80_0_0_9a8623e80adea6561b7ea8c17cc97601.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/v-tashkente-startuet-mejdunarodnyy-forum-s-uchastiem-jenschin-predprinimateley-iz-stran-tsa-19211510.html",
        "title": "В Ташкенте стартует международный форум с участием женщин-предпринимателей из стран ЦА",
        "date": "2021-06-11 12:52:50",
        "text": "В рамках мероприятия пройдет выставка продукции, а также состоится конференция на высоком уровне.\nТАШКЕНТ, 11 июн — Sputnik. В столице 15 июня состоится Международный бизнес-форум \"Расширение экономических прав и возможностей женщин для устойчивого развития в Центральной Азии и Афганистане\". Об этом Sputnik Узбекистан сообщили в пресс-службе Сената Узбекистана. Участники мероприятия обсудят возможности реализации предпринимательского потенциала женщин Центральной Азии, а также рассмотрят пути усовершенствования законодательной базы и экономической политики для поощрения участия женщин на рынке труда, обеспечению равной оплаты за проделанную работу, а также исключение дискриминации при приеме на работу. В рамках форума будет организована выставка продукции компаний, возглавляемых женщинами-предпринимателями. Помимо этого, состоится конференция с участием международных и национальных спикеров, а также пройдет кооперационная биржа в формате B2B-встреч между деловыми женщинами из стран ЦА и Афганистана. По итогам международного бизнес-форума планируется подписать дорожную карту и достигнуть договоренности о взаимном сотрудничестве. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Афганистан",
            "бизнес-форум",
            "женщины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18929425_0:67:1280:787_1920x0_80_0_0_d07b8b6436586b90f4ab16fe954a5aad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/kto-i-kak-vstretil-shavkata-mirziyoeva-v-tadjikistane---govoryaschie-foto-19211241.html",
        "title": "Кто и как встретил Шавката Мирзиёева в Таджикистане — говорящие фото",
        "date": "2021-06-11 12:34:15",
        "text": "В эти дни глава Узбекистана пребывает с официальным визитом в Таджикистане. Редакция Sputnik Узбекистан сделала подборку наиболее ярких кадров двух дней в Душанбе и Худжанде. \n© Пресс-служба президента УзбекистанаШавкат Мирзиёев прилетел в Душанбе утром 10 июня. В аэропорту лидера Узбекистана лично встретил его таджикистанский коллега Эмомали Рахмон.1/15© Пресс-служба президента УзбекистанаШавкат Мирзиёев прилетел в Душанбе утром 10 июня. В аэропорту лидера Узбекистана лично встретил его таджикистанский коллега Эмомали Рахмон.© Пресс-служба президента УзбекистанаПогода была великолепной. Почетный караул и артисты в национальных одеждах также участвовали в официальной церемонии встречи в аэропорту.2/15© Пресс-служба президента УзбекистанаПогода была великолепной. Почетный караул и артисты в национальных одеждах также участвовали в официальной церемонии встречи в аэропорту.© Пресс-служба президента УзбекистанаГлава Узбекистана пообщался также с членами Национального совета высшего собрания Таджикистана в резиденции \"Касри Миллат\" в Душанбе.3/15© Пресс-служба президента УзбекистанаГлава Узбекистана пообщался также с членами Национального совета высшего собрания Таджикистана в резиденции \"Касри Миллат\" в Душанбе.© Пресс-служба президента УзбекистанаПрезидент Узбекистана отметил, что власти двух стран готовились к этому визиту \"как никогда\".4/15© Пресс-служба президента УзбекистанаПрезидент Узбекистана отметил, что власти двух стран готовились к этому визиту \"как никогда\".© Пресс-служба президента УзбекистанаНа состоявшемся за день до визита Мирзиёева в Таджикистан бизнес-форуме ведомства и компании подписали соглашения по реализации совместных проектов на 730 миллионов долларов.5/15© Пресс-служба президента УзбекистанаНа состоявшемся за день до визита Мирзиёева в Таджикистан бизнес-форуме ведомства и компании подписали соглашения по реализации совместных проектов на 730 миллионов долларов.© Пресс-служба президента УзбекистанаПрезиденты Узбекистана и Таджикистана Шавкат Мирзиёев и Эмомали Рахмон по итогам переговоров в Душанбе подписали 36 документов.6/15© Пресс-служба президента УзбекистанаПрезиденты Узбекистана и Таджикистана Шавкат Мирзиёев и Эмомали Рахмон по итогам переговоров в Душанбе подписали 36 документов.© Пресс-служба президента УзбекистанаЛидеры двух государств подписали совместное заявление, которым закрепили основные договоренности и определили долгосрочные задачи по дальнейшему наращиванию и углублению многопланового взаимовыгодного сотрудничества и стратегического партнерства между странами.7/15© Пресс-служба президента УзбекистанаЛидеры двух государств подписали совместное заявление, которым закрепили основные договоренности и определили долгосрочные задачи по дальнейшему наращиванию и углублению многопланового взаимовыгодного сотрудничества и стратегического партнерства между странами.© Пресс-служба президента ТаджикистанаЭмомали Рахмон наградил Шавката Мирзиёева почетным орденом \"Зарринтадж\" (\"Золотая корона\") I степени.8/15© Пресс-служба президента ТаджикистанаЭмомали Рахмон наградил Шавката Мирзиёева почетным орденом \"Зарринтадж\" (\"Золотая корона\") I степени.© Пресс-служба президента УзбекистанаСогласно указу, награда вручена за безупречные заслуги в укреплении межгосударственных отношений, добрососедство между таджикским и узбекским народами.9/15© Пресс-служба президента УзбекистанаСогласно указу, награда вручена за безупречные заслуги в укреплении межгосударственных отношений, добрососедство между таджикским и узбекским народами.© Пресс-служба президента УзбекистанаВо второй половине первого дня визита в комплексе \"Кохи Борбад\" в Душанбе состоялся большой концерт \"Вечер дружбы\" с участием узбекских и таджикских звезд эстрады.10/15© Пресс-служба президента УзбекистанаВо второй половине первого дня визита в комплексе \"Кохи Борбад\" в Душанбе состоялся большой концерт \"Вечер дружбы\" с участием узбекских и таджикских звезд эстрады.© Пресс-служба президента УзбекистанаСреди участников музыкального вечера — Юлдуз Усманова, Фаррух Закиров, Муножат Юльчиева, Рамза Усманов, танцевальный ансамбль \"Узбекистан\", \"Тошкент зеболари\".11/15© Пресс-служба президента УзбекистанаСреди участников музыкального вечера — Юлдуз Усманова, Фаррух Закиров, Муножат Юльчиева, Рамза Усманов, танцевальный ансамбль \"Узбекистан\", \"Тошкент зеболари\".© © Пресс-служба президента ТаджикистанаНа сцене \"Кохи борбад\" выступила и звезда узбекской эстрады Юлдуз Усманова. Прима исполнила на таджикском языке песню \"Биё ҷонам\".12/15© © Пресс-служба президента ТаджикистанаНа сцене \"Кохи борбад\" выступила и звезда узбекской эстрады Юлдуз Усманова. Прима исполнила на таджикском языке песню \"Биё ҷонам\".© Пресс-служба президента УзбекистанаВсего на сцене выступило около 250 исполнителей, в том числе Давлатманд Холов, Нигина Амонкулова, Мухаммадрафи Кароматулло, ансамбль \"Шашмаком\".13/15© Пресс-служба президента УзбекистанаВсего на сцене выступило около 250 исполнителей, в том числе Давлатманд Холов, Нигина Амонкулова, Мухаммадрафи Кароматулло, ансамбль \"Шашмаком\".© Пресс-служба президента Республики ТаджикистанУтром второго дня глава Узбекистана Шавкат Мирзиёев и лидер Таджикистана Эмомали Рахмон прибыли в Худжанд. Лидеры намерены отправиться на водохранилище \"Бахри Точик\" (Таджикское море), посетить Согдийскую ковровую фабрику и выставку сельхозпродукции в парке Вахдат.14/15© Пресс-служба президента Республики ТаджикистанУтром второго дня глава Узбекистана Шавкат Мирзиёев и лидер Таджикистана Эмомали Рахмон прибыли в Худжанд. Лидеры намерены отправиться на водохранилище \"Бахри Точик\" (Таджикское море), посетить Согдийскую ковровую фабрику и выставку сельхозпродукции в парке Вахдат.© Пресс-служба президента УзбекистанаПрезидент Узбекистана осмотрел продукцию предприятия \"Ковры Кайраккума\".15/15© Пресс-служба президента УзбекистанаПрезидент Узбекистана осмотрел продукцию предприятия \"Ковры Кайраккума\". ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Узбекистан",
            "Таджикистан",
            "официальный визит"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19182007_0:0:1280:853_600x0_80_0_1_721ebeace76d87e66f055755820f80f5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19182126_0:0:1280:852_600x0_80_0_1_f327a030a0a72579b94d183b9cd994cc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19190275_0:0:1280:853_600x0_80_0_1_6eaa0a3ede59daf8e00ad3a8d7812def.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19190272_0:0:1280:851_600x0_80_0_1_8b8bac42b4a8521576018a8deaba8d53.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19190276_0:0:1280:853_600x0_80_0_1_ebbeaf838c59b5b34260d71bdf0364e5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19190380_0:0:1280:853_600x0_80_0_1_4d3e0e663ddf9e1f883b5a2cc73f0fdb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19197979_0:0:1280:853_600x0_80_0_1_6a42e24c5a023a1ccb5fce698d0ce9a8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19200952_0:0:3077:2048_600x0_80_0_1_0402f0b93be6e559d29717533c2a1b6d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19204480_0:0:1280:852_600x0_80_0_1_b7b0ab1a07deca8442b81dfda0457bc5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19204479_0:0:1280:851_600x0_80_0_1_41b09dadb3cb366cce6ced33dc10f662.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19204473_0:0:1280:852_600x0_80_0_1_4fddb76e29eec839f78f49bab6c328c5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19207056_0:0:3077:2048_600x0_80_0_1_accbe2d088438d4498e20273c1881b16.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19204481_0:0:1280:851_600x0_80_0_1_9977b375d717bb4ada57be8a58f967c5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19209577_0:0:3068:2048_600x0_80_0_1_b9f0dfd295982ccdf90791fbfa769acb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19212482_0:0:1280:852_600x0_80_0_1_0df71e6a9820b04d12548d995e1e8c3f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/jara-vetroduy-i-pylnye-buri-chego-ojidat-ot-pogody-na-vyxodnyx-19210105.html",
        "title": "Жара, ветродуй и пыльные бури: чего ожидать от погоды на выходных",
        "date": "2021-06-11 12:00:28",
        "text": "Ранее в Узгидромете объяснили, почему на территории страны так часто возникают пыльные ураганы.\nТАШКЕНТ, 11 июн — Sputnik. В выходные в Узбекистане сохранится жара, предупредили синоптики.  В северных, южных и пустынных регионах столбики термометров поднимутся до 37-40 градусов. В остальных районах страны будет чуть прохладнее — 33-36 градусов. В ближайшие дни погода будет сухой: кратковременные дожди с грозами могут пройти местами лишь в предгорных и горных регионах Узбекистана. Синоптики также предупредили о шквалистом ветре до 17-22 метров в секунду. В некоторых местах возможны пыльные бури. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/v-tashkente-sostoitsya-vecher-professionalnogo-boksa-s-uchastiem-shoxjaxona-ergasheva--19210585.html",
        "title": "В Ташкенте состоится вечер профессионального бокса с участием Шохжахона Эргашева",
        "date": "2021-06-11 11:59:25",
        "text": "Накануне в Tashkent City также прошла пресс-конференция, приуроченная к предстоящему бою соотечественника со спортсменом из Танзании Салиму Дженго за титул чемпиона Евразийского боксерского парламента. \nТАШКЕНТ, 11 июн — Sputnik.В столичном спортивном комплексе \"Юнусобод\" стартует вечер профессионального бокса с участием Шохжахона Эргашева. Об этом сообщает НОК Узбекистана. Накануне в Tashkent City состоялась пресс-конференция, приуроченная к предстоящему бою Шохжахона Эргашева и Салиму Дженго из Танзании за титул чемпиона Евразийского боксёрского парламента. После мероприятия  узбекистанский спортсмен провел своеобразный мастер-класс.  Отмечается, что в андеркарде вечера также выступят Улугбек Хакбердиев, Жамшид Нажмиддинов и ещё шесть боксеров из Узбекистана.   ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "боксер",
            "Бокс",
            "Шохжахон Эргашев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19210482_0:0:1280:721_1920x0_80_0_0_170412f0afc78bb4d7747631185b35dc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19210485_0:0:1280:853_1920x0_80_0_0_71cfb8c40ea500c715f7fc7f4dff555d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/naznachen-glava-gosudarstvennogo-muzykalnogo-teatra-uzbekistana-imeni-mukimi-19209888.html",
        "title": "Назначен глава Государственного музыкального театра Узбекистана имени Мукими",
        "date": "2021-06-11 11:08:00",
        "text": " Пост занял Александр Бекжонов. Об этом стало известно в ходе встречи с участием представителей Минкультуры и коллектива театра.  \nТАШКЕНТ, 11 июн — Sputnik. Директором Государственного музыкального театра Узбекистана имени Мукими стал Александр Бекжонов, сообщает пресс-служба Министерства культуры РУз. О назначении стало известно в ходе встречи с участием представителей Минкультуры и коллектива театра.   \"Официально объявлено о назначении заслуженного артиста Узбекистана Александра Бекжанова директором Государственного музыкального театра Узбекистана \"Мукими\", - информируется в релизе.  Первый замминистра культуры РУз Баходир Ахмедов в ходе встречи рассказал о важных задачах, стоящих перед театром, текущих проблемах и способах их решения в будущем.    Кроме того, в завершение встречи народная артистка Узбекистана Наима Пулатова и заслуженный артист Узбекистана Тургун Бекназаров по случаю дня рождения были награждены благодарственными грамотами и сувенирами. ",
        "tags": [
            "Культура",
            "назначение",
            "директор",
            "Музыкальный театр имени Мукими"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19209807_0:135:1280:855_1920x0_80_0_0_c63dd245036b9e44c871279339238eff.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19209847_0:0:270:405_1920x0_80_0_0_9806768dccf06f2cb0ddc41da70e41eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/sovmestnye-ucheniya-spetsnaza-rossii-i-uzbekistana-zavershilis-v-sibiri--video-19209247.html",
        "title": "Совместные учения спецназа России и Узбекистана завершились в Сибири — видео",
        "date": "2021-06-11 11:01:22",
        "text": "Тренировочные маневры прошли в горах Саяна в Красноярском крае (Центре военно-спортивной подготовки \"Ергаки\").\nТАШКЕНТ, 11 июн — Sputnik. Совместные тактико-специальное учения подразделений российского спецназа ЦВО и Вооруженных сил Узбекистана завершились. Об этом проинформировали в Центральном военном округе. В течение нескольких дней разведывательные группы из двух стран преодолели лесные и горные маршруты, провели поисково-разведывательные действия, организовали засады и налеты в тылу условного противника, отработали действия в базовом лагере на случай его обнаружения врагом.  \"В ходе учения мы обменялись опытом в подготовке личного состава для ведения специальных задач в условиях горно-лесистой местности. Несмотря на суровые условия сибирских гор, весь личный состав проявил мужество и стойкость при выполнении задач. От имени командования ЦВО выражаю благодарность всем участникам учений\", — приводятся в сообщении слова руководителя учений полковника Олега Соколова. Узбекские военнослужащие, в свою очередь, выразили благодарность главам государств, руководству Минобороны обеих стран за возможность обменяться опытом и навыками с российскими коллегами. \"Очень понравилась природа и богатая материально-учебная база центра. Мы получили большой опыт в ходе этого учения\", — поделился подполковник Сирожиддин Бозоров. Совместные учения подразделений специального назначения ЦВО и Узбекистана проходили с 8 по 11 июня на базе Центра военно-спортивной подготовки \"Ергаки\", расположенного на высоте 1,7 тысячи метров над уровнем моря.  Центр ежегодно готовит около 700 военнослужащих по программам горной и специальной подготовки. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "учения",
            "военные учения",
            "спецназ",
            "Красноярский край"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/1d/14864174_0:160:3073:1888_1920x0_80_0_0_0c53805725a33c7421b73e7674f26621.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/vneshnetorgovyy-oborot-uzbekistana-i-tadjikistana-dostig-1394-mln--statistika-19208617.html",
        "title": "Внешнеторговый оборот Узбекистана и Таджикистана достиг $139,4 млн — статистика",
        "date": "2021-06-11 10:36:07",
        "text": "По данным Госкомстата, в 2021 году страны экспортировали товары на сумму $121,9 млн. В то же время импорт стран достиг $17,5 млн.\nТАШКЕНТ, 11 июн — Sputnik. В 2021 году внешнеторговый оборот Узбекистана и Таджикистана составил $139,4 млн. Об этом сообщает пресс-служба Государственного комитета по статистике. Согласно данным Госкомстата, страны экспортировали товары на сумму $121,9 млн. В то же время импорт стран достиг $17,5 млн. В частности, власти двух республик произвели экспорт услуг на сумму $31,2 млн, а также поставили энергоресурсы и нефтепродукты на $20,2 млн, продовольственные товары — на $18,4 млн.    Кроме того, правительство Узбекистана и Таджикистана импортировало цветные металлы на $18 млн, черные металлы — на $1,1 млн, а также машины и оборудование — на $1 млн.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Таджикистан",
            "товарооборот"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/914/79/9147942_0:160:3073:1888_1920x0_80_0_0_62047dbf77e539a38d6364a610d7daa6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/bayden-utochnit-gotova-li-rossiya-na-samoubiystvo-19206811.html",
        "title": "Байден уточнит, готова ли Россия на самоубийство",
        "date": "2021-06-11 10:23:21",
        "text": "\"Такие вещи государства делают перед войной\", как бы вскользь заметил в одной из наших телевизионных дискуссий Андрей Безруков, полковник Службы внешней разведки, а сегодня мирный профессор университета МГИМО.\nРечь о действительно серьезной акции американской администрации, которая заказала еще в феврале исследование уязвимости страны от цепочек снабжения критически важными товарами. Исследование закончено вот сейчас, накануне поездки президента Джо Байдена в Европу, где среди прочего пройдет и его встреча с президентом Владимиром Путиным. О том, что эта встреча в Женеве будет только частью давно назревавшей и серьезнейшей смены курса США на мировой арене, мы чуть ниже поговорим. Что же касается уязвимости Америки, то она, по итогам исследования, выявлена как минимум в трех сферах — в поставках лекарств, полупроводников и редкоземельных элементов.  И во всех случаях речь идет о Китае, то есть об опасной зависимости снабжения США от державы, равной Америке по общему весу на мировой арене. Дальше, тоже на днях, последовала акция номер два — разработка закона об инновациях и конкуренции. Он прошел сенат США и скоро будет задействован. И здесь речь прежде всего о конкуренции с той же державой. Двести пятьдесят миллиардов долларов выделяется по этому закону на повышение конкурентоспособности американской экономики перед лицом Китая.  Речь о субсидиях на ускорение инновационных разработок и прочей поддержке американских передовых отраслей. Тут есть одна смешная особенность ситуации. Годами в США объясняли, как недопустима китайская господдержка передовых и многих других отраслей. Пекинская программа \"Сделано в Китае 2025\" объявлялась образцом неправильной конкуренции и воплощением зла. То есть вопль стоял о том, что Пекин играет не по правилам, играет нечестно. Честно — это когда конкурируют только независимые частники и победу определяет божество по имени Рынок.  Но сейчас, когда оказалось, что игра Китая приводит к выигрышу, да еще глобального масштаба, США совершенно спокойно решили делать то же самое. Теперь о масштабах происходящего. Эксперты говорят, что администрация демократов унаследовала идею республиканцев о реиндустриализации Америки и что речь о программах, рассчитанных на десятилетия. И еще о том, что для США вопрос стоит так: победить в этой борьбе или погибнуть. Насчет гибели — это, может быть, чересчур. Но вот оценка обозревателя лондонской The Guardian: к концу десятилетия Китай обгонит США по объему экономики, но не просто, а с довеском — приобретя мировое технологическое лидерство (что мешает Пентагону спать по ночам). Сама идея такой потери лидерства для США ужасна. Ключевое слово во всех этих тесно связанных сюжетах — \"технологии\". Общий объем производимого в год продукта — это, конечно, важно, но скорее в пропагандистском плане. А вот нынешний относительно равный статус двух сверхдержав по части технологического превосходства — это кошмар, выход же Китая на роль мирового технологического лидера — это кошмар-кошмар. Именно с такими настроениями готовилась нынешняя поездка Джо Байдена в Европу. Тот же материал в лондонской газете довольно четко описывает всю концепцию этой дипломатической вылазки. Байден будет встречаться с лидерами Запада в Корнуолле, Великобритания, в рамках саммита G7. Потом будет разговор с НАТО и евроструктурами. И разговор пойдет прежде всего и почти только о Китае. Байден намерен позвать весьма скептически настроенных европейцев на вторую холодную войну, на этот раз с Китаем. Почему они скептически настроены? Только одна деталь того, как такая война должна выглядеть: по итогам упомянутого выше исследования уязвимости Америки и согласно упомянутому закону о конкуренции, в США создается \"ударная группировка\" во главе с торговым представителем или другим человеком министерского ранга. Эта ударная сила будет определять, какие из китайских товаров были созданы на основе технологий, украденных у американцев.  И дело не только в том, что такие товары нельзя будет ввозить в США. Про их краденый статус будут сообщать также европейцам и прочим союзникам. Далее последним будет предложено верить Америке на слово и тоже не покупать эту чересчур конкурентоспособную продукцию. Поверят ли союзники и в полном ли составе? Вопрос сложный. Если вновь обратиться к The Guardian, то там цитируется анонимный дипломат, замечающий: европейцам может не нравиться то, что Китай делает (в той или иной ситуации), но американцам не нравится то, чем Китай является, а именно — равной Америке силой в мире, независимо от того, делает ли он вообще что-нибудь. Саммит в Женеве, по этой логике, оказывается на периферии европейской поездки Байдена. Двусторонние отношения с Москвой для него вторичны. И американский президент прежде всего займется прощупыванием позиций России по поводу предстоящей на десятилетия вперед холодной войны США и Китая.  Естественно, никто не ждет, что Москва вдруг подпишется на конфронтацию с Пекином. А вот узнать, как Россия может повести себя в нескольких гипотетических пока ситуациях, — это Америке полезно. Может, Россия вдруг захочет совершить геополитическое самоубийство и занять какую-то нейтральную позицию в назревающей конфронтации. Хотя чего проще: есть две сверхдержавы, одна — проигрывающая — готовится противостоять другой. Обе — экономические гиганты и технологические лидеры, поэтому потенциально выгодные партнеры. Но одна держава за последние годы сделала (и сказала) России немыслимое количество пакостей.  Другая же держава как минимум ничего такого не делала и не говорила, вдобавок развивает с нами сотрудничество там, где это получается. Какую же тут позицию Москвы можно себе представить? Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Владимир Путин",
            "Москва",
            "Президент",
            "Встреча",
            "внешняя политика",
            "Женева",
            "Джо Байден"
        ],
        "author": [
            "Дмитрий  Косырев"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19206934_0:121:2539:1549_1920x0_80_0_0_2f56aef2821cb771ba7295ec3d83464c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/mirziyoev-i-raxmon-pribyli-v-xudjand-chto-v-programme-19207767.html",
        "title": "Мирзиёев и Рахмон прибыли в Худжанд: что в программе",
        "date": "2021-06-11 10:13:13",
        "text": "Это первый визит узбекского лидера в Худжанд. Президент находится в Таджикистане с официальным визитом с 10 по 11 июня. \nТАШКЕНТ, 11 июн — Sputnik. Глава Узбекистана Шавкат Мирзиёев и таджикский лидер Эмомали Рахмон прибыли в Худжанд.  Об этом сообщает Sputnik Таджикистан со ссылкой на пресс-службу правительства Согдийской области. Глав государств в аэропорту Худжанда встречали высокопоставленные лица региона: председатель Согдийской области Раджаббой Ахмадзода и другие руководители ведомств. Программа мероприятий запланирована насыщенная: сперва Мирзиёев и Рахмон встретятся с представителями интеллигенции обеих республик во Дворце культуры \"Касри Арбоб\". Далее лидеры Узбекистана и Таджикистана отправятся на водохранилище \"Бахри Точик\" (Таджикское море), посетят Согдийскую ковровую фабрику и выставку сельхозпродукции в парке Вахдат. Мирзиёев прибыл в Таджикистан с официальным визитом накануне и пробудет в стране до сегодняшнего дня включительно. Ранее Рахмон наградил узбекского лидера орденом \"Зарринтадж\" I степени. ",
        "tags": [
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Эмомали Рахмон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19209577_0:322:3068:2048_1920x0_80_0_0_575cabe11f52aa077bcb8e9ddb5be894.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/19207032.html",
        "title": "Песни, танцы, овации: Юлдуз Усманова \"зажгла\" публику на концерте в Душанбе",
        "date": "2021-06-11 10:06:06",
        "text": "На масштабном мероприятии присутствовали лидеры государств Шавкат Мирзиёев и Эмомали Рахмон. Перед началом зрелищного представления каждый из президентов произнес торжественную речь.\nВ комплексе \"Кохи Борбад\" в Душанбе состоялся большой концерт \"Вечер дружбы\" с участием узбекских и таджикских звезд эстрады. На масштабном мероприятии присутствовали лидеры государств Шавкат Мирзиёев и Эмомали Рахмон. Перед началом зрелищного представления каждый из президентов произнес торжественную речь о важности таджикско-узбекской дружбы и расширении добрососедских партнерских отношений.  Также Шавкат Мирзиёев поблагодарил Таджикистан за радушный и теплый прием. После выступления глав двух республик на сцену стали выходить лучшие артисты с зажигательными песнями и танцами. На главную площадку вышла и звезда узбекской эстрады Юлдуз Усманова. Ее выступление вызвало восторг у зрителей — они танцевали и подпевали артистке. Прима исполнила на таджикском языке известную и любимую многими поклонниками песню \"Биё ҷонам\". Всего на сцене \"Кохи Борбад\" выступило около 250 исполнителей, в том числе Давлатманд Холов, Нигина Амонкулова, Мухаммадрафи Кароматулло, \"Шашмаком\". Смотрите в нашем видео, как проходил один из самых ожидаемых концертов. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/kurs-na-sblijenie-uzbekistan-i-kazaxstan-izbavilis-ot-torgovyx-posrednikov-19206760.html",
        "title": "Курс на сближение: Узбекистан и Казахстан избавились от торговых посредников",
        "date": "2021-06-11 09:54:34",
        "text": "Узбекистан до сих пор остается ключевым торговым партнером Казахстана в Центральноазиатском регионе: его доля составляет почти 65% внешней торговли.\nТАШКЕНТ, 11 июн — Sputnik. В Казахстане во второй половине июля открывается торговый дом \"Узбекистан\".  Об этом корреспонденту Sputnik Узбекистан сообщил глава Ассоциации экспортеров республики Ёркин Маликов. \"Уникальность проекта позволяет клиентам работать напрямую с производителем без множества посредников. В этом уже заинтересованы многие узбекские предприниматели\", — отметил он.  Проект реализуется генеральным консульством в Алматы, Ассоциацией экспортеров Узбекистана, Организацией развития бизнеса Узбекистана и казахстанской компанией АО Bereke Asia Group.  В настоящее время торговые дома Ассоциации экспортеров Узбекистана работают в Афганистане и США. Помимо Казахстана, в ближайшее время планируется открыть такие площадки в Таджикистане, Венгрии, Германии, Испании и Турции. Для бизнесменов, работающих в отраслях текстиля, пищевой промышленности, сельского хозяйства, а также производящих строительные материалы, чистящие средства и кожаную обувь, открытие нового торгового дома является отличной возможностью наладить контакты В2В. Отмечается, что первая партия продукции будет отправлена ​​уже 18 июня. С целью изучения рынка Казахстана и ознакомления с процессами продажи товаров посредством торгового дома 20 июля будет организован бизнес-тур в соседнюю республику для предпринимателей, разместивших свою продукцию в торговом доме \"Узбекистан\".  Открытие торгового дома в Казахстане является важным практическим шагом в развитии экономического сотрудничества между странами и увеличения объема двусторонней торговли. Узбекистан до сих пор остается ключевым торговым партнером Казахстана в Центральноазиатском регионе: его доля составляет почти 65% внешней торговли. С начала 2021-го двусторонний товарооборот между двумя странами увеличился на 41,3% по сравнению с аналогичным периодом прошлого года. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Казахстан",
            "Торговля",
            "бизнес",
            "Экспорт",
            "продукция",
            "торговый дом"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/552/23/5522393_0:0:1200:675_1920x0_80_0_0_b3f1f768956b728ba7683c614abaef9d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/jiteley-odnogo-iz-rayonov-tashkenta-lishat-gaza-19206609.html",
        "title": "В одном из районов Ташкента временно отключат газ",
        "date": "2021-06-11 09:07:30",
        "text": "В 285 домохозяйствах, расположенных на территории махалли, будет отключено газоснабжение.\nТАШКЕНТ, 11 июн — Sputnik. В Мирабадском районе столицы сегодня, 11 июня, временно приостановят подачу газа в жилые дома. Об этом предупредили в районном хокимияте. Газоснабжение будет отсутствовать с 11.00 до 19.00. Это связано с проведением работ по переносу газопровода среднего давления в районе махалли \"Куйлик Ота\" в Мирабадском районе. ",
        "tags": [
            "Общество",
            "Ташкент",
            "газ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/18/15470584_0:120:2901:1751_1920x0_80_0_0_d0940c98d42ac5dd00a0185d66f51136.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/v-uzbekistane-sxvatili-14-podozrevaemyx-v-popytke-primknut-k-boevikam-v-sirii-19205626.html",
        "title": "В Узбекистане схватили 14 подозреваемых в попытке примкнуть к боевикам в Сирии",
        "date": "2021-06-11 08:46:44",
        "text": "Узбекские правоохранительные органы в последнее время регулярно сообщают о задержании участников религиозно-экстремистских организаций, пытающихся помогать или примкнуть к террористам, воюющим в Сирии.\nТАШКЕНТ, 11 июн — Sputnik. Правоохранительные органы Узбекистана задержали в Самарканде 14 человек, подозреваемых в попытке примкнуть к боевикам террористических группировок, воюющих в Сирии. \"Сотрудники УВД и СГБ Самаркандской области в ходе оперативных мероприятий пересекли деятельность группы из 14 человек в Самарканде\", — говорится в сообщении МВД республики. По данным ведомства, в ходе оперативных мероприятий было установлено, что задержанные через социальные сети попали под влияние боевиков террористических группировок в Сирии и Ближнем Востоке и намеревалась присоединиться к их рядам. По данному факту возбуждено уголовное дело, ведется следствие. Ранее в Турции задержали террористов, среди которых было четверо узбекистанцев. Боевики пытались незаконно пересечь турецко-сирийскую границу, но были задержаны. В СГБ Узбекистана отметили, что в 2020 году спецслужбы пресекли деятельность 67 подпольных групп экстремистских и террористических организаций. Почти 100 сограждан, скрывавшихся за границей из-за обвинений в причастности к экстремистским и террористическим организациям, были возвращены на родину и привлечены к ответственности. Между тем ветеран группы антитеррора \"Альфа\", подполковник запаса Андрей Попов дал несколько рекомендаций, как не попасться на уловки финансистов терроризма. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Самарканд",
            "Самаркандская область",
            "Борьба с терроризмом",
            "Террористы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19206481_0:156:3001:1844_1920x0_80_0_0_c85a4a8c0a1b30bb52711a072ce75af9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/plan-zelenskogo-predotvratit-globalnoe-poteplenie-19205158.html",
        "title": "План Зеленского предотвратит глобальное потепление",
        "date": "2021-06-11 08:26:31",
        "text": "Премьер-министр Украины Денис Шмыгаль на состоявшемся на этой неделе заседании украинского правительства заявил, что озвученное несколькими днями ранее поручение президента Зеленского о высаживании миллиарда (!) деревьев за три года вполне реалистично.\nАргументировал он это тем, что только за прошлый год на Украине якобы было высажено 200 миллионов молодых деревьев. Нет сомнений, что, желая усидеть в своем кресле, Шмыгаль мог бы признать и истинность утверждения Зеленского о том, что крокодилы летают, если бы таковое прозвучало.  Что же касается статистики украинского Государственного агентства лесных ресурсов и находящихся под ним лесхозов, то они могли бы отчитаться и о посадке миллиарда деревьев в год — это не проблема, а вопрос раздувания расходной части их хозяйственной деятельности. Хотя на самом деле озвученные наполеоновские планы, конечно же, нереалистичны. Что неудивительно. Главным вопросом мировой повестки сегодня стала забота об окружающей среде и борьба с глобальным потеплением. Разумеется, государство Украина не может оставаться в стороне.  Но действует оно при этом привычным способом: имитирует деятельность, занимается карго-культом. В итоге, пока весь мир живет в эпоху постправды, когда для нападения на государство достаточно помахать пакетиком с белым порошком (ну а производных у этой истории было столько, что и не счесть), Украина живет в эпоху некоего постцирка. Когда заявления о присоединении к главному вопросу мировой повестки не только никто не собирается выполнять, но они даже звучат предельно дико.  А если какие-то действия по сохранению или восстановлению экологии реально и совершаются, то параллельно делаются в разы большие шаги в противоположном направлении. О миллиарде планируемых к высадке в течение трех лет деревьев Зеленский заявил на очередном форуме \"Украина 30\", на этот раз посвященном экологии (об одном из предыдущих подобных форумов мы писали ранее) в контексте подписания указа \"О некоторых мерах по сохранению и восстановлению лесов\".  Указ содержит исключительно благие намерения: усовершенствовать систему охраны, защиты и восстановления лесов, разработать и утвердить программу \"Масштабное облесение Украины\" и так далее. По факту же и после прихода Зеленского к власти в стране продолжает выполняться негласная, но весьма масштабная программа \"облысения\" — леса активно вырубаются. Украина в 2015 году приняла закон о введении моратория на вывоз необработанной древесины. Однако — о чудо — ни вырубка леса, ни экспорт необработанной древесины при этом ничуть не сократились. Просто древесина поехала в Евросоюз под видом дров, вывозить которые никто не запрещал. Евросоюз же при этом отмечал даже рост поставок необработанной древесины.  Но на всякий случай все же давил на Украину в вопросе отмены моратория. И в конце прошлого года даже выиграл арбитраж по этому поводу. В результате чего Украина пообещала в течение полугода принять нормальное законодательство о рынке древесины и отменить мораторий. Полгода как раз заканчиваются. Законодательство о рынке древесины, разумеется, не принято.  Более того, им даже никто не занимался. Мораторий, видимо, придется при этом отменять. Впрочем, как уже указывалось выше, он де-факто не действует и его отмена интересует Европу разве что из формальных соображений. Казалось бы, не все так плохо: миллиард высаженных деревьев точно перекроет нынешние вырубки. По оценкам ученых, во всем мире в год вырубается около 15 миллиардов деревьев, а высаживается не более пяти миллиардов. А тут на одной Украине по 333 миллиона в год! Собственно, уже это заставляет усомниться в реализации планов. Но можно копнуть и глубже. Даже если высаживать деревья всю весну и всю осень каждый день по 24 часа в сутки в течение трех лет, то для достижения планки в миллиард нужно сажать по 70 тысяч деревьев в час или 20 стволов в секунду! Цирк! Но и это не все.  Зеленский приказал облесить в рамках этой программы миллион гектаров земли. Не совсем понятно, где его взять, особенно в рамках рынка земли, который начнет функционировать уже в июле. Наконец, предусмотрен ли финансовый ресурс для всего этого банкета? Разумеется, нет. Другими словами, поручения Зеленского не только нереалистичные, но и абсурдные. Но дело ведь не только в деревьях — вся экологическая повестка на Украине выглядит подобным образом. Например, правительство внесло в Верховную раду законопроект с безумным ростом ставок экологических налогов. В частности, ставка налога на выбросы углекислого газа должна вырасти в три раза.  А налог на сбросы загрязняющих веществ в воду вырастет сразу в 1,6 раза, через год — еще в 1,5 и так далее, чтобы через несколько лет подняться в восемь раз. Безусловно, окружающая среда нуждается в защите, а с водой на Украине просто катастрофа. Но идет ли тут речь об экологии? Во-первых, эти налоги не имеют целевого характера (как, например, в Европе, где они направляются как раз на экологические мероприятия), а идут в общий котел — на проедание. Во-вторых, например, налог на сбросы загрязняющих веществ в воду не касается сельского хозяйства, хотя сбросы химикатов с полей на Украине уже стали куда большей бедой, чем промышленные стоки. Плюс вопрос контроля, которого практически нет, а тот, что есть, полностью коррумпирован. Еще веселее с выбросами СО2. После Майдана государство позволило нелегально завезти на Украину более миллиона единиц автохлама — бывших в употреблении (зачастую очень сильно бывших в употреблении) легковых автомобилей, многие из которых до сих пор ездят по стране на иностранных номерах (на Украине их называют \"евробляхи\"). И теперь государство помогает на все более льготных условиях легализовать эти коптящие жестянки.  Разумеется, без какой-либо оценки их влияния на экологию, причем не только в вопросе выбросов углекислого газа и других \"полезных\" веществ, но и в вопросе неизбежной скорой утилизации. Европейцы при этом таким действиям украинской власти аплодируют, говоря об открытом рынке. Но дело не ограничивается только ввозом легкового автохлама. За последние семь лет на Украину было ввезено (и продолжает ввозиться) огромное количество бывших в употреблении автобусов, грузовых автомобилей, бульдозеров и экскаваторов, комбайнов и другой сельхозтехники.  Даже бывшая в употреблении бытовая техника едет в страну сплошным потоком. Кстати, поучаствовала в этом празднике жизни и Россия, отправившая на Украину почти 30 тысяч списанных грузовых вагонов. Все это не только убило внутренне производство, но и крепко ударило по экологии. Тем не менее это не волнует ни местные власти, ни обычно внимательный к вопросам экологии Евросоюз. На необходимость развивать зеленую энергетику Евросоюз постоянно Украине указывает, а вот колесящие по стране \"керогазы\" в упор не замечает. Собственно, все изложенное и позволяет сделать вывод, что инициатива с высадкой миллиарда деревьев займет достойное место в череде украинских экологических карго-культов. Ну и, конечно же, позволит подзаработать \"зеленой команде\" — правительство Шмыгаля выделило на инвентаризацию лесов первые 20 миллионов гривен.  Пока немного, но курочка, как известно, клюет по зернышку. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "потепление",
            "глобальное потепление",
            "Владимир Зеленский",
            "деревья"
        ],
        "author": [
            "Валерий Михайлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19205209_0:161:3071:1888_1920x0_80_0_0_7c84cb1fea51060a410fa3834cde9d6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/kak-ponyat-chto-vy-na-grani-infarkta--4-zvonochka-19205017.html",
        "title": "Как понять, что вы на грани инфаркта — 4 \"звоночка\"",
        "date": "2021-06-11 08:17:02",
        "text": "В случае дискомфорта необходимо срочно обратиться к врачу — он сможет понять, что не так с организмом.\nТАШКЕНТ, 11 июн — Sputnik. Определить у себя, что вот-вот случится инфаркт, иногда бывает чрезвычайно сложно.  Однако есть некоторые признаки, которые могут указать на приближающийся приступ: это боли в груди, которые сопровождаются одышкой, холодный пот, иногда ощущение страха смерти и внезапные потери сознания. \"Известны случаи, когда пациенты с инфарктом жаловались на боль в руке, шее, зубах, животе, ухе или пояснице\", — рассказал кардиолог Владимир Глаголев в беседе с порталом \"Доктор Питер\". Впрочем, иногда болевого синдрома может и не быть — так происходит в 30% случаев. А если боль, например, в груди все же есть, то она не обязательно говорит об инфаркте. Это может указывать на заболевания позвоночника, пищевода, аорты, плевры или легких.  Точную причину определит врач, к которому нужно немедленно обратиться. Между тем медики советуют заботиться о здоровье не только после того, как случился приступ, но и до него. Отказ от сигарет и алкоголя, мониторинг артериального давления, уровня сахара и холестерина — все это может снизить риск возникновения инфаркта. ",
        "tags": [
            "Общество",
            "здоровье",
            "врач"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/turetskiy-aviagigant-vypolnil-pervyy-reys-iz-stambula-v-urgench--foto-19204327.html",
        "title": "\"Турецкий авиагигант\" выполнил первый рейс из Стамбула в Ургенч — фото",
        "date": "2021-06-11 07:53:14",
        "text": "Рейсы по маршруту \"Стамбул — Ургенч — Стамбул\" будут осуществляться каждую пятницу.\nТАШКЕНТ, 11 июн — Sputnik. Крупнейшая турецкая авиакомпания Turkish Airlines выполнила первый рейс из Стамбула в Ургенч. Об этом сообщили в Минтрансе Узбекистана. Самолет Airbus A-320 приземлился в пункте назначения сегодня, 11 июня, в 07.50. Пассажиров встретили максимально тепло: с цветами и праздничной выпечкой. © Пресс-служба Uzbekistan Airports1/6© Пресс-служба Uzbekistan Airports© Пресс-служба Uzbekistan Airports2/6© Пресс-служба Uzbekistan Airports© Министерство транспорта Узбекистана3/6© Министерство транспорта Узбекистана© Министерство транспорта Узбекистана4/6© Министерство транспорта Узбекистана© Пресс-служба Uzbekistan Airports5/6© Пресс-служба Uzbekistan Airports© Пресс-служба Uzbekistan Airports6/6© Пресс-служба Uzbekistan Airports1/6© Пресс-служба Uzbekistan Airports2/6© Пресс-служба Uzbekistan Airports3/6© Министерство транспорта Узбекистана4/6© Министерство транспорта Узбекистана5/6© Пресс-служба Uzbekistan Airports6/6© Пресс-служба Uzbekistan Airports Турецкий авиаперевозчик будет выполнять рейсы по маршруту Стамбул—Ургенч— Стамбул будут осуществляться один раз в неделю — каждую пятницу. \"Новое направление сыграет важную роль в развитии международного туризма, улучшении деловой среды и обеспечении инвестиционной привлекательности нашего региона, а также укрепит дружеские отношения между двумя странами и братскими народами\", — отметили в АО Uzbekistan Airports. Во вторник, 8 июня, Turkish Airlines совершил первый полет по маршруту Стамбул— Фергана—Стамбул. По этому направлению рейсы будут совершаться каждый вторник и пятницу. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ургенч",
            "Турция",
            "Стамбул",
            "рейс",
            "авиакомпания",
            "полет",
            "авиаперелет"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/putin-poyasnil-zapadu-pochemu-rossiya-ne-kupitsya-na-ukrainu-19203709.html",
        "title": "Путин пояснил Западу, почему Россия не купится на Украину",
        "date": "2021-06-11 07:33:22",
        "text": "Позавчерашнее интервью Путина стало во всех отношениях неожиданным.\nДело не только в его неанонсированном, подчеркнуто неформальном и, похоже, даже спонтанном характере — президент общался с журналистом на тренировке по хоккею. Куда более важной оказалась тема разговора. Для знакового интервью, предваряющего встречу с Байденом, указывающего ключевые моменты российской позиции и очерчивающего пресловутые красные линии, была выбрана Украина. И это действительно, на первый взгляд, может показаться странным и неожиданным. В последние годы Путин не часто и не много говорит о юго-западной соседке России.  Да и о чем говорить? Все попытки Москвы в середине 2010-х годов достучаться и до самой Украины, выбравшей самоубийственный путь, и до Запада, старательно подталкивавшего ее к таковому, оказались безрезультатными.  А с тех пор все идет своим чередом строго в логике сделанного выбора. Резервы для удивления и бурного возмущения давно исчерпаны, остается только наблюдать за запрограмированным скольжением целой страны в пропасть. Да и Запад откровенно устал от Украины, о чем прямо заявляют не только эксперты, но и официальные лица с обеих сторон. А в последнее время к усталости отчетливо добавилось раздражение — слишком уж часто киевские власти ведут себя неуместно и глупо, то неприлично унижаясь, то безапелляционно выдвигая абсурдные требования, то официально ляпая нечто совершенно скандальное и недопустимое.  В результате Украину регулярно грубо одергивают и без церемоний опровергают. Скорее всего, это и стало причиной, по которой именно она была выбрана темой для интервью президента, поскольку Украина превратилась в максимально яркую иллюстрацию разногласий, разделяющих Россию и Запад. Президент говорил о вопиющей политике киевских властей, в частности о законопроекте с откровенно нацистским душком — о коренных народах. Но в то же время это вполне закономерный шаг для режима, который годами потакает неонацистским группировкам.  Вчера Киев сквозь пальцы смотрел на их факельные шествия, сегодня оставляет безнаказанными убийц с соответствующими взглядами, а завтра черепомерки станут обыденной реальностью. И уже не имеет смысла удивляться равнодушию Штатов и Европы, старательно не замечающих происходящего. Если несколько лет назад их позицию можно было списывать на политический цинизм из серии \"наш сукин сын\", то теперь очевидно, что за этим стоит скорее идейное согласие с происходящим.  Во всяком случае, в передовом мире победившего BLM русские (в самом широком понимании этого слова) — единственная группа, в отношении которой не действуют никакие правила политкорректности и допустимы самые безобразные проявления расизма. Путин коснулся темы урегулирования в Донбассе. Он говорил о принципиальной недоговороспособности Киева и его нежелании выполнять взятые на себя обязательства. Но это опять вопрос в первую очередь к Западу, который выступает гарантом исполнения соглашений украинской стороной, — а воз уже больше шести лет и ныне там.  И это только один из множества годами обговоренных, но нерешаемых по причине бездействия той стороны вопросов. О чем можно будет договариваться в Женеве в таких условиях? Однако главной, самой важной мыслью, красной нитью прошедшей через все интервью, стало признание президента в неверии Западу. Россия не верит Западу. Лично Путин не верит Западу. В этом смысле часть разговора, посвященная перспективам вступления Украины в НАТО, носит поистине фундаментальный характер. Эта идея последние годы регулярно обсуждается на всех уровнях — от официального до диванного. И почти всегда это происходит в категорически отрицаемом ключе. Что закономерно, поскольку Украина банально не соответствует важнейшим формальным параметрам, предъявляемым к кандидатам на вступление в Североатлантический альянс.  Этого просто не может быть, потому что не может быть никогда. Недавний инцидент, когда Вашингтон молниеносно опроверг заявления Киева о том, что Байден пообещал Зеленскому какую-то там поддержку на этом направлении, казалось бы, подтверждает данную точку зрения. Вот только выяснилось, что российский президент смотрит на происходящее иначе. Для него в мире переставших работать правил бесполезно и опасно рассчитывать на их надежность. Путин повторил уже высказывавшуюся им идею, что США и Европа создают из Украины анти-Россию. Вот только этот процесс повлиял и на сам Запад, запустив там то, что можно назвать украинизацией. И действительно наблюдается пугающая схожесть с украинскими многих трансформационных процессов, переживаемых по эту и ту сторону Атлантики. За последние годы неоднократно отмечалась верность решения, принятого в начале 1990-х, когда Украина лишилась ядерного арсенала. Страшновато представить ядерное оружие в руках нынешнего киевского режима — безответственного, непрофессионального, недоговороспособного, скандального и агрессивного. Вот только дальше на запад находятся страны, идущие тем же путем, и в их распоряжении на порядки большие ресурсы и возможности, включая ядерное оружие. А значит, президент прав — Россия обязана просчитывать и быть готовой к любым, самым, казалось бы, немыслимым вариантам дальнейших событий. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Москва",
            "Президент",
            "Кремль"
        ],
        "author": [
            "Ирина  Алкснис  "
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19203928_0:381:2048:1533_1920x0_80_0_0_db848317942bafbaea8f71ead3b69f51.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/uzbekskie-predpriyatiya-stali-menshe-otravlyat-vozdux-i-bolshe-berech-resursy-19203446.html",
        "title": "Узбекские предприятия стали меньше отравлять воздух и больше беречь ресурсы",
        "date": "2021-06-11 07:20:26",
        "text": "Отечественные предприятия сократили годовой уровень потребления воды на 513,9 тысячи тонн.\nТАШКЕНТ, 11 июн — Sputnik. Узбекистан заметно продвинулся в области защиты экологии и окружающей среды, сообщили в АО \"Узкимёсаноат\". Так, за последние три года была проведена реконструкция и модернизация большого количества производственных объектов.  В результате объем выбросов вредных веществ в атмосферу снизился на 16% по сравнению с 2019 годом. Это довольно много. Для того чтобы уменьшить количество производственных отходов, АО \"Узкимёсаноат\" совместно с ГУП \"Тоза худуд\" проводит работы по раздельному сбору, хранению и переработке отходов. Также республика добилась успехов в области сохранения природных ресурсов — отечественные предприятия сократили годовой уровень потребления воды на 513,9 тысячи тонн. Все это отражает позитивную динамику в сфере охраны окружающей среды и рационального использования природных богатств. Между тем в 2020 году Узбекистан выбросил в атмосферу 299 тысяч тонн вредных отходов. В глобальном рейтинге по уровню экологической чистоты республика за два года поднялась на 48 строчек (в 2018 году — 136-е место, в 2020-м — 88-е). ",
        "tags": [
            "Общество",
            "Узбекистан",
            "отходы",
            "экология",
            "охрана окружающей среды",
            "загрязнение воздуха"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/slejka-po-rossiyski-zachem-eaes-nujna-markirovka-tovarov-i-vyrastut-li-tseny-19202533.html",
        "title": "\"Слежка по-российски\": зачем ЕАЭС нужна маркировка товаров и вырастут ли цены?",
        "date": "2021-06-11 06:53:09",
        "text": "В последние годы одной из наиболее актуальных тем стала цифровая маркировка товаров, благодаря которой рынок должен стать прозрачнее, а каждый покупатель получит возможность проверять подлинность товара через мобильное приложение. \n В странах Евразийского экономического союза и в Узбекистане внедрением такой технологии занимается российский \"Центр развития перспективных технологий\" (ЦРТП). О том, как работает технология маркировки товаров, какую роль она может сыграть в борьбе с нелегальной и подозрительной продукцией и повлечет ли она за собой рост цен — в интервью Sputnik рассказал председатель совета директоров ЦРТП Михаил Дубин. — Какую выгоду внедряемая ЦРПТ технология маркировки товаров дает бизнесу, государству и конечному потребителю? — Говоря простым языком, мы строим платформу, собирающую данные, которые впоследствии обрабатываются и анализируются. Собираются данные по движению каждой единицы товаров — от ввода в оборот или импорта через товародвижение до убытия, продажи на кассе.  На базе этой платформы фактически создаются \"цифровые двойники\" той отрасли, где внедряется маркировка. Появляется понимание, какие существуют производственные площадки, где они находятся, где сейчас находится конкретный товар, где реализуется и как формируется цена на товар по мере его жизненного цикла. Дальше, собственно, есть три выгодоприобретателя: государство, бизнес и потребитель. В каждом случае существует прямой и косвенный эффект. Государство получает фискальный эффект — это налоговые и таможенные платежи, увеличивающиеся оттого, что нелегальный оборот товаров сокращается. Плюс косвенный эффект — это более оптимальное принятие управляющих решений, когда есть реальная объективная информация о том, где какой производитель находится, сколько всего у тебя производителей и потребителей, где находится продукция и т. п. Для легального бизнеса система позволяет фактически повысить собственную конкурентоспособность, потому что увеличивает барьеры издержки для тех, кто занимается нелегальными продажами. Соответственно, легальные предприниматели могут продавать и зарабатывать больше. Третье — система направлена, безусловно, на защиту жизни и здоровья потребителя. При этом потребитель с помощью приложения \"Честный ЗНАК\" может сам проверить подлинность товара. С помощью общественного контроля в лице покупателя создается дополнительный естественный барьер на пути контрафакта.  Система маркировки и прослеживания делает конечного потребителя товара ключевым участником цифровой системы, предоставляя ему возможность в онлайн-режиме контролировать подлинность приобретаемой продукции и сообщать о выявленном нарушении. Могу привести в пример такой сегмент рынка, как лекарственные препараты. К сожалению, фиксируется большое количество случаев, когда пытаются повторно вбросить препараты в оборот.  Условно, лекарства в Москве и Московской области закупаются за бюджетные деньги, а потом перепродаются аптекам в другом субъекте, где товар уже реализуется. Это, к сожалению, довольно распространено, и с этим позволяет бороться система. — Как при попытке повторного вброса препаратов в оборот работает система? — В системе есть виртуальный склад каждого участника оборота. Либо аптека фиксирует этот товар у себя по прибытии, либо при реализации касса сообщает нам о факте продажи. То есть вот два сценария, когда система об этом узнает. И как только узнает — она сопоставляет этот факт с тем, где находится эта уникальная упаковка, ведь на каждой упаковке есть уникальный штрих-код, уникальный номер. Фиксируется разрыв цепочки, и этим уже отдельно занимаются контролирующие органы.  — Соглашение о государственно-частном партнерстве (ГЧП) на создание, эксплуатацию, техническое обслуживание и развитие национальной системы цифровой маркировки и прослеживания товаров было подписано два года назад. Что удалось сделать за это время?  —  Сегодня уже 12 товарных групп подлежат обязательной маркировке. Среди них —  табачная продукция, лекарственные средства, обувь, товары легкой промышленности, шины и покрышки, парфюмерия, фотокамеры, меховые изделия, велосипеды... С 1 июня начали маркировать молочную продукцию (сыр, мороженое).  Следующая часть молочной продукции, которая начнет маркироваться уже с 1 сентября, это продукция сроком годности свыше 40 суток. С 1 декабря обязательной маркировке будет подлежать остальная продукция, сроком годности меньше 40 суток. Также уже проведен эксперимент и вышло постановление правительства РФ об обязательной маркировке бутилированной питьевой воды.  Маркировка стартует 1 сентября в режиме подключения, добровольной бесплатной выдачи штрих-кодов. С 1 декабря в обязательном порядке будет маркироваться минеральная вода, а с 1 марта следующего года и вся остальная вода. Если все это сложить, то получается, что наша система сегодня покрывает 12% несырьевой части ВВП России, что, безусловно, очень много. Если говорить об эффектах от внедрения маркировки, то есть пример табачной продукции — на текущий момент зафиксирован рекордно низкий за последние несколько лет размер нелегального оборота данной группы товаров. По разным оценкам, сегодня он составляет 7-10%, а год назад этот показатель равнялся 15%. Это же подтверждается повышенным сбором акцизов за прошлый год.  Есть пример товаров легкой промышленности и обуви, где декларируемый объем рынка увеличился в 3-4 раза. По некоторым товарным группам проводятся эксперименты по маркировке. Например, биологически-активные добавки (БАД) — по ним эксперимент продолжится до конца августа 2022 года. Также до конца августа 2022-го проводится эксперимент по маркировке пива, там уже больше 100 участников, видим интерес отрасли.  Идет эксперимент по маркировке систем нагревания табака — он заканчивается в первой половине следующего года. Плюс, я думаю, будут запущены эксперименты по медицинским изделиям и никотиносодержащим жидкостям. — В России с 1 июня введена обязательная маркировка молочной продукции, в Беларуси она начнется с 8 июля. Молочные производители ранее сообщали, что не успевают до нужного срока обеспечить свое производство необходимым для маркировки оборудованием. Приводились цифры, что до 40% российских производителей не успеют подготовиться, говорилось, что мы банально можем остаться без мороженого этим летом. Как решаются такие проблемы в различных отраслях?  — Стоит отметить, что эти 40% — это чуть больше 10% от общей численности производителей мороженого в стране, которые нам известны.  Что мы предпринимаем сейчас: для каждой компании, которая входит в топ-200 крупнейших производителей молочной продукции, нами выделен персональный менеджер, который взаимодействует с ними по всем вопросам, связанным с внедрением системы маркировки.  Наша задача сегодня — помочь тем, кто не успел запуститься вовремя. Мы проделываем большую работу по координации этих активностей вместе с системными интеграторами, с типографиями, с самими компаниями для того, чтобы оказать максимальную поддержку. Дальше — ответ на вопрос о том, почему не все успели, кроется в том, что, в первую очередь, не вовремя стали готовиться. Мы видели контракты, датированные концом апреля-серединой мая текущего года, тогда как давно было известно, что с 1 июня маркировка станет обязательной.  Наверное, наивно было предполагать, что эти контракты могли бы быть исполнены к 1 июня, включая поставку оборудования, монтаж на сайте и т. д. Определенные запасы на складах таких производителей есть, поэтому, думаю, сегодня нет какого-то серьезного риска для их бизнеса. Сейчас, мне кажется, для таких производителей есть некое небольшое окно возможностей, чтобы все-таки успеть внедрить технологи. — Не возрастут ли цены на продукцию из-за введения маркировки? Ведь в любом случае будут дополнительные расходы для производителя, не будет ли производитель повышать цены, чтобы отыграть потери?  — Цены растут сейчас и без введения маркировки. А, кстати, по тем товарным группам, которые уже начали в обязательном порядке маркировать, нигде еще не зафиксирован рост цен вследствие введения маркировки. Это первое, что заставляет нас верить, что таких последствий, как повышение цен, от введения маркировки не будет. Второе — на примере молочной продукции могу сказать: два с половиной года нами проводился эксперимент, в ходе которого в том числе мы оценивали стоимость нанесения маркировки. То есть сколько стоит промаркировать одну единицу продукции. Получилось 10 копеек (0,1 руб.) на одну упаковку.  В структуре себестоимости это весьма небольшая величина, которая очень сильно уступает не то что сырью, например, сырому молоку, но даже стоимости упаковки и так далее. Поэтому перспектива каких-то там ценовых всплесков, шоков, я думаю, минимальная. — Известно, что данная система, помимо России, действует на территориях стран-участниц ЕАЭС и в Узбекистане. Расскажите о работе технологии в странах Ближнего зарубежья? — Действительно, помимо России, работа также ведется в странах Евразийского экономического союза. Система маркировки развернута во всех пяти странах союза, при этом в 4 из 5 стран, за исключением Беларуси, используются непосредственно российские технологии.  Также мы работаем с Узбекистаном, где стоит полностью стоит наша система, заключено соглашение ГЧП, запущена маркировка продукции. Отмечу, Беларусь работает не отдельно, она работает абсолютно в такой же технологии. Просто сам софт поставляем не мы, как компания, он — их собственный.  Во всем остальном система одинаковая, построенная на единых принципах, поскольку все это регулируется Евразийской экономической комиссией, которая установила единые правила, с которыми согласились все пять государств. Таким образом, в каждой из пяти стран создан локальный оператор. Все операторы между собой имеют налаженное информационное взаимодействие, договорные отношения.  Соответственно, обеспечивается взаимное признание штрих-кодов между странами и взаимный обмен информацией.  Поэтому, с точки зрения производителя, это удобный единый рынок — ему не нужно ставить код каждой страны на свою продукцию, достаточно одного, который будет понятен всем. И тут каких-то нареканий, жалоб со стороны производителей ЕАЭС я не слышал.  Мне кажется, тут защищается все евразийское пространство в целом от потенциально нелегального товара. — Чем технология, внедряемая на пространстве ЕАЭС, отличается от мировых аналогов? — Так как у нас ведется контроль выбытия товаров, он не контролируется нигде. Например, система маркировки в Евросоюзе устроена гораздо проще. Она не собирает информацию с касс, то есть производитель наносит код и после этого фиксируется первая продажа.  Дальше ничего не идет, в теории, возможна дальнейшая нелегальная перепродажа товаров. В этом смысле наша система, конечно, уникальна.  ",
        "tags": [
            "Экономика",
            "ЕАЭС",
            "бизнес",
            "цены",
            "товары",
            "маркировка"
        ],
        "author": [
            "Вадим Павлов"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210611/zachem-minoborony-zakupilo-zolotye-ruchki-za-30-mln-sumov-otvet-vedomstva-19202397.html",
        "title": "Минобороны хочет купить золотые ручки за 30 млн сумов — как это объяснили?",
        "date": "2021-06-11 06:35:02",
        "text": "Сейчас изучаются предложения предприятий и организаций, которые могли бы поставить продукцию. Решение будет приниматься на конкурсной основе. \nТАШКЕНТ, 11 июн — Sputnik. В Министерстве обороны прокомментировали покупку двух золотых ручек общей стоимостью в 30 миллионов сумов. Чем объяснили такие траты: возникла необходимость обновить канцелярские принадлежности, используемые на официальных мероприятиях, на которых подписываются важные документы о сотрудничестве между Минобороны РУз и военными ведомствами других стран. \"Для организации протокольных мероприятий высокого уровня с зарубежными партнерами с участием руководства Минобороны РУз и поддержания репутации планируется использовать канцелярские товары всемирно-известных производителей\", — отметили в узбекском Минобороны. Говоря простым языком, материалы, которые используются высокопоставленными лицами на подобных крупных мероприятиях, должны быть качественными и такими, чтобы \"не ударить лицом в грязь\". За чей счет будут куплены ручки: их оплатят внебюджетными средствами, выделенными хозрасчетными производственными предприятиями и подсобными хозяйствами (тепличные, рыбоводческие, пчеловодческие, животноводческие, садоводческие, посевные площади). Сейчас изучаются предложения предприятий и организаций, которые могли бы поставить продукцию. Решение будет приниматься на конкурсной основе.  ",
        "tags": [
            "Общество",
            "золото",
            "Минобороны Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1066/44/10664460_0:0:1200:676_1920x0_80_0_0_e2a40c4163f598818324558e7b757e3b.jpg"
        ]
    }
]