[
    {
        "url": "https://uz.sputniknews.ru/20210302/Ubiystvo-semi-pod-Nizhnim-Novgorodom-advokat-obvinyaemogo-nazvala-prichinu-16114552.html",
        "title": "Убийство семьи под Нижним Новгородом: адвокат обвиняемого назвала причину",
        "date": "2021-03-02 20:57:05",
        "text": "Двадцать восьмого февраля в поселке Кудьма были зарезаны четыре человека — мужчина, две женщины и шестилетний мальчик.\nТАШКЕНТ, 2 мар — Sputnik. Обвиняемый в жестокой расправе над семьей их четырех человек, среди которых был ребенок, в поселке под Нижним Новгородом арестован на два месяца. Об этом сообщили в пресс-службе СУ Следственного комитета РФ по региону. Его заключили под стражу до 27 апреля 2021 года включительно. Следствие настаивало на этой мере пресечения, поскольку обвиняемый — гражданин другого государства и, будучи на свободе, может скрыться. Сам Амиров заявил, что не возражает против заключения под стражу, поскольку опасается за свою жизнь и здоровье. \nПо словам адвоката мужчины, причиной трагедии стало то, что ее подзащитный \"долгое время находился в тяжелой психотравмирующей ситуации\": ему якобы мало платили и не отдавали паспорт, чтобы можно было уехать. Следователь заявил, что Амиров подробно рассказал о происходившем. Версия следствия Подозреваемый, бывший подсобный рабочий в домовладении, расположенном в поселке Кудьма Приокского района Нижнего Новгорода, 28 февраля из корыстных побуждений напал с ножом в гараже на 64-летнего пенсионера, затем в доме — на его 63-летнюю супругу. После этого он убил их 41-летнюю дочь и ее шестилетнего сына. Затем, похитив крупную сумму денег и ценности, скрылся. Мужчину задержали во Владимирской области вечером 28 февраля, на следующий день его доставили в Нижний Новгород. По данным следователей, скрыться Амирову помог его знакомый. С ним тоже работают сотрудники СК. </div></div></div><div class=\"article__block\" data-type=\"text\"><div class=\"article__text\">В момент нападения на семью дома не было отца семейства (находился в другом регионе) и его 14-летней дочери (была на занятиях). Они остались в живых.</div></div></div><div class=\"article__footer\"><div class=\"article__share\"><div class=\"article__sharebar\" data-nosnippet=\"\"><span class=\"share m-article\" data-id=\"16114552\" data-url=\"https://uz.sputniknews.ru/20210302/Ubiystvo-semi-pod-Nizhnim-Novgorodom-advokat-obvinyaemogo-nazvala-prichinu-16114552.html\" data-title=\"Убийство семьи под Нижним Новгородом: адвокат обвиняемого назвала причину\" data-hideMore=\"true\"></span></div></div><ul class=\"tags m-noButton m-mb20\"><li class=\"tag  m-supertag\" data-sid=\"geo_Rossija\" data-type=\"supertag\"><a href=\"/geo_Rossija/\" class=\"tag__text\" title=\"Россия\">Россия</a></li><li class=\"tag  \" data-sid=\"incidents\" data-type=\"tag\"><a href=\"/incidents/\" class=\"tag__text\" title=\"Происшествия\">Происшествия</a></li><li class=\"tag  \" data-sid=\"geo_Nizhnijj_Novgorod\" data-type=\"tag\"><a href=\"/geo_Nizhnijj_Novgorod/\" class=\"tag__text\" title=\"Нижний Новгород\">Нижний Новгород</a></li><li class=\"tag  \" data-sid=\"keyword_Ubijjstvo\" data-type=\"tag\"><a href=\"/keyword_Ubijjstvo/\" class=\"tag__text\" title=\"Убийство\">Убийство</a></li><li class=\"tag  \" data-sid=\"keyword_uzbekistanec\" data-type=\"tag\"><a href=\"/keyword_uzbekistanec/\" class=\"tag__text\" title=\"узбекистанец\">узбекистанец</a></li><li class=\"tag  \" data-sid=\"keyword_ugolovnoe_delo\" data-type=\"tag\"><a href=\"/keyword_ugolovnoe_delo/\" class=\"tag__text\" title=\"уголовное дело\">уголовное дело</a></li><li class=\"tag  \" data-sid=\"organization_Sledstvennyjj_komitet_RF\" data-type=\"tag\"><a href=\"/organization_Sledstvennyjj_komitet_RF/\" class=\"tag__text\" title=\"Следственный комитет РФ\">Следственный комитет РФ</a></li></ul><div class=\"article__userbar-loader\" data-nosnippet=\"\"><span class=\"loader\"><i></i></span></div></div></div><div class=\"sidebar\"><div class=\"banner m-right-first m-article-desktop\" data-position=\"article_desktop_right-1\" data-infinity=\"1\" data-changed-id=\"adfox_article_right_1_16114552\"><aside class=\"banner__content\"><iframe width=\"100%\" height=\"700\" src=\"https://uz.sputniknews.ru/files/tgparser/sputnik_uz.html\" frameborder=\"0\">\n\n\n\n\n\n\n\n \n\n    window.yaContextCb.push(()=>{\n    window.Ya.adfoxCode.create({\n        ownerId: 249922,\n        containerId: 'adfox_article_desk300_600_1',\n        params: {\n            pp: 'bldz',\n            ps: 'ckbj',\n            p2: 'fluh',\n            puid1: '',\n            puid2: '',\n            puid3: '',\n            puid4: 'incidents:geo_Nizhnijj_Novgorod:geo_Rossija:keyword_Ubijjstvo:keyword_uzbekistanec:keyword_ugolovnoe_delo:organization_Sledstvennyjj_komitet_RF'\n            }\n        })\n    })\n ",
        "tags": [],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/584/27/5842756_0:160:3077:1890_1920x0_80_0_0_6d64a75718fc45eab1b7669b5576aca2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/V-Arkhangelskoy-oblasti-muzhchina-i-zhenschina-nezakonno-legalizovali-600-migrantov-16114460.html",
        "title": "В Архангельской области мужчина и женщина незаконно легализовали 600 мигрантов",
        "date": "2021-03-02 20:16:01",
        "text": "Сейчас обвиняемые находятся под подпиской о невыезде. Уголовное дело направлено в Октябрьский районный суд Архангельска.\nТАШКЕНТ, 2 мар — Sputnik. В Архангельске мужчину и женщину обвиняют в том, что они организовали незаконную миграцию около 600 человек из стран СНГ, Прибалтики и Африки. Об этом сообщили в пресс-службе региона. Фигуранты дела — 39-летний Роман Сивков и 27-летняя Дарья Брагина. Следствие считает, что они занимались фиктивной регистрацией и фиктивной постановкой на учет иностранцев, помогали заключать фиктивные браки, договоры на работу, получить разные документы, в том числе о фиктивной сдаче экзамена по русскому языку, истории и основ законодательства РФ. \n\"Указанными способами злоумышленники организовали незаконное пребывание на территории Российской Федерации не менее 600 граждан стран СНГ, Прибалтики и Африки, а также граждан Индии\", — говорится в публикации. Сейчас обвиняемые находятся под подпиской о невыезде. Уголовное дело направлено в Октябрьский районный суд Архангельска. Ранее в Красноярске возбудили дело в отношении женщины, которая прописала в своем жилье площадью 18 квадратных метров почти 130 иностранцев. ",
        "tags": [
            "Россия",
            "Происшествия",
            "нелегальные мигранты",
            "уголовное дело"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/357/31/3573162_0:309:3076:2048_1920x0_80_0_0_b65e4a4b2495080dc485b1116f0bf6a2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Vuzy-Samarkanda-i-Saratova-podpisali-soglashenie-o-sotrudnichestve-16114195.html",
        "title": "Вузы Самарканда и Саратова подписали соглашение о сотрудничестве",
        "date": "2021-03-02 19:15:49",
        "text": "Делегация Саратовской области находится в Узбекистана с официальным визитом. Возглавляет ее вице-губернатор — председатель правительства региона Роман Бусаргин. \nТАШКЕНТ, 2 мар — Sputnik. Самаркандский государственный университет (СГУ) и Саратовская государственная юридическая академия (СГЮА) подписали соглашение о сотрудничества. Об этом сообщили в пресс-службе правительства Саратовской области. \"Между Саратовской государственной юридической академией и Самаркандским государственным университетом по итогам официальной встречи было подписано соглашение о сотрудничестве\", — говорится в публикации. А несколько лет назад было налажено взаимодействие между двумя другими вузами — Саратовским государственным медицинским университетом имени В. И. Разумовского и Самаркандским государственным медицинским институтом, отметили в пресс-службе. В прошлом году между ними была реализована программа академической мобильности преподавателей и студентов, в рамках которой проводились семинары и онлайн-лекции. Кроме того, в декабре состоялась Международная онлайн-олимпиада студентов медицинских вузов \"Самарканд-2020\", в подготовке и проведении мероприятий которой активно участвовал СГМУ имени В. И. Разумовского, а студенты российского вуза заняли призовые места в нескольких номинациях. Второго марта между вузами были подписаны договор о реализации образовательных программ по специальности \"Фармация\" в формате сетевого обучения с использованием принципа \"Двойной диплом\", а также приказ о проведении ежегодного конкурса совместных проектов перспективных научных исследований. ",
        "tags": [
            "Общество",
            "Россия",
            "Самарканд",
            "Саратов",
            "вузы",
            "Образование",
            "высшее образование",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16114260_0:59:1028:640_1920x0_80_0_0_1d25ffc63d897c4f88276c29a95004af.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16114312_0:0:1101:906_1920x0_80_0_0_c21ca2ca19b1803ee87a1e8e99b771c5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Samarkand-stal-pobratimom-esche-odnogo-goroda-16114071.html",
        "title": "Самарканд стал побратимом еще одного города",
        "date": "2021-03-02 18:24:04",
        "text": "На сегодня Самарканд имеет уже более десяти городов-побратимов. В их числе Самара и Красноярск (Россия), Лион (Франция), Пловдив (Болгария), а также Рио-де Жанейро (Бразилия), Львов (Украина), Бремен (Германия).\nТАШКЕНТ, 2 мар — Sputnik. Российский Саратов стал городом-побратимом древнего Самарканда, сообщили в пресс-службе правительства Саратовской области. Подписи под документом поставили замглавы администрации Саратова по экономическим вопросам Алексей Никитин и хоким Самарканда Бобурмирзо Облакулов. \"Сегодня мы выходим на новый виток развития наших международных межмуниципальных связей. Новое время, новые задачи, новые технологии должны привести к еще более эффективным результатам партнерства\", — отметил Никитин. Ожидается, что установление побратимских связей между двумя городами поспособствует в том числе развитию взаимодействия между живущими в них бизнесменами. Кроме того, как отметили в пресс-службе, есть серьезные перспективы в установлении сотрудничества в сфере образования, культуры и спорта, в развитии туризма и увеличения взаимного турпотока. Города Узбекистана поддерживают связи с городами-побратимами в Азии, Европе, Америке и Австралии. Так, у Самарканда более десяти городов-побратимов. В их числе российские — Красноярск и Самара, Пловдив (Болгария), а также Рио-де Жанейро (Бразилия), Флоренция (Италия), Львов (Украина), Бремен (Германия). ",
        "tags": [
            "Общество",
            "Россия",
            "Самарканд",
            "Узбекистан",
            "Саратов",
            "города-побратимы",
            "побратимы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/501/67/5016740_0:0:1200:675_1920x0_80_0_0_1bcdcce27bc5137641b0bda2d2a0c88c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16114401_0:0:1280:960_1920x0_80_0_0_93ce66d0d816ac4daa0081ba015a2e48.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/V-Uzbekistane-s-15-marta-ozhidaetsya-povyshenie-tsen-na-alkogol-16113996.html",
        "title": "В Узбекистане с 15 марта ожидается повышение цен на алкоголь",
        "date": "2021-03-02 18:10:57",
        "text": "В магазине коньяк можно будет купить по цене от 49 400 сумов (сейчас — 39 000 сумов), вино будет стоить от 13 200 сумов за один литр.\nТАШКЕНТ, 2 мар — Sputnik. Специалисты Минфина республики пересмотрели минимальные оптово-отпускные и розничные цены на алкогольную продукцию (кроме пива) и представили для обсуждения проект документа, предусматривающий повышение цен на алкоголь. Так, согласно проекту, один литр вина будет стоить от 13 200 сумов (сейчас — 11 200 сумов). В то время как минимальная оптово-отпускная цена предприятий-производителей будет составлять 11 200 сумов ( сейчас — 9 400 сумов). Минимальная оптово-отпускная цена предприятий-производителей за 1 литр коньяка будет составлять 41 200 сумов (сейчас — 33 000 сумов). В магазине этот алкогольный напиток можно будет купить за 49 400 сумов (сейчас — 39 000 сумов). Эксперт пояснил, почему повышается стоимость алкоголя >> Один литр водки и прочей алкогольной продукции будет стоить в розницу от 34 400 сумов (сейчас — 28 500 сумов). А минимальная оптово-отпускная цена предприятий-производителей составит 28 600 сумов (сейчас — 24 000 сумов).  Последний раз цены на спиртное повышались в Узбекистане 1 октября прошлого года. Новые цены были утверждены совместным постановлением Минфина и Государственного налогового комитета от 29 сентября. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "алкоголь",
            "алкогольная продукция",
            "цены",
            "повышение цен",
            "проект"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1344/40/13444013_0:512:2730:2048_1920x0_80_0_0_992a1852c1d0bc470a52c844eee56ef2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Skolko-uzbekistantsev-uekhali-rabotat-v-Rossiyu-s-nachala-goda-16113787.html",
        "title": "Сколько узбекистанцев уехали работать в Россию с начала года",
        "date": "2021-03-02 18:10:42",
        "text": "Всего в январе-феврале за рубеж по контрактам выехало около четырех тысяч граждан республики.       \nТАШКЕНТ, 2 мар — Sputnik. Более 3,2 тысячи узбекистанцев в рамках организованного набора отправились с начала этого года на работу в Россию, сообщили в Агентстве по внешней миграции при Минзанятости РУз. \"В результате переговоров с работодателями в условиях пандемии в январе-феврале осуществлен организованный набор и отправка на работу в Российскую Федерацию 3 209 граждан Узбекистана\", — говорится в публикации на Telegram-канале агентства. За первые два месяца этого года на работу за рубеж по контрактам всего выехало около четырех тысяч узбекистанцев. Также 488 граждан получили работу в Казахстане, 101 — в Южной Корее. \"Все прошедшие отбор будут работать в России с соблюдением установленных эпидемиологических требований и карантинных ограничений\", — добавили в пресс-службе. Процесс формирования групп трудовых мигрантов для отправки на работу в РФ продолжается. ",
        "tags": [
            "Миграция",
            "Мигранты",
            "трудовые мигранты",
            "миграция",
            "трудовая миграция",
            "Узбекистан",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1e/15899928_0:0:1280:721_1920x0_80_0_0_44b122dd540c6f5b333e2a67ae937477.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Lavrov-est-tsel-uskorit-zapusk-proizvodstva-Sputnik-V-v-Uzbekistane-16113941.html",
        "title": "Лавров: есть цель ускорить запуск производства \"Спутник V\" в Узбекистане",
        "date": "2021-03-02 18:06:47",
        "text": "Министр иностранных дел Узбекистана Абдулазиз Камилов прибыл с рабочим визитом в Москву и провел переговоры со своим российским коллегой Сергеем Лавровым. Среди обсуждаемых тем были перспективы использования российской вакцины в республике.\nЛавров: есть цель ускоренно наладить производство \"Спутник V\" в Узбекистане00:0000:5710,811,52iО выпускеСкачатьСмотреть все эпизодыЛавров: есть цель ускоренно наладить производство \"Спутник V\" в Узбекистане На пресс-конференции по итогам встречи глав МИД Узбекистана и России Сергей Лавров заявил, что борьба с пандемией и взаимопомощь в этом вопросе - одна из ключевых тем международной повестки. Он также поблагодарил узбекскую сторону за ускоренную регистрацию вакцины \"Спутник V\". \n\"В ходе переговоров мы коснулись темы борьбы с пандемией. Насколько нам известно в Узбекистане в ближайшие дни начнется массовая вакцинация населения. Кстати, сейчас в Москве находится делегация во главе с министром здравоохранения республики. Наши узбекистанские коллеги находятся в тесном контакте с российскими экспертами по этим вопросам. Кроме того мы отметили необходимость ускоренного запуска производства вакцины \"Спутник V\" в Узбекистане\", — подчеркнул Лавров. Дипломат добавил, что стороны также решают вопрос о возобновлении полноценной трудовой миграции, а также очного формата обучения для иностранных студентов. Ранее официальный Ташкент заявлял, что на первой стадии намерен приобрести не менее 1 миллиона доз российского препарата. Подробнее в радиоподкасте Sputnik Узбекистан. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Радио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16113853_0:0:3073:1728_1920x0_80_0_0_f7064f8dfc133e35b69c5fbda79ddcf1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Kakie-vsemirno-izvestnye-brendy-vybrali-uzbekistanskiy-rynok--obzor-16113816.html",
        "title": "Какие всемирно известные бренды выбрали узбекистанский рынок — обзор",
        "date": "2021-03-02 17:57:13",
        "text": "За два месяца 2021 года официально зарегистрировались в качестве налогоплательщиков еще три иностранные интернет-компании: Vaskiani Ventures Limited из Кипра, Google Cloud EMEA Limited из Ирландии и швейцарская Spotify AB.\nТАШКЕНТ, 2 мар — Sputnik. За последние годы начали свою деятельность в Узбекистане ряд всемирно известных компаний. О том, какие бренды и в каких сферах уже работают или планируют войти на рынок читайте в нашем обзоре. Сфера связи и интернет За один только 2020 год официально зарегистрировались в качестве налогоплательщиков НДС 20 интернет-компаний, в том числе: Netflix, Google Commerce, Google Ireland, Google Voice, Apple Distribution International, Samsung Electronics, Сleverbridge, Xsolla, Activision Blizzard International. За два месяца 2021 года к ним примкнули еще три: Vaskiani Ventures Limited (Кипр), Google Cloud EMEA Limited (Ирландия) и Spotify AB (Швеция). В ближайшее время в Ташкенте ожидается открытие офиса Apple. Российские \"ЮэСэМ Телеком\" (USM Telecom) и МегаФон совместно с партнерами из Узбекистана создают совместное предприятие в сфере услуг связи Digital Holding. Агентство по управлению государственными активами Узбекистана передает в собственность СП долю в размере 100% уставного капитала Ucell. Российская сторона инвестирует в Digital Holding 100 млн долларов, а также дочерние предприятия USM — CRPT Turon и ICS Holding Uzbekistan. Samsung поможет модернизировать почтовую инфраструктуру Узбекистана >> В мае прошлого года на рынок Узбекистана вышла российская компания Selectel (облачные технологии), планирующая инвестировать до миллиона долларов США в течение трех лет. \nМеры, которые проводятся президентом Шавкатом Мирзиёевым по либерализации экономики, системным реформам во всех сферах жизни, жесткая борьба с коррупцией и поддержка инвесторов открывают хорошие перспективы для бизнеса. По мнению зарубежных экспертов, преимуществами Узбекистана является наличие дешевой рабочей силы, образование, а также менталитет, акцентированный на трудовой, практической дисциплине. Бренды одежды и обуви Осенью прошлого года стало известно о достижении договоренности с компанией Nike World Headquarters. Крупнейший в мире производитель спортивной одежды владеет брендами Nike, Converse и Jordan. В Узбекистане планируется изготовление 3 млн пар обуви в год на базе предприятия SinoInternational в Андижанской области. Выпуск продукции будет налажен на условиях аутсорсинга. С ADIDAS GROUP по результатам переговоров о выпуске обуви бренда ADIDAS в Узбекистане Ассоциация кожевенно-обувных и пушно-меховых предприятий \"Узчармсаноат\" заключила соглашение с немецким спортивным гигантом. В Андижанской области на заводе ООО СП SinoInternational на условиях аутсорсинга планируется выпускать 3 миллиона пар кроссовок под всемирно известным брендом. Испанский INDITEX – ритейлер с брендами Massimo Dutti, Zara, Pull & Bear, Bershka и др. также выразила готовность к сотрудничеству по поставкам в свои сети качественной швейно-трикотажной и махровой продукции из Узбекистана. Авторынок Volkswagen Group начала продажи автомобиля Volkswagen Caddy, также осенью 2020 года в Узбекистане стартовали продажи Škoda Kodiaq. Кроме того, состоялся старт продаж китайского автомобильного бренда Haval (внедорожники и кроссоверы). Розничная торговля и гостиничный бизнес Компания Majid Al Futtaim (ОАЭ) открыла в рамках франшизы бренда Carrefour первый супермаркет в Ташкенте и планирует расширять свою сеть. В гостинице Hilton в Ташкенте появились новые вакансии >> Hilton Tashkent City стал первым отелем американской гостиничной сети в Узбекистане. В нынешнем году на рынок Узбекистана планирует выйти ритейлер Казахстана Magnum Cash&Carry. ",
        "tags": [
            "Экономика",
            "В Узбекистане",
            "Экономика",
            "Узбекистан",
            "бренд"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1450/60/14506042_0:160:3073:1888_1920x0_80_0_0_1304e27880ed05662b1cfa0a823d5332.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Prezident-obsudil-s-sovetnikom-kontseptsiyu-dolgosrochnoy-strategii-ekonomicheskikh-reform-16113689.html",
        "title": "Президент обсудил с советником концепцию долгосрочной стратегии экономических реформ",
        "date": "2021-03-02 17:32:37",
        "text": "Отдельное внимание уделили вопросам дальнейшего улучшения инвестиционного климата и деловой среды, трансформации предприятий с государственной долей, подготовки высококвалифицированных кадров.\nТАШКЕНТ, 2 мар — Sputnik. Шавкат Мирзиёев принял своего советника по вопросам экономического развития, эффективного управления и международного сотрудничества Суму Чакрабарти, сообщает пресс-служба администрации президента. \nЧакрабарти озвучил предложения и рекомендации по подготовке стратегии экономических реформ в Узбекистане на долгосрочную перспективу, совершенствованию системы государственного управления, расширению взаимовыгодных отношений Узбекистана с зарубежными партнерами. Глава государства подчеркнул, что необходимо продолжать тщательно подготавливать и в последующем практически реализовывать \"дорожную карту\" и другие важные концептуальные документы по приоритетным направлениям. Особое внимание было уделено вопросам дальнейшего улучшения инвестиционного климата и деловой среды, трансформации предприятий с государственной долей, подготовки высококвалифицированных кадров. В пресс-службе президента напомнили, что до назначения советником главы Узбекистана Сума Чакрабарти восемь лет занимал пост президента Европейского банка реконструкции и развития. ",
        "tags": [
            "Экономика",
            "В Узбекистане",
            "Шавкат Мирзиёев",
            "Встреча",
            "Экономика",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16113479_0:41:1280:764_1920x0_80_0_0_69a5475086b94bdc2abcf03a6f641caa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Gruzoperevozchiki-iz-RUz-rasskazali-ob-uschemlenii-prav-na-belorusskoy-granitse-16113546.html",
        "title": "Грузоперевозчики из РУз рассказали об ущемлении прав на белорусской границе",
        "date": "2021-03-02 17:11:24",
        "text": "По их словам, если через погранпост проходит 50 фур в день, то только одна из них будет узбекская. Грузовые машины из Узбекистана заставляют проходить дополнительный досмотр, который длится иногда неделями и обходится в $400.\nТАШКЕНТ, 2 мар – Sputnik, Дильшода Рахматова. В ходе круглого стола на тему \"Транспортная дипломатия Республики Узбекистан: международно-правовые основы регионального сотрудничества\", узбекские грузоперевозчики пожаловались на ущемление прав на белорусской границе. Об этом сообщает корреспондент Sputnik Узбекистан. Несмотря на то, что процесс развития транспортного потенциала региона имеет тенденцию неуклонного роста, существует ряд сложных вопросов, которые негативно влияют на развитие региональной экономики. Данная тема для узбекских грузоперевозчиков оказалась не только жизненно важной, но и наболевшей. В частности, они пожаловались на ущемление прав на белорусской границе. По их словам, если через погранпост проходит 50 фур в день, то только одна из них будет узбекская. Грузовые машины из Узбекистана заставляют проходить дополнительный досмотр, который длится иногда неделями и обходится в $400. \n\"Машина загоняется, разгружается, затем снова загружается. И это все за счет узбекской стороны. Тенденция особенно увеличилась на таможне в Пскове\", - заявил один из представителей местной транспортной компании. Заместитель министра транспорта Жасур Чориев заявил, что узбекская сторона в курсе этой проблемы. Узбекистан впервые отправил груз по процедуре eTIR в Казахстан >> \"Мы знаем, что белорусские компании поддерживают своих грузоперевозчиков. Сейчас по этому вопросу проводятся консультации. Завтра состоится встреча с Министерством транспорта Беларуси. Мы этот вопрос поднимем. Надеемся прийти к общему обозначению. Постараемся в приграничных постах сократить ущемление прав наших грузоперевозчиков\", - сказал Чориев. Также он добавил, что Узбекистан предоставляет иностранным грузоперевозчикам все права. На территории страны они даже могут заниматься вывозом экспортных грузов. Несмотря на такой широкий жест, узбекские грузоперевозчики не обладают такими привилегиями. По словам замминистра, в дальнейшем необходимо предотвратить простой грузов, увеличить время работы пунктов пропуска, участвующих в транзитном движении, усовершенствовать процедуры пересечения границ. Кроме того, важно наладить авиасообщение между странами, создать благоприятные условия для авиаперевозчиков, предварительно организовать поэтапные гражданские рейсы в центральные города, заключил Чориев. ",
        "tags": [
            "Общество",
            "грузоперевозки",
            "фуры",
            "Узбекистан",
            "Беларусь",
            "граница",
            "госграница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/551/90/5519073_0:261:2579:1719_1920x0_80_0_0_02b40fbcd88fab34df25cacf69b53260.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Na-predpriyatiyakh-Uztektilproma-vnedrili-mezhdunarodnye-standarty-ISO-16113354.html",
        "title": "На предприятиях Узтектильпрома внедрили новые международные стандарты ISO",
        "date": "2021-03-02 16:45:10",
        "text": "Более чем 1300 предприятий текстильной промышленности работают по международным стандартам качества. Ожидается, что в 2022 году этот показатель достигнет 1650.\nТАШКЕНТ, 2 мар — Sputnik. Представители Швейцарской сертификационной компании SGS вручили руководству Ассоциации \"Узтекстильпром\" международный сертификат ISO 9001:2015, сообщает пресс-служба структуры. Церемония состоялась с участием председателя агентства \"Узстандарт\", специалистов Министерства экономического развития и сокращения бедности, Германского общества международного сотрудничества GIZ, представителей международных сертификационных компаний SGS и Hohenstein и текстильных компаний. На встрече рассказали о создании при Ассоциации \"Узтекстильпром\" специальной организации \"Textile Standart Service\", которая будет содействовать предприятиям сферы в вопросах внедрения международных стандартов и сертификации продукции, получении субсидий для внедрения стандартов качества на производстве. Узбекистан и Малайзия намерены создать совместное текстильное производство >> По словам председателя ассоциации Илхома Хайдарова, более чем 1300 предприятий текстильной промышленности работают по международным стандартам качества. Ожидается, что в 2022 году этот показатель достигнет 1650 объектов. В настоящее время международные стандарты и сертификаты такие как ISO 9001:2015 внедрены в 1100 предприятиях, 45 - OEKOTEX, 12 - BSCI, 6 - GOTS, 7 – SEDEX. В рамках встречи представители немецкой компании Hohenstein в Узбекистане организовали для представителей компании семинар по внедрению международного стандарта OEKOTEX. \n\"Международный сертификат Oekotex признан в США и в Китае, за прошедший период субсидии, предоставленные правительством Узбекистана на внедрение международных стандартов, стимулировали дальнейшее развитие текстильных предприятий. Сегодня эти стандарты внедрили более 45 крупных предприятий - существенный шаг в наращивании экспорта текстильных изделий на европейский рынок\" — отметила представитель компании Hohenstein в Узбекистане Анна Тен. Напомним, несколько дней назад сообщалось, что крупные европейские ритейлеры и бренды планируют наладить сотрудничество с текстильными компаниями Узбекистана. Глава международной компании Мангольд Консалтинг доктор Клаус Мангольд во время встречи с председателем текстильной ассоциации Илхомом Хайдаровым рассказал о заинтересованности немецких брендов одежды в сотрудничестве с узбекскими производителями одежды. Во второй половине 2021-го намечается визит большой делегации из Германии, в состав которой войдут представители именитых брендов одежды. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Узстандарт",
            "текстиль",
            "Узтекстильпром",
            "Узбекистан",
            "сертификат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16113316_0:0:1280:721_1920x0_80_0_0_2cd337d1cb5e855d7272f238f9f5b371.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Epidemsituatsiya-v-Uzbekistane-pozvolyaet-nachat-polety-v-RF--zamministra-16113144.html",
        "title": "Эпидемситуация в Узбекистане подходит для начала полетов в РФ — замминистра",
        "date": "2021-03-02 16:24:05",
        "text": "Замминистра транспорта Узбекистана Джасурбек Чориев рассказал, когда стоит ожидать возобновления регулярного авиасообщения с Россией и какая работа ведется в этом направлении.\nУзбекистан соответствует эпидемтребования РФ для возобновления полётов— замминистра00:0001:0810,811,52iО выпускеСкачатьСмотреть все эпизодыУзбекистан соответствует эпидемтребования РФ для возобновления полётов— замминистраУЗБЕКИСТАН-РФ-ВОЗОБНОВЛЕНИЕ АВИАСООБЩЕНИЯ  По словам замминистра, узбекская сторона находится в постоянном контакте с российскими коллегами, в частности со специальной комиссией по борьбе с распространением коронавирусной инфекции. \n\"Мы изучили опыт и критерии, по которым российская спецкомиссия выбирает страны для возобновления авиасообщения. В частности, учитывается прирост заболевших, количество больных на тысячу, 100 тысяч и на 1 миллион населения, динамика заражения и другие факторы. По всем этим показателям Узбекистан подходит для возобновления регулярных авиарейсов. Мы подали свое обращение в специальную комиссию, надеюсь, что в марте-апреле будет какой-то положительный результат\", — пояснил Чориев. Позднее во вторник в ходе совместной пресс-конференции в Москве министры иностранных дел Узбекистана и РФ также отметили, что стороны обсуждают возможности открытия границ. К этой работе привлечены руководители профильных министерств и ведомств. Подробнее слушайте в радиоподкасте Sputnik Узбекистан.  ",
        "tags": [
            "Миграция",
            "В Узбекистане",
            "Радио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16108608_0:269:2730:1813_1920x0_80_0_0_55832f89b79759299cbaed7077697071.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Uzbekistan-i-Rossiya-snimut-dokfilm-ko-Dnyu-nezavisimosti-respubliki-16112987.html",
        "title": "Узбекистан и Россия снимут докфильм ко Дню независимости республики",
        "date": "2021-03-02 16:08:57",
        "text": "Российские кинематографисты прибыли в Ташкент в феврале текущего года. В настоящее время они уже приступили к съемочному процессу.\nТАШКЕНТ, 2 мар — Sputnik. НА \"Узбеккино\" совместно с российской кинокомпанией \"Мастерская\" приступили к работе над созданием документального фильма \"Узбекистан. Обновляющаяся история\", приуроченного ко Дню независимости республики. Об этом сообщает пресс-служба национального киноагентства. \n\"Кино посвящено 30-летию независимости Республики Узбекистан. В нем рассказывается о проводимых в стране экономических и социальных реформах\", - информируется в релизе. Кинематографисты из России прибыли в Ташкент в феврале текущего года. В настоящее время они уже приступили к съемочному процессу. \"Узбеккино\" и российская кинокомпания договорились о совместных съемках фильма >> Отмечается, что фильмы, снятые компанией \"Мастерская\", затем транслируются на телеканалах \"Первый\" и \"Россия\". ",
        "tags": [
            "Культура",
            "Россия",
            "Национальное агентство \"Узбеккино\"",
            "День независимости",
            "Узбекистан",
            "документальный фильм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16112902_0:350:1080:960_1920x0_80_0_0_ac48c4ef7b5c50d9c7ee7d1a879e3858.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Gosti-kotorye-khvastalis-na-svadbe-dengami-okazalis-moshennikami-16112860.html",
        "title": "Гости, которые хвастались на свадьбе деньгами, оказались мошенниками",
        "date": "2021-03-02 15:47:25",
        "text": "Согласно заключению технико-криминалистической экспертизы установлено, что денежные купюры, изъятые у задержанного, были изготовлены полиграфическим способом.\nТАШКЕНТ, 2 мар — Sputnik. Гости разбрасывали на свадьбе в ресторане в Бектемирском районе Ташкента фальшивые стотысячные купюры, сообщили в следственном департаменте при МВД Узбекистана. Зная о том, что деньги ненастоящие, жених решил воспользоваться моментом и сбыть крупную сумму на столичном рынке \"Куйлюк\". Однако сделать это не удалось, злоумышленника задержали сотрудники правоохранительных органов. \nВыяснилось, что поддельные 10 000 000 сумов номиналом по 100 000 сумов с одним и тем же серийным номером распечатал на цветном принтере одноклассник гостей специально для \"разбрасывания\" во время танцев на свадьбе. Однако хозяин торжества решил извлечь выгоду из \"свадебной уловки\" и таким же образом провести торговцев на рынке. Согласно заключению технико-криминалистической экспертизы установлено, что денежные купюры, изъятые у задержанного, были изготовлены полиграфическим способом. По данному факту Следственным отделением при УКД ОВД Бектемирского района в отношении всех участников правонарушения: умельца, который распечатал купюры, двоих гостей, которые принесли \"деньги\" на свадьбу и жениха, который хотел сбыть фальшивые сумы на рынке, возбуждено уголовное дело по статье \"Изготовление, сбыт поддельных денег, акцизных марок или ценных бумаг\" Уголовного кодекса Республики Узбекистан. Они заключены под стражу. В настоящее время уголовное дело направлено в прокуратуру Бектемирского района для утверждения и дальнейшего направления его в суд для принятия решения по нему. ",
        "tags": [
            "Общество",
            "Происшествия",
            "В Узбекистане",
            "фальшивые деньги",
            "свадьба",
            "Следственный департамент при МВД Узбекистана",
            "Узбекистан",
            "Ташкент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/74/14177490_0:160:3073:1888_1920x0_80_0_0_1b17c8be3bcaf4df60c4af3d6d3f946b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Raskryta-novaya-prichina-gibeli-gruppy-Dyatlova--v-etom-mogut-byt-zameshany-SShA-16112717.html",
        "title": "Раскрыта новая причина гибели группы Дятлова — в этом могут быть замешаны США",
        "date": "2021-03-02 15:29:51",
        "text": "Советские туристы погибли в 1959-м в горах Урала при загадочных обстоятельствах. Эта история обросла многочисленными мифами, легендами и теориями. И вот появилась новое предположение, что же тогда произошло.\nТАШКЕНТ, 2 мар — Sputnik. Туристов-лыжников на перевале Дятлова, погибших зимой 1959 года при таинственных обстоятельствах, могли погубить американцы. Такую гипотезу высказал изданию \"МК\" российский исследователь Андрей Шепелев. По его мнению, все дело в самолетах-разведчиках типа RB-47, которые летали над Северным Уралом в первой половине 1959-го. Напомним: трагедия произошла в феврале того же года на горе Холатчахль. Шепелев считает, что американцы могли скинуть на территорию, где были \"дятловцы\", фотобомбу. Такие боеприпасы активно использовались Германией во время Второй мировой войны и США во время Корейской войны. Какой же у американцев мог быть мотив, зачем им было сбрасывать фотобомбы на советских туристов? Шепелев считает, что таким образом Вашингтон хотел выведать, где располагаются советские межконтинентальные баллистические ракеты. При этом специалист нашел подтверждение, что фотобомбы в 1950-х были обычной практикой.  Изучив зарубежные архивные материалы, Шепелев обнаружил доказательства того, что подобные боеприпасы сбрасывались на территории российского Владивостока в 1951 и 1953 годах. Так что же именно произошло? По мнению Шепелева, американцы скинули над Северным Уралом фотобомбу M120, ее мощность якобы составляла 150 фунтов. Снаряд разорвался в небе на высоте 600-900 метров как раз тогда, когда там находилась группа Игоря Дятлова. Именно поэтому туристы выбежали из палатки глубокой ночью. После того как они оказались снаружи и отбежали в сторону, американцы сбросили вторую фотоосветительную бомбу. Этим объясняются и жуткие увечья, которые были позднее обнаружены на трупах, и сломленные и обгоревшие деревья, расположенные неподалеку. О том, что той ночью в небе были какие-то яркие вспышки, говорили и очевидцы. Они также упоминали о странных громких хлопках. Генпрокуратура озвучила свою версию произошедшего Стоит отметить, что до конца никто не знает, что же тогда произошло. Существует больше ста разных версий, начиная от погодных условий и заканчивая нападением инопланетян. Летом 2020 года Генпрокуратура провела проверку и назвала основной причиной трагедии сход лавины. \nУтверждалось, что после происшествия туристы разрезали палатку и отошли к каменной гряде, которая была естественным ограничителем. Однако видимость была очень плохая, и вернуться к палатке группе так и не удалось. Согласно версии Генпрокураты, после этого \"дятловцы\" спустились ниже и развели огонь. Они предприняли попытку вернуться, но не смогли из-за мороза. Температура опустилась ниже 40 градусов, люди попросту замерзли. Считается, что шансов спастись у них не было. ",
        "tags": [
            "Общество",
            "перевал Дятлова",
            "гибель",
            "смерть",
            "США",
            "Урал",
            "СССР"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16112448_0:92:1200:771_1920x0_80_0_0_f2547d80798e1bdcaae13f0c458577db.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16112630_0:0:1100:870_1920x0_80_0_0_89d5b2783d05341e4b4f7d25f394348f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Novyy-chellendzh-v-konteynere-poselilsya-esche-odin-khokim-oblasti-16112453.html",
        "title": "Новый челлендж: в контейнере поселился еще один хоким области",
        "date": "2021-03-02 15:12:49",
        "text": "Штаб-вагон расположен в махалле \"Давлатбой\" Алатского района. Здесь Ботир Зарипов принимает местных жителей для решения их проблем.\nТАШКЕНТ, 2 мар — Sputnik. Пресс-служба Бухарской областной администрации опубликовала фотоснимок штаба хокима Ботира Зарипова в виде контейнера на колесах. \n\"В настоящее время штаб-вагон расположен в махалле \"Давлатбой\" Алатского района. Проживая здесь, Ботир Зарипов занимается проблемами местных жителей\", - информируется в релизе. В этом контейнере глава области обсуждает вопросы социально-экономического развития, уточнили в хокимияте. Ранее руководитель Наманганской области Шавкатжон Абдураззаков заявил о том, что переедет жить в контейнер с надписью \"Дом хокима области\". К этому решению он пришел после неожиданного визита президента в закрепленную за ним махаллю \"Бунёдкор\". В ходе неофициальной встречи лидер Узбекистана отчитал его за халатное отношение к работе. ",
        "tags": [
            "Общество",
            "хоким",
            "Хокимият",
            "Бухарская область",
            "жилье"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1166/16/11661623_0:100:1921:1180_1920x0_80_0_0_e4ca88335462405922474b783066129b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16112264_0:0:1267:807_1920x0_80_0_0_f64448d0cce4d3ded583dd5d5ff8ec5f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Tri-cheloveka-pogibli-iz-za-obrusheniya-steny-starogo-doma-v-Karakalpakstane-16112319.html",
        "title": "Три человека погибли из-за обрушения стены старого дома в Каракалпакстане",
        "date": "2021-03-02 15:01:08",
        "text": "Во время падения стены рабочие оказались буквально погребены под обломками дома. Они скончались на месте.\nТАШКЕНТ, 2 мар — Sputnik. Трагедия в Каракалпакстане унесла жизни трех человек. Во время сноса старого дома на них обрушилась стена. Детали происшествия сообщили в пресс-службе прокуратуры автономной республики.  \nПо данным ведомства, все произошло 28 февраля в 12.30 в махалле \"Маданият\" Ходжейлийского района. Во время падения стены рабочие оказались буквально погребены под обломками стены. Они скончались на месте. По данному факту возбуждено уголовное дело по пункту \"а\" части второй статьи 257 Уголовного кодекса Узбекистана. На данный момент ведется следствие. Два месяца назад аналогичное происшествие случилось в Джизаке — там обрушилась часть шестиэтажного дома, расположенного на улице Мустакиллик. Инцидент произошел в воскресенье в 17.10. К счастью, никто не пострадал, поскольку здание находилось только на этапе строительства. ",
        "tags": [
            "Общество",
            "Происшествия",
            "В Узбекистане",
            "снос дома",
            "рабочие места",
            "Каракалпакстан",
            "Прокуратура",
            "погибшие"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1220/70/12207041_0:160:3073:1888_1920x0_80_0_0_01794111d65213d0635df1023401ad6b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Kak-spasti-organizm-ot-insulta--5-pravil-ot-amerikanskikh-vrachey-16112246.html",
        "title": "Как \"спасти\" организм от инсульта — 5 правил от американских врачей",
        "date": "2021-03-02 14:57:43",
        "text": "Также напоминаем основные симптомы инсульта: невозможность улыбнуться и поднять одновременно обе руки, неспособность выговорить разборчиво имя, резкая боль в голове, дезориентация.\nТАШКЕНТ, 2 мар — Sputnik. Специалисты Гарвардской медицинской школы перечислили пять универсальных правил, которые помогут снизить вероятность возникновения инсульта. В первую очередь, стоит уменьшить до минимума употребление соли. То же следует сделать с чипсами, колбасами и копчеными изделиями из мяса и рыбы. Между тем есть категория продуктов, которые, наоборот, необходимо добавить в свой рацион: это рапсовое, кукурузное, подсолнечное масло, авокадо, миндаль, много овощей и фруктов.  Врачи также советуют употреблять жирную рыбу. Однако сбалансированная диета будет мало эффективна, если не подкреплять ее хотя бы базовыми физическими нагрузками. Специалисты рекомендуют подружиться со спортом, чтобы не допустить ожирения, которое, в свою очередь, напрямую связано с высоким давлением. Есть и третье \"звено\", которое формирует здоровое тело, — это отсутствие вредных привычек вроде курения.  Ученые напомнили, что оно может повышать артериальное давление, что увеличивает риск инсульта. Что такое инсульт? Это внезапное нарушение кровоснабжения мозга, которое требует скорой медицинской помощи. 5 способов быстро диагностировать инсульт у человека: \n\nон не может нормально улыбнуться, уголок рта опущен, наблюдается асимметрия лица;\nне может разборчиво произнести свое имя, ответить на простой вопрос, его речь невнятная, он не понимает, что от него хотят;\nне может поднять обе руки, одна ослабла;\nсильная головная боль при отсутствии видимых на то причин, потеря равновесия, головокружение;\nчастичная или полная потеря зрения.\n\n У врачей есть всего 3-6 часов (от начала инсульта), чтобы спасти человека в таком состоянии. ",
        "tags": [
            "Общество",
            "врачи",
            "США",
            "здоровье"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16112011_0:0:3083:1745_1920x0_80_0_0_299c2b95038e377a67c00ddee2f16207.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Sergeya-Lavrova-priglasili-na-mezhdunarodnuyu-konferentsiyu-v-Tashkent-16111941.html",
        "title": "Сергея Лаврова пригласили на международную конференцию в Ташкент",
        "date": "2021-03-02 14:52:48",
        "text": "Конференция \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\" состоится в Ташкенте в июле 2021 года.\nТАШКЕНТ, 2 мар — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов пригласил своего российского коллегу Сергея Лаврова принять участие в международной конференции, посвященной укреплению связей между Центральной и Южной Азией. Данное мероприятие, как ожидается, в итоге поможет вовлечь Афганистан в экономические региональные связи, поспособствует миру и стабильности в регионе. Напомним, конференция \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\" состоится в Ташкенте. Ранее на нее были приглашены, в частности, Индия и Кыргызстан. ",
        "tags": [
            "Политика",
            "Сергей Лавров",
            "Абдулазиз Камилов",
            "внешняя политика",
            "Центральная Азия",
            "Конференция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16112128_0:0:2449:1384_1920x0_80_0_0_9b9a9a16ae4fe4a9ea680552328ab543.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Lavrov-i-Kamilov-o-tom-kogda-vozobnovitsya-trudovaya-migratsiya-v-RF--video-16111924.html",
        "title": "Лавров и Камилов о том, когда возобновится трудовая миграция в РФ — видео",
        "date": "2021-03-02 14:35:54",
        "text": "Министр иностранных дел Узбекистана Абдулазиз Камилов провел переговоры со своим коллегой Сергеем Лавровым в Москве. Дипломаты обсудили ситуацию с трудовой миграцией, а также процесс возобновления очного обучения для иностранных студентов.\nВ настоящее время специалисты из Минздрава, Министерства транспорта и других профильных структур двух стран прорабатывают возможность возобновления полноценного сообщения. \n\"Мы надеемся, что в скором времени ситуация вернется к прежнему стабильному формату\", — подчеркнул Сергей Лавров. Абдулазиз Камилов в свою очередь отметил, что над всем комплексом проблем сейчас работает прибывшая в Москву делегация, включая министра здравоохранения. \n\"Главное, что у нас обоюдный интерес восстановления сообщения и трудовой деятельности наших граждан в РФ. Сейчас мы сообща пытаемся решить все эти вопросы\", — заявил со своей стороны Абдулазиз Камилов. Кроме того, Сергей Лавров поблагодарил узбекистанскую сторону за ускоренную процедуру регистрации вакцины \"Спутник V\" в республике и добавил, что сейчас прорабатывается возможность как можно скорее запустить производство препарата в этой стране. Подробнее об итогах переговоров глав МИД двух стран смотрите в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Миграция",
            "Россия",
            "В Узбекистане",
            "Мультимедиа ",
            "Узбекистан",
            "Сергей Лавров",
            "Абдулазиз Камилов",
            "миграция"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Kak-RF-i-Uzbekistan-budut-vosstanavlivat-obemy-trudovoy-migratsii-16111676.html",
        "title": "Как РФ и Узбекистан будут восстанавливать объемы трудовой миграции",
        "date": "2021-03-02 14:32:11",
        "text": "Процесс должен упростить недавно принятый единый алгоритм для всех стран, граждане которых трудятся в России.\nТАШКЕНТ, 2 мар — Sputnik. Россия и Узбекистан будут восстанавливать взаимодействие в сфере трудовой миграции по мере ослабления эпидемиологических ограничений, заявил министр иностранных дел РФ Сергей Лавров по итогам переговоров с узбекским коллегой Абдулазизом Камиловым. Глава МИД РУз находится в России с рабочим визитом. \"Мы говорили и о том, что по мере ослабления эпидемиологических ограничений будет восстанавливаться и стремиться к прежним объемам наше взаимодействие в сфере трудовой миграции. На этот счет есть конкретные договоренности, которые позволяют координировать действия соответствующих служб\", — заявил Лавров. Он напомнил, что недавно был принят единый алгоритм для всех стран, граждане которых трудятся в РФ. По словам министра, данный алгоритм \"предполагает заявку со стороны соответствующей компании, заявку от работодателей\". \n\"Заявка должна одобряться на региональном уровне с учетом того, что субъекты (Российской) Федерации имеют полномочия по принятию решений, связанных с эпидемиологическими ограничениями или со снятием их. С учетом тех требований, которые оперативный штаб сформулировал, каждый субъект Федерации на основе заявки работодателя уже может возвращать, приглашать новых трудовых мигрантов\", — добавил Лавров позже. Соглашение об организованном наборе и привлечении граждан Узбекистана для временной работы на территории РФ было подписано 5 апреля 2017-го. Однако, по данным Сената Олий Мажлиса Узбекистана, в 2019 году за счет оргнабора на работу в России устроились только 1 425 узбекистанцев. В 2020-м ситуация существенно изменилась из-за пандемии, однако в последние месяцы РФ и Узбекистан договорились о новых механизмах оргнабора напрямую от работодателя. По такому принципу на работу в Россию уже отправились более тысячи узбекистанцев, в основном специалисты строительной сферы. По официальным данным узбекской стороны, на заработках за пределами РУз находятся около 1,6 миллиона человек (около 20 процентов экономически активного населения), в том числе порядка 1,1 миллиона — в России. ",
        "tags": [
            "Миграция",
            "Россия",
            "Сергей Лавров",
            "Абдулазиз Камилов",
            "миграция",
            "трудовая миграция",
            "Узбекистан",
            "МИД России",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/17/15662134_0:23:3079:1754_1920x0_80_0_0_3fd342f48e7aa5155f67e7d4c12d01ab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/V-Ferganskoy-oblasti-naznachen-novyy-prokuror-16111620.html",
        "title": "В Ферганской области назначен новый прокурор",
        "date": "2021-03-02 14:15:51",
        "text": "Пост занял старший советник юстиции Бахтиер Исмоилов. Ранее он был первым зампрокурора Наманганской области.\nТАШКЕНТ, 2 мар — Sputnik. Генпрокурор Узбекистана подписал приказ, в соответствии с которым старший советник юстиции Бахтиер Исмоилов назначен прокурором Ферганской области. Об этом сообщила пресс-службе надзорного ведомства. Прежде он занимал должность первого зампрокурора Наманганской области. В 2003-2015 года Исмоилов осуществлял трудовую деятельность в прокуратуре Андижанской области. Затем в период с 2015 по 2016 годы работал в Генеральной прокуратуре республики. В 2017-2021 годах он также был зампрокурора Ферганской области. Бывший прокурор Ферганской области Улугбек Косимов в феврале этого года был назначен прокурором Ташкента. ",
        "tags": [
            "Общество",
            "назначение",
            "Генпрокуратура Узбекистана",
            "прокурор",
            "Ферганская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0f/14541863_0:290:2868:1903_1920x0_80_0_0_28cc7a2d2fe2e459233cd75e8cb9a8d6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16110602_0:0:1300:866_1920x0_80_0_0_1e5b7be4629afe4a79bd3d09b3d37f5c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Rassmatrivaetsya-vozmozhnost-proizvodstva-Sputnika-V-v-Uzbekistane--Lavrov-16111303.html",
        "title": "Рассматривается возможность производства \"Спутника V\" в РУз — Лавров",
        "date": "2021-03-02 14:08:32",
        "text": "По словам главы российского МИД, РФ очень ценит сотрудничество с Узбекистаном в вопросе вакцины от COVID-19. \nТАШКЕНТ, 2 мар — Sputnik. Министр иностранных дел России Сергей Лавров заявил, что рассматривается возможность производства российской вакцины \"Спутник V\" в Узбекистане, сообщает РИА Новости. Глава МИД РФ отметил, что в Москве в эти дни находится делегация Министерства здравоохранения РУз. \"В эти дни будет начинаться массовая вакцинация населения в Узбекистане... Рассматривается вопрос о производстве вакцины \"Спутник V\" в Узбекистане, она там была в ускоренном порядке зарегистрирована. Мы очень ценим наше сотрудничество на этом направлении\", — сказал Лавров на пресс-конференции по итогам встречи с главой МИД Узбекистана. Абдулазиз Камилов находится в РФ с рабочим визитом. Напомним, первая в мире зарегистрированная вакцина от коронавируса \"Спутник V\", разработанная Центром имени Гамалеи, была сертифицирована в Узбекистане 17 февраля. ",
        "tags": [
            "Политика",
            "Россия",
            "Сергей Лавров",
            "Абдулазиз Камилов",
            "Узбекистан",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16111489_0:0:3153:1774_1920x0_80_0_0_f133d73999fe3b323019591bc0bec76a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Natoptannyy-s-dushoy-v-Samarkande-slili-video-izgotovleniya-kurta-nogami-16110849.html",
        "title": "\"Натоптано\" с душой: в Самарканде \"слили\" видео изготовления еды ногами",
        "date": "2021-03-02 14:00:21",
        "text": "На кадрах видно, как женщина в обуви топчет сюзьму (заготовка для последующего приготовления курта), игнорируя санитарные нормы. На другом видеоролике видна уже целая группа \"кулинаров\".\nТАШКЕНТ, 2 мар — Sputnik. Одной из самых обсуждаемых тем последних дней стали видеозаписи, распространенные в соцсетях, на которых неизвестные готовят традиционное блюдо — курт. При этом используют они для этого странные методы. Действие происходит в одной из махаллей Иштиханского района Самаркандской области. Так, одна из участниц видео берет и ходит обувью по смеси для приготовления. Женщина тщательно протаптывает сюзьму, чтобы блюдо получилось однородным. \nНа другом ролике в \"готовке\" участвует уже целая группа людей. Они раскладывают ингредиенты прямо на полу, там же и лепят курты. Все это происходит в условиях жуткой антисанитарии.  Ролики тут же привлекли внимание пользователей. Люди были буквально в ужасе, заявляя, что больше никогда не будут покупать \"с рук\" и \"в переходах\". Про смелый способ изготовления национального блюда даже показали сюжет на телевидении. Одна из женщин рассказала, что ей было физически тяжело разминать смесь руками, так как она недавно родила. Нашумевший ролик сняла и опубликовала ее соседка. Сообщается, что вся партия курта была уничтожена под контролем сотрудников санэпидемслужбы. ",
        "tags": [
            "Общество",
            "Самарканд",
            "Самарская область",
            "Узбекистан",
            "еда",
            "TikTok",
            "продукты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16110939_0:-1:1195:675_1920x0_80_0_0_e1030d3a08442468567db04311981dfe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Saida-Mirzieva-prizvala-uchastnikov-kluba-Zakovat-stremitsya-k-svoim-tselyam-16111196.html",
        "title": "Саида Мирзиёева призвала участников клуба \"Заковат\" стремиться к своим целям",
        "date": "2021-03-02 13:54:57",
        "text": "В Ташкенте состоялся кастинг интеллектуального турнира \"Заковат\". Более 13 тысяч человек из столицы и столичной области поборются за главный приз — 1,7 млрд сумов.\nТАШКЕНТ, 2 мар — Sputnik. Интеллектуальный кастинг клуба \"Заковат\" собрал в Ледовом дворце \"Хумо Арена\" более 7 тысяч молодых людей из Ташкента и Ташкентской области, чтобы определить уровень знаний претендентов и разделить их по командам. \nЧленами клуба пожелали стать более 13 тысяч человек: почти 2 тысячи были зарегистрированы в составе команд, свыше 11 тысяч подали индивидуальные заявки. Турнир начался с красочного светового представления и шоу пиротехники. На сцене выступили популярные исполнители — к примеру, Сабина Мустаева, DJ Piligrim, Шохрух. Последний, кстати, исполнил гимн клуба \"Заковат\", в котором призвал молодежь верить в свои силы, идти к знаниям, верить в мечту и достигать поставленных целей. С приветственным словом к участникам мероприятия обратились председатель Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Комил Алламжонов и его заместитель Саида Мирзиёева. Алламжонов призвал молодежь не бояться самых смелых планов и целей, подчеркнув, что любой человек способен достичь любых высот, если будет упорно трудиться и верить в свои силы. Саида Мирзиёева отметила важность такой объединяющей силы, как стремление к знаниям, при этом отдельно отметила, что среди участников интеллектуального первенства много девушек. \n\"Это потрясающе, когда люди, такие разные — разного возраста и положения, с разными взглядами на жизнь и разными характерами, студенты, рабочие, служащие, пенсионеры — объединяются во имя знаний\", — отметила она. Интеллектуальный кастинг состоял из 40 вопросов. Во время сессии вопросов-ответов связь в Ледовом дворце отсутствовала, так что поискать подсказку в Интернете было невозможно. Учитывая большое количество желающих вступить в клуб \"Заковат\" по всей стране, было решено провести аналогичные кастинги и в регионах республики. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Саида Мирзиёева",
            "турнир",
            "Узбекистан",
            "Комил Алламжонов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16110424_0:67:1280:790_1920x0_80_0_0_0c926e1b7ff7ffe072905e673272b847.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16110414_0:0:1280:853_1920x0_80_0_0_3c885f4f5043feb0a2197b4642ed7827.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16110419_0:0:1280:853_1920x0_80_0_0_13e1c9e44516894c223a0fafeb51668d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16110409_0:0:1280:853_1920x0_80_0_0_6468958d93075434271b6c431c70cb46.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/V-stolitse-postroyat-masshtabnyy-farmklaster-Tashkent-Pharma-Park-16111088.html",
        "title": "В столице построят масштабный фармкластер Tashkent Pharma Park",
        "date": "2021-03-02 13:49:02",
        "text": "На территории кластера возведут фармацевтический технический университет, а также разместят промышленную зону для изготовления лекарственных средств, медицинских изделий и медтехники.\nТАШКЕНТ, 2 мар — Sputnik. В соответствии с постановлением президента в столице будет создан научно-производственный фармкластер Tashkent Pharma Park, на территории которого построят фармацевтический технический университет, а также разместят промышленную зону для изготовления лекарственных средств, медицинских изделий и медтехники. \nОтмечается, что кластер поспособствует усовершенствованию отрасли фармацевтики посредством внедрения инновационных решений. Также он поможет развитию и установлению связей с ведущими образовательными учреждениями, научно-исследовательскими центрами иностранных государств. Согласно документу, дирекция кластера будет создана в Кибрайском районе Ташкентской области. Она станет исполнительным органом проекта и будет нести ответственность за приемку оборудования, товары, работы и услуги по строящимся объектам. Постановлением утверждена структура данного госучреждения, а также количество его сотрудников. Известно, что Фонд реконструкции и развития профинансирует проект в размере до $50 млн. ",
        "tags": [
            "Общество",
            "фармацевтика",
            "Узбекистан",
            "вуз",
            "Строительство",
            "градостроительство",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/08/15961752_0:154:3095:1895_1920x0_80_0_0_902bd178450b18977f3c81772b168fe9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Mirziev-utverdil-soglashenie-s-Kazakhstanom-o-trudyaschikhsya-migrantakh-16110791.html",
        "title": "Мирзиёев утвердил соглашение с Казахстаном о трудящихся-мигрантах",
        "date": "2021-03-02 13:29:49",
        "text": "Соглашение было подписано 15 апреля 2019-го в Ташкенте. Казахстан ратифицировал этот документ спустя год.\nТАШКЕНТ, 2 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев утвердил соглашение с Казахстаном о трудовой деятельности и защите прав трудящихся-мигрантов, сообщает РИА Новости со ссылкой на постановление главы государства. Соглашение было подписано 15 апреля 2019-го в Ташкенте. Казахстан ратифицировал этот документ спустя год. Мирзиёев поручил МИД страны направить казахстанской стороне уведомление о выполнении Узбекистаном внутригосударственных процедур для вступления данного международного договора в силу. В рамках соглашения трудовым мигрантам предусмотрено возмещение вреда вследствие увечья, профессионального заболевания либо иного повреждения здоровья, связанного с исполнением трудовых обязанностей, а также получение гарантированного объема бесплатной медицинской помощи. \nКроме того, мигранты, занимающиеся педагогической, медицинской или фармацевтической деятельностью и получившие соответствующее образование, проходят установленную законодательством принимающего государства процедуру признания документов об образовании. В рамках соглашения также предусматривается пенсионное и социальное обеспечение. По официальным данным узбекской стороны, на заработках за пределами Узбекистана находятся более 1,6 миллиона человек (порядка 20 процентов экономически активного населения), в том числе порядка 210 тысяч — в Казахстане. ",
        "tags": [
            "Миграция",
            "Мигранты",
            "трудовые мигранты",
            "миграция",
            "трудовая миграция",
            "Казахстан",
            "Шавкат Мирзиёев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/465/82/4658244_0:116:3058:1836_1920x0_80_0_0_02602904c068337b29fcec119964726b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Lavrov-rasskazal-o-glavnoy-teme-peregovorov-s-Kamilovym-16110568.html",
        "title": "Лавров рассказал о главной теме переговоров с Камиловым",
        "date": "2021-03-02 13:11:27",
        "text": "Глава узбекистанского внешнеполитического ведомства Абдулазиз Камилов находится в России с рабочим визитом. Сегодня состоятся переговоры с Сергеем Лавровым.\nТАШКЕНТ, 2 мар — Sputnik. Министр иностранных дел России Сергей Лавров сообщил, что планирует на переговорах с узбекским коллегой Абдулазизом Камиловым обсудить подготовку визита в РФ президента РУз Шавката Мирзиёева. \n\"Сегодняшний визит, как мы и договорились с вами, вчера еще начали работать, посвятим, прежде всего, рассмотрению положению дел с подготовкой государственного визита Республики Узбекистан Шавката Мирзиёева в Российскую Федерацию\", — сказал дипломат перед началом переговоров. Лавров также отметил, что отношения России и Узбекистана находятся на подъеме, пишет РИА Новости. \"Конечно, в повестке дня двусторонних отношений самый главный вопрос — это визит (президента Узбекистана. — Прим. ред.), — сказал министр. — Подготовка идет\". По словам Абдулазиза Камилова, Узбекистан хотел бы, чтобы визит Шавката Мирзиёева в РФ был полноформатным. Он отметил, что визит сопровождает очень много дополнительных мероприятий, например, форум регионов двух стран, бизнес-форум и другие мероприятия, которые, в основном, носят экономический характер. \"Непосредственно о сроках визита. Я говорю по этому поводу с Шавкатом Миромоновичем, мы, конечно, (сроки) будем координировать, исходя из складывающейся ситуации\", — добавил глава МИД Узбекистана. Государственный визит Шавката Мирзиёева в Россию был запланирован на 2020 год, однако из-за пандемии коронавируса его решено было перенести на 2021-й. ",
        "tags": [
            "Политика",
            "Сергей Лавров",
            "Абдулазиз Камилов",
            "МИД России",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1140/63/11406376_0:0:2647:1489_1920x0_80_0_0_7a23a00135b218cb6dc2f662d9b2fd5b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Kak-vyglyadit-dvorets-Amina-v-Kabule-spustya-42-goda-posle-shturma--video-16110096.html",
        "title": "Как выглядит дворец Амина в Кабуле спустя 42 года после штурма — видео",
        "date": "2021-03-02 12:58:18",
        "text": "Советский спецназ 27 декабря 1979-го провел секретную спецоперацию для устранения председателя Революционного совета Афганистана Хафизуллы Амина — одиозного лидера, известного своей репрессивной политикой. Его дворец взяли штурмом, сам Амин был убит в перестрелке.\nПосле тех событий здание простояло в полуразрушенном виде несколько десятков лет. Однако потом его решили восстановить, начались реставрационные работы. На сегодня дворец почти полностью приведен в порядок. Впоследствии там расположится музей. Глава комитета по делам воинов-интернационалистов при СНГ Александр Ковалев, посетивший Кабул в прошлом месяце, рассказал, что афганской стороне планируется предложить несколько экспонатов для размещения в будущем музее. Война в исламской республике, в которой участвовали советские войска, завершилась 32 года назад. Однако до сих пор в списках ее участников есть люди, судьбы которых неизвестны: на сегодня пропавшими без вести числятся 264 человека. Афганская сторона готова искать и отправлять в Россию останки военнослужащих СССР. Напомним, в 2019 году — к 30-летию вывода советских войск из Афганистана — Sputnik запустил отдельный спецпроект. Со всеми выпущенными материалами можно ознакомиться здесь. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Афганистан"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/V-Syrdarinskoy-oblasti-zapustyat-tekstilnye-proizvodstva-na-818-mlrd-sumov-16110212.html",
        "title": "В Сырдарьинской области запустят текстильные производства на 818 млрд сумов",
        "date": "2021-03-02 12:26:37",
        "text": "В настоящее время для промышленной зоны выделено 40 гектаров земли, планируется привлечь 100 миллионов долларов прямых иностранных инвестиций. Предприятия начнут работать в 2021-2023 годах.\nТАШКЕНТ, 2 мар — Sputnik. Шавкат Мирзиёев ознакомился с инвестпроектами, которые планируется реализовать в Сырдарьинской области. Детали презентации озвучили в пресс-службе президента. \nВ регионе создадут производства текстильной сферы на общую сумму около 818 млрд сумов. На 29 проектах будет трудоустроено более 6,6 тысячи специалистов и рабочих. Планируется также осуществить 16 проектов по изготовлению стройматериалов: будет запущено производство кафеля в городе Янгиере, газоблоков в Сайхунабадском районе, гипсокартона в Хавастском районе. Эти предприятия намечено ввести в строй в этом году, обеспечив работой около 2 тысяч человек. Запустят в эксплуатацию и 51 производство, предусматривающее переработку плодоовощной продукции, выращивание и экспорт маша, будет организован рыбоводческий кластер. Трудоустроят около 3,5 тысячи человек. Перспективными признаны 9 фармацевтических проектов. Предприятия, организуемые в Гулистанском и Сырдарьинском районах, будут производить инфузионные растворы, таблетки и предметы медицинского назначения. Особое внимание глава государства уделил проекту создания промышленной зоны \"Гуджарат\" в Мирзаабадском районе. В совместном узбекистано-индийском комплексе намечено организовать 8 проектов по производству оборудования для капельного орошения и теплиц, агрегатов сельскохозяйственной техники, мини-техники, пластмассовых изделий, трикотажа и продуктов питания. Появится возможность экспортировать товары на 25 миллионов долларов в год. Узбекистан ожидает порядка $7,5 млрд прямых иностранных инвестиций в 2021 году >> В настоящее время для промышленной зоны выделено 40 гектаров земли, планируется привлечь 100 миллионов долларов прямых иностранных инвестиций. Предприятия начнут работать в 2021-2023 годах. Глава государства отметил необходимость развития логистики и расширения партнерства с соседними государствами, используя близость Сырдарьинской области к Ташкенту и развитость железнодорожной инфраструктуры. ",
        "tags": [
            "Экономика",
            "В Узбекистане",
            "Инвестиции",
            "Сырдарьинская область",
            "Президент",
            "Узбекистан",
            "Шавкат Мирзиёев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1269/49/12694994_0:257:2731:1793_1920x0_80_0_0_173d7b81de797edcbae688f7467aff0c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/V-Uzbekistane-namereny-sozdat-departamenty-arkhitektury-i-gradostroitelstva-16110161.html",
        "title": "В Узбекистане планируют создать департаменты архитектуры и градостроительства",
        "date": "2021-03-02 12:22:03",
        "text": "Штатные единицы новых госучреждений будут сформированы в рамках ограниченного количества сотрудников управления и производства территориальных подразделений по строительству.\nТАШКЕНТ, 2 мар — Sputnik. На портале СОВАЗ опубликован проект постановления президента \"О мерах по повышению ответственности органов государственной власти и совершенствованию системы государственного управления в сфере градостроительной деятельности\". \nВ соответствии с документом, предлагается создать в республике департаменты архитектуры и градостроительства. В их состав включат специальный наблюдательный отдел строительства индивидуального жилья и объектов малого объема.  Штатные единицы департаментов будут сформированы в рамках ограниченного количества сотрудников управления и производства территориальных подразделений по строительству. К тому же рекомендовано внедрить должность главного архитектора города (района). Его обяжут мониторить градостроительные документы по планированию развития регионов и строительству с последующей отправкой результатов хокимам районов (городов) и в департамент архитектуры и строительства. Также он будет заниматься разработкой предложений по улучшению архитектурного облика населенных пунктов. Кроме того, на него возложат обязанности по поддержке обратной связи с населением и представителями СМИ. Также намечено открытие центра переподготовки и повышения квалификации сотрудников в сфере архитектуры и строительства. Кроме того, территориальным филиалам ГУП \"Экспертиза градостроительных документов\" при Министерстве строительства планируется придать юридический статус. В проекте постановления отмечается, что районные (городские) отделы строительства Республики Каракалпакстан и областей будут ликвидированы. Их полномочия по выдаче разрешений и заключений передадут в департаменты архитектуры и градостроительства, а функции в сфере строительства – Министерству строительства Республики Каракалпакстан и главным управлениям строительства областей. ",
        "tags": [
            "Общество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1447/88/14478863_0:105:1280:828_1920x0_80_0_0_9c63dce5c9ed090a4b3843bfaae8d051.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Britantsy-otkopali-na-Bagamakh-zagadochnyy-shar-s-russkimi-nadpisyami--foto-16109725.html",
        "title": "Британцы откопали на Багамах загадочный шар с русскими надписями — фото",
        "date": "2021-03-02 12:10:58",
        "text": "Большой и тяжелый металлический объект не смогли извлечь с первого раза.                            \nТАШКЕНТ, 2 мар — Sputnik. На пляже Багамских островов нашли очень необычную вещь: металлический шар со странными надписями. \n\n\n\nA British woman discovered a shiny metal ball in the Bahamas's Harbour Island that could be a part of a Russian spacecraft. While walking on a beach in Bahamas' Harbour Island, a British woman discovered a shiny metal ball that is believed to be a part of a Russian spacecraft pic.twitter.com/RAAfYnPT7V\n— Pawan Wali (@PawanWali) March 1, 2021\n\n На находку наткнулась британка Мэнон Клэрк вместе со своей семьей. Шар попытались выкопать, однако ничего не вышло: уж слишком тяжелым он был. На следующий день Клэрк вернулась с группой помощников. Оказалось, что надписи на шаре были на русском языке, а сам он сделан из высокопрочного титана.  На нем также была изображена инструкция, согласно которой баллон следовало использовать при температурах от -170°C до -196°C. Примечательно, что нечто похожее по свойствам и характеристикам производится на Украине. Там расположено предприятие \"Южмаш\", которое изготавливает \"ёмкости сферической формы, обеспечивающие надежное хранение газов... при криогенных температурах до минус 196 градусов Цельсия\". Они предназначены для американских ракет Antares. Как этот объект оказался в песке на Багамах — не ясно, но есть теория: скорее всего, шар отошел от ракеты, запуск которой проводился с космодрома на острове Уоллопс. Примечательно, что траектория полета проходит немного севернее Багамских островов. ",
        "tags": [
            "Общество",
            "Находка",
            "русский язык",
            "надпись"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16109677_0:0:0:0_1920x0_80_0_0_e393d1f2b61bb1590ae4604634e1cb97.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Uzbekistan-gotov-privlech-Rossiyu-k-proektu-Transafganskoy-zheleznoy-dorogi-16109841.html",
        "title": "Узбекистан готов привлечь Россию к проекту Трансафганской железной дороги",
        "date": "2021-03-02 12:04:57",
        "text": "Проект строительства железной дороги \"Мазари-Шариф — Кабул — Пешавар\" планируется подготовить в мае, приступить к его реализации — в сентябре.\nТАШКЕНТ, 2 мар — Sputnik. Узбекские власти готовы в дальнейшем привлечь Россию к участию в проекте строительства Трансафганского железнодорожного коридора, заявил замглавы Минтранса республики Джасурбек Чориев. Во вторник в столице РУз проходит круглый стол \"Транспортная дипломатия Республики Узбекистан: международно-правовые основы регионального сотрудничества\". Мероприятие организовано МИД Узбекистана и германским Фондом имени Конрада Аденауэра. \n\"Мы предлагали российским коллегам. Очень будем приветствовать и вовлекать те страны, которые будут заинтересованы в участии в этом проекте\", — сказал Чориев в кулуарах мероприятия, отвечая на вопрос о возможности участия в строительстве дороги компаний и финансовых организаций из РФ. Замминистра отметил, что в настоящий момент \"принципиально важно для непосредственных участников проекта, чтобы мы обозначили те задачи, те направления, которые будут проходить по новой трассе\". Председатель Научно-технического Совета Ассоциации \"Цифровой транспорт и логистика\", доктор технических наук Алевтина Кириллова ранее заявила, что для Узбекистана железная дорога \"Мазари-Шариф — Кабул — Пешавар\" — это \"главное условие экономического рывка\". Председатель Сената Олий Мажлиса Узбекистана Танзила Нарбаева на пленарном заседании в начале февраля назвала проект Трансафганской железной дороги \"событием века\". ",
        "tags": [
            "Экономика",
            "В Узбекистане",
            "Узбекистан",
            "Трансафганская железная дорога",
            "Экономика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16109933_0:731:2048:1883_1920x0_80_0_0_415dbb1fa13286db2208c3ddc179dae4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Vaktsinatsiya-ot-COVID-19-v-Uzbekistane--podrobnosti-15886502.html",
        "title": "Вакцинация от COVID-19 в Узбекистане — самая актуальная информация",
        "date": "2021-03-02 12:01:42",
        "text": "Ситуация с коронавирусом в Узбекистане стабилизировалась, однако международная обстановка и появление новых штаммов требуют массовой вакцинации населения. Республика рассматривает сразу несколько препаратов, чтобы их применять или даже наладить производство.\n ",
        "tags": [
            "Инфографика",
            "Общество",
            "В Узбекистане",
            "Мультимедиа ",
            "Узбекистан",
            "Коронавирус COVID-19",
            "вакцина \"Спутник V\"",
            "вакцина Pfizer",
            "вакцина \"ЭпиВакКорона\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Plany-na-OON-i-vazhneyshie-missii-diplomatiya-sovetskogo-Uzbekistana-16109444.html",
        "title": "Планы на ООН и важнейшие миссии: дипломатия советского Узбекистана",
        "date": "2021-03-02 11:31:24",
        "text": "Ровно 29 лет назад, 2 марта 1992 года, Узбекистан стал членом ООН. Но мало кто знает, что еще в 1945-м центральноазиатская республика могла получить статус одной из стран-основательниц этой международной организации.\nАндрей Злыденный В конце января 1944 года выдалось в Кремле необычайно многолюдным: помимо руководителей государства, обслуживающих их сотрудников аппарата и военнослужащих комендатуры, находившихся здесь постоянно, на первую за два с половиной года Великой Отечественной войны сессию собрались несколько сотен депутатов Верховного Совета СССР. Парламентариям предстояло принять несколько важных законов, один из которых напрямую касался интересов Советского Союза на международной арене. На повестке дня стоял вопрос о предоставлении каждой советской республике права на самостоятельное ведение дипломатических сношений с зарубежными государствами, а также создание собственных воинских формирований. В докладе перед народными избранниками замглавы советского правительства и народный комиссар иностранных дел Вячеслав Молотов сказал, что это \"стало возможным в результате их политического, экономического и культурного роста\". Упомянул он и то, что республикам будет легче решить затрагивающие непосредственно их проблемы (например, хозяйственные и культурные) не через общесоюзные органы, а установив прямые контакты с другими странами. Но на самом деле не это было главной причиной для предлагаемых изменений в Конституцию СССР. Что же скрывалось за этими формулировками? Для того чтобы ответить на этот вопрос, следует вернуться еще на несколько месяцев назад. Организация – советским нациям! В октябре 1943 года в Москве завершилась конференция министров иностранных дел стран-лидеров антигитлеровской коалиции – СССР, США и Великобритании. Ее участники приняли декларацию об учреждении \"в возможно короткий срок всеобщей международной организации для поддержания международного мира и безопасности\". В будущем ею и стала ООН. Буквально через месяц, в конце ноября – начале декабря, этот же вопрос в Тегеране обсуждали уже главы государств – Иосиф Сталин, Франклин Рузвельт и Уинстон Черчилль. Между союзниками практически сразу возник спор о том, какие именно государства войдут в создаваемую Организацию. Руководители Советского Союза не питали иллюзий о том, что после окончания войны ООН вполне может стать полем для конкуренции с Западом: противоречия между странами с различными общественно-политическими системами все же были слишком глубоки. А так как предполагалось, что у государств-членов будущей международной организации будет по одному голосу, то в Кремле решили сделать все возможное, чтобы увеличить представительство СССР в ней. \nЛогика была проста: раз только независимые страны могут стать участниками ООН, то нужно придать всем 16 советским республикам формальные атрибуты суверенитета – армию и дипломатические ведомства. Что и было сделано в начале 1944 года депутатами советского парламента. Уже 4 марта свой Наркомат иностранных дел появился у РСФСР, 12 мая – у Таджикистана и так далее. В сентябре Верховный Совет Узбекской ССР утвердил закон об образовании республиканского НКИД. При этом правом вести подлинно самостоятельную внешнюю политику республики, безусловно, не обладали – все ключевые решения так или иначе принимала Москва. Но это не мешало Сталину выставлять всех их \"независимыми\". В то же время полностью претворить в жизнь планы на места в ООН это не помогло. На переговорах в Думбартон-Оксе в августе-октябре 1944-го предложение главы советской делегации Андрея Громыко о вхождении в Организацию 16 республик было встречено представителями Вашингтона и Лондона в штыки. Не убедило их и указание на то, что иные из них по численности населения значительно опережают некоторые государства, вопрос об участии которых в ООН уже был решен (об этом в личном послании Рузвельту писал Сталин). \nИмелось и другое основание для советских претензий. Доминионы Британской империи – например, Канада и Новая Зеландия – имели свои независимые правительства, но их официальным главой был британский король, что не помешало им получить право на представительство в будущей ООН. Так что мешает сделать то же самое в отношении республик СССР, если их статус на бумаге ничем не отличался? Эти аргументы не нашли понимания у американцев и англичан. Наоборот, есть свидетельства, что Рузвельт в ответ грозился выдвинуть встречные требования, чтобы в ООН были представлены все существовавшие на тот момент 48 штатов. Но до этого все-таки не дошло. Вопрос так и остался в подвешенном состоянии вплоть до Ялтинской конференции 1945 года. На ней советской делегации удалось \"выбить\" еще два дополнительных места – для Украины и Беларуси как внесших значительный вклад в разгром общего врага. Именно по этой причине подписи представителей от УССР и БССР, как и от Советского Союза, стоят под текстом принятого в июне 1945 года Устава ООН. И с самого основания Организации они стали ее полноправными членами. Остальным советским республикам удалось этого добиться лишь через несколько десятков лет уже после развала СССР и обретения ими независимости. Узбекистан, как и его соседи по Центральной Азии, вошел в ООН 2 марта 1992-го. И все же НКИД Узбекской ССР, в 1946-м реорганизованный в МИД, не был исключительно декоративной структурой. Его сотрудники достигли немалых успехов, главным образом, на ниве применения так называемой мягкой силы. Но и этим их работа не ограничивалась. Дипломатия \"образцово-показательной\" республики Первым главой Наркомата иностранных дел Узбекистана в 1944 году стал Якуб Алиев, который до этого работал в Москве постоянным представителем республики при правительстве СССР. Он и стал тем человеком, на плечи которого легли обязанности по выстраиванию повседневной деятельности нового ведомства. Правда, она была серьезно ограничена. Несмотря на то, что формально МИД обладал внушительными полномочиями – заключать соглашения с иностранными государствами и обмениваться с ними дипломатическими и консульскими миссиями, – в действительности главной задачей для его работников стали встречи и сопровождение зарубежных делегаций, довольно часто посещавших республику. Это обстоятельство подчеркивалось еще и тем, что по штату в МИД УзССР трудились не более 10 человек (и это с учетом самого министра). Но даже это не помешало республике и ее руководству наладить достаточно тесные отношения, в первую очередь, с развивающимися государствами. В те годы Узбекистан играл для них роль своеобразной \"витрины\" советского Востока, где социалистические преобразования мирно уживаются с традициями и исламом, и во многом был примером для подражания. Главным \"коньком\" республики стала культурная дипломатия, чему немало способствовал МИД УзССР. В частности, в 1978 году в рамках поездки в Советский Союз Узбекистан посетил легендарный американский боксер Мохаммед Али – программу его визита, помимо прочих, разрабатывали и узбекистанские дипломаты. А с 1968-го Ташкент стал настоящим местом притяжения для деятелей кино из Азии, Африки и Латинской Америки – с того времени раз в два года в столице проводили международный кинофестиваль. За десять лет до этого там же состоялась первая конференция писателей Азии и Африки. Занимались дипломаты пропагандой достижений Узбекистана и за границей: при содействии Общества дружбы и культурной связи с зарубежными странами регулярно проводились тематические Дни культуры и искусства республики. Узбекистанские вузы принимали к себе студентов-иностранцев, например, из соседнего Афганистана. \nРеспублика в те годы показала себя и как активного политического игрока на международной арене, разумеется, при полном контроле со стороны Москвы. Во многом это связано с именем первого секретаря ЦК Компартии Узбекистана Шарафа Рашидова, который занимал этот пост почти четверть века. Еще в 1955 году в Ташкент приезжал премьер-министр Индии Джавахарлал Неру – переговоры с ним вел тогдашний лидер Узбекистана Нуритдин Мухитдинов, успевший в свое время поработать и министром иностранных дел УзССР. А при Рашидове внешние связи республики стали развиваться еще активнее. Он сам как глава различных советских делегаций посетил множество иностранных государств (Пакистан, Индию, Египет, Кубу, Чили, страны Африки и другие), встречался с их руководителями, при случае приглашая их в гости в Узбекистан. И они действительно приезжали. Так, с официальными визитами в республике побывали президенты Египта и Финляндии Насер и Кекконен, кубинский лидер Кастро. Рашидов в 1958 году сопровождал в поездке по СССР короля Непала. \nА в январе 1966-го Ташкент стал местом напряженных переговоров между главами Индии и Пакистана. Всего несколько месяцев назад между обеими странами завершилась пограничная война, но установившееся хрупкое перемирие грозило снова перерасти в вооруженное противоборство. Чтобы этого не допустить, Москва предложила свое посредничество, которое приняли обе стороны. На плечи Рашидова легла серьезная ответственность по организации этой встречи. И республика \"не подкачала\". Встреча премьера Индии Шастри и президента Пакистана Аюб-хана при участии главы советского правительства Алексея Косыгина завершилась дипломатическим успехом: оба лидера подписали мирную декларацию о преодолении последствий войны. В Ташкенте разместили и несколько постоянных диппредставительств: к началу 1980-х здесь действовали генеральные консульства Монголии, Афганистана и Индии. МИД УзССР мог взаимодействовать с ними напрямую. Многие уроженцы республики получили богатый практический опыт и в общесоюзном министерстве. Узбекистанцы, отлично знавшие восточные языки, трудились в посольствах в азиатских и африканских странах. Занимали они и высокие посты: так, бывшие министры иностранных дел УзССР Анвар Кучкаров, Нуритдин Мухитдинов, Сарвар Азимов и Баходир Абдуразаков в разное время возглавляли дипмиссии СССР в Иордании, Того, Бенине, Сирии, Бангладеш, на Мальдивах и в других государствах. Немало среди действующих сотрудников МИД уже независимого Узбекистана тех, кто в начале своей карьеры прошел школу советской дипломатии. Самый главный из них – нынешний министр иностранных дел Абдулазиз Камилов. Выпускник Дипломатической академии в Москве, он в разные годы работал в посольствах СССР в Ливане и Сирии, а также в центральном аппарате МИД. Так что у республики к началу 1990-х уже были налажены устойчивые контакты с внешним миром, а также имелись свои хорошо подготовленные дипломатические кадры. Именно последние помогли в первые годы независимости поставить на ноги министерство иностранных дел нового Узбекистана. ",
        "tags": [
            "Аналитика",
            "В Узбекистане",
            "Узбекистан",
            "дипломат",
            "МИД Узбекистана",
            "ООН"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16109049_0:300:2254:1574_1920x0_80_0_0_cfb5e511999f1e1aa922155c1860d200.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16109390_0:0:2925:2048_1920x0_80_0_0_5175cc90470e8f65aeb5aa3bf0163244.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/322/78/3227879_0:0:2048:1561_1920x0_80_0_0_c1f0f21df8ec778531648b58869bc6a2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16109269_0:0:2761:2048_1920x0_80_0_0_f398ab2e22c14305601241f1d8ff0bbd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/422/98/4229831_0:0:2551:2048_1920x0_80_0_0_c06d3d7550fcfd9c51684e2e7a7c4f53.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/764/38/7643890_0:0:3069:2048_1920x0_80_0_0_f05a80428cec094e05dd141eb56bfb06.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/17/15461564_0:0:2922:2048_1920x0_80_0_0_dbc7a4a63c798338772b1159dc076b57.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/COVID-16109248.html",
        "title": "СНГ одерживает победу в битве с COVID, \"вооружившись\" тремя средствами — видео",
        "date": "2021-03-02 11:15:00",
        "text": "Количество новых случаев заболевания COVID-19 в странах СНГ стабильно снижается. Это подтвердили в Роспотребнадзоре.\nЭтому способствует целый ряд мер: и вакцинация, и соблюдение социальной дистанции, и активное тестирование населения. Обязательно ли делать прививки, чтобы добиться коллективного иммунитета? Когда lite версия \"Спутник V\" пройдет регистрацию? Уйдет ли навсегда коронавирус или это — утопия? Ответы на эти вопросы ищите в видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Коронавирус COVID-19",
            "пандемия",
            "СНГ"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Uzbekistan-nameren-razvivat-novye-transportno-tranzitnye-koridory-16108986.html",
        "title": "Узбекистан намерен развивать новые транспортно-транзитные коридоры",
        "date": "2021-03-02 10:54:22",
        "text": "В рамках круглого стола было отмечено, что среди стран Центральной Азии республика является первопроходцем во внедрении безбумажной системы в международных перевозках.\n\n\nТАШКЕНТ, 2 мар — Sputnik. В столице проходит круглый стол на тему \"Транспортная дипломатия Республики Узбекистан: международно-правовые основы регионального сотрудничества\", сообщает пресс-служба Министерства транспорта. Ташкент предложил странам ЕАЭС вместе строить Трансафганскую железную дорогу >> Мероприятие организовано Министерством иностранных дел совместно с Региональным представительством Фонда имени Конрада Аденауэра в Центральной Азии. \nВ ходе беседы участники обсудили состояние регионального сотрудничества, а также проблемы при перевозке грузов и пути их решения. Также они отметили, что среди стран Центральной Азии Узбекистан является первопроходцем во внедрении безбумажной системы в международных перевозках. Кроме того, стороны рассмотрели возможность совершенствования договорно-правовой базы и способы реализации международных договоренностей по развитию новых транспортно-транзитных коридоров. Напомним: в конце февраля Абдулазиз Камилов провел встречу с президентом Кыргызской Республики Садыром Жапаровым. В рамках встречи представители двух государств отметили, что у стран есть все возможности для формирования системы транспортных коридоров, обеспечивающих кратчайший выход к морским портам и новым внешним рынкам. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Транспортный коридор",
            "грузоперевозки",
            "Перевозки",
            "международные перевозки",
            "грузовые авиаперевозки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/985/30/9853064_0:107:2048:1259_1920x0_80_0_0_346436a75ba0baa5626bc8edf35ffe0f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Khirurgi-iz-Uzbekistana-proveli-unikalnuyu-operatsiyu-i-sokhranili-nogu-patsientke-16102215.html",
        "title": "Хирурги из Узбекистана провели уникальную операцию и сохранили ногу пациентке",
        "date": "2021-03-02 10:44:33",
        "text": "В течение 14 месяцев лечение не приносило результатов, а в голове звучал страшный приговор: ампутация ноги.\nТАШКЕНТ, 2 мар — Sputnik. Уникальный случай в медицинской практике Узбекистана: отечественные врачи провели сложнейшую операцию, позволившую сохранить ногу 15-летней девочке. Ранее подобные операции проводились только на взрослых, о подробностях рассказали в пресс-службе Ассоциации онкологов Узбекистана. \nБольше года назад Сабрина сломала правую бедренную кость, врачи наложили гипс, однако при тщательном обследовании оказалось, что перелом был спровоцирован образовавшейся на кости злокачественной опухолью. Девочка оказалась прикованной к постели. Лечение не приносило результатов, а в голове звучал страшный приговор: ампутация ноги. Родители девочки обратились в Республиканский специализированный научно-практический медицинский центр онкологии и радиологии. Хирурги пошли на риск: под руководством научного руководителя отделения опухолей опорно-двигательной систем, д. м. н. старшего научного сотрудника РСНПМЦОиР, заведующей кафедрой онкологии и медицинской радиологии Ташкентского государственного стоматологического института, Генерального секретаря Ассоциации онкологов Узбекистана Джамили Полатовой была проведена операция. В течение 3,5 часа врачи боролись за здоровье девочки. Операция прошла успешно: пациентке удалили опухоль, бедренная кость была деформирована — ее заменили тазобедренным протезом на ревизионной ножке. Сейчас Сабрина учится ходить заново. Начался процесс реабилитации, врачи настроены оптимистично.  ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Хирургия",
            "онкология",
            "Республиканский онкологический центр",
            "операция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1052/73/10527364_0:0:2861:1609_1920x0_80_0_0_2a5bb43db21489f9e35b75df53296fa7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Vse-chto-nuzhno-znat-o-rossiyskikh-Iskanderakh--rasskazyvaem-v-video-za-1-min-16108550.html",
        "title": "Что нужно знать о российских \"Искандерах\" — рассказываем в видео за 1 мин.",
        "date": "2021-03-02 10:17:15",
        "text": "\"Искандеры\" всему виной — они мало эффективны, ракеты \"взрываются лишь на 10%\" и вообще привели к провалу армян в нагорно-карабхском конфликте.\nС такой критикой недавно обрушился премьер-министр Армении Никол Пашинян, чем спровоцировал большой политический кризис. Его заявление вызвало недоумение в генштабе страны, а в Минобороны РФ заявили, что Пашиняна могли попросту ввести в заблуждение. Между тем \"Искандер\" — один из мощнейших ракетных комплексов, стоящих на вооружении сухопутных войск России.  Почему лучше аналогов в мире нет — наглядно показываем в видео. ",
        "tags": [
            "Видео",
            "Россия",
            "Мультимедиа ",
            "\"Искандер\"",
            "Минобороны РФ",
            "оружие",
            "Никол Пашинян",
            "Армения"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Est-vse-predposylki-vozobnovit-aviasoobschenie-s-RF-v-marte-aprele---Mintrans-16108656.html",
        "title": "Есть все предпосылки возобновить авиасообщение с РФ в марте-апреле — Минтранс",
        "date": "2021-03-02 10:12:39",
        "text": "Замминистра транспорта отметил, что по всем стандартам Узбекистан подходит под те критерии, которые установлены российской комиссией. И у республики есть полное основание, чтобы возобновить регулярные полеты.\nТАШКЕНТ, 2 мар — Sputnik. Замминистра транспорта Узбекистана Джасурбек Чориев рассказал журналистам, когда, по его расчетам, может быть возобновлено авиасообщение с Россией. Как сообщает корреспондент Sputnik Узбекистан, направлено письмо-обращение в адрес специальной комиссии РФ, чтобы возобновить регулярные полеты. Именно она решает, когда и с кем можно возобновить авиасообщение. По словам Чориева, изучен российский опыт и те стандарты, которые требуют российские власти — уровень заболеваемости на численность населения. По всем стандартам Узбекистан подходит под те критерии, которые установлены российской комиссией. И у республики есть полное основание, чтобы возобновить регулярные полеты. \n\"Я не буду торопиться, но думаю, что в марте-апреле будет какой-то положительный результат. Пока мы не получили ответа, хотя мы предоставили полную информацию о эпидемической ситуации в стране\", - отметил Чориев. Напомним, неделю назад Uzbekistan Airways возобновила авиасообщение между Ташкентом и Дели, 16 февраля — компания объявила о запуске регулярных рейсов в Германию. ",
        "tags": [
            "Общество",
            "Россия",
            "В Узбекистане",
            "Авиасообщение",
            "Узбекистан",
            "Министерство транспорта Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1099/82/10998261_0:64:1200:739_1920x0_80_0_0_e06f905e610433c59a8ea0ef4d32c71f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/V-Dzhizakskoy-oblasti-proveli-molodezhnyy-festival-Sumalak-Party-16106126.html",
        "title": "В Джизакской области провели молодежный фестиваль Sumalak Party",
        "date": "2021-03-02 09:31:12",
        "text": "В ходе мероприятия состоялась концертная программа, в рамках которой прошли выступления местных исполнителей, военного оркестра, а также фольклорные представления и национальные спортивные игры.\nТАШКЕНТ, 2 мар — Sputnik. В Джизакской области в туристическом комплексе \"Сахибкирон Дарвозаси\" прошел молодежный фестиваль Sumalak Party, сообщает пресс-служба Узбектуризма. Мамаджанов раскрыл секреты приготовления сумаляка >> Мероприятие открыли советник председателя Государственного комитета по развитию туризма Уткир Саидов и хаким Галляаральского района Джамолиддин Акбаев. \n\"В последние годы в Джизакской области произошли положительные изменения во всех сферах. И туризм играет в этом важную роль. Принимаемые в нашем регионе меры по развитию всех видов туризма: агротуризма, экотуризма, гастрономического, паломнического туризма приносят свои плоды\", - - сказал хоким Галляаральского района Джамоллиддин Акбоев. По его словам, проведение Sumalak Party в регионах республики поможет выйти внутреннему туризму на новый уровень, а также будет способствовать продвижению туристического потенциала страны во всем мире. В ходе фестиваля состоялась концертная программа, в рамках которой прошли выступления местных исполнителей, военного оркестра, а также фольклорные представления и национальные спортивные игры. Затем организаторы мероприятия раздали сумаляк воспитанникам детского дома №29 в Джизаке, а также туристам и пассажирам трассы М39. В завершение праздника Азиз Эгамбердиев, начальник Управления по развитию туризма Джизакской области, призвал все регионы принять участие в челледже Uzbektourism_SumalakParty. ",
        "tags": [
            "Туризм",
            "сумаляк",
            "Фестиваль",
            "Джизакская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16106084_0:91:1281:814_1920x0_80_0_0_82d424b941993dee5e4f7dfa4ff7203b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/16105764.html",
        "title": "Горбачёву — 90: архивные фото \"отца\" советской перестройки",
        "date": "2021-03-02 09:22:52",
        "text": "Сегодня, 2 марта, Михаил Горбачёв отмечает юбилей: последнему генсеку ЦК КПСС и единственному президенту СССР исполнилось 90 лет. Таким образом, он установил рекорд как самый долгоживущий из всех советских лидеров.\nБез сомнения, Горбачёв является одной из самых противоречивых политических фигур прошлого века. Именно его часто обвиняют в неверно продуманной стратегии, которая привела к распаду СССР. Другие же утверждают, что Горбачёв пытался спасти страну до последнего, \"вдыхая\" в нее новую жизнь. \"Перестройка\", \"гласность\", \"новое мышление\", \"общечеловеческие ценности\", вывод советских войск из Афганистана, экономические реформы, отмена 6‑й статьи Конституции СССР о руководящей роли КПСС, Нобелевская премия мира (1990 год) — все это неразрывно связано с Горбачёвым. Примечательно, что сам политик отрицал свою причастность к развалу страны. Он утверждал, что это — \"заслуга\" организаторов августовского путча 1991 года и тех, кто после этого путча \"использовал ослабленную позицию президента СССР\".  Более полную биографию Горбачёва изучите в нашей фотоленте! © Sputnik / Ю.Петшаковский / Перейти в фотобанкМихаил Сергеевич Горбачёв родился в Ставропольском крае в крестьянской семье и уже в десятом классе стал кандидатом в члены КПСС. После окончания юрфака МГУ посвятил свою жизнь партийно-государственной работе. 47-летний Михаил Горбачёв был самым молодым партфункционером, кандидатуру которого Брежнев одобрил в качестве Секретаря ЦК КПСС. В 1980 году Горбачёв вошел в Политбюро ЦК КПСС.1/27© Sputnik / Ю.Петшаковский / Перейти в фотобанкМихаил Сергеевич Горбачёв родился в Ставропольском крае в крестьянской семье и уже в десятом классе стал кандидатом в члены КПСС. После окончания юрфака МГУ посвятил свою жизнь партийно-государственной работе. 47-летний Михаил Горбачёв был самым молодым партфункционером, кандидатуру которого Брежнев одобрил в качестве Секретаря ЦК КПСС. В 1980 году Горбачёв вошел в Политбюро ЦК КПСС.© AFP 2022 / ROY LETKEYПридя во власть, Горбачёв пытался улучшить отношения с США и Западной Европой. В декабре 1984 года Горбачёв со своей супругой Раисой посетил Лондон по приглашению премьер-министра Великобритании Маргарет Тэтчер, с которой познакомился на похоронах Андропова. Переговоры проходили в неформальной и доверительной атмосфере в загородной резиденции Чеккерс, Горбачёв сосредоточился на разоруженческой проблематике. \"Я определенно нахожу его человеком, с которым можно иметь дело. Он открыт и образован. Он дружелюбен, обладает определенным шармом и чувством юмора\", - написала \"железная леди\" президенту США Рональду Рейгану.2/27© AFP 2022 / ROY LETKEYПридя во власть, Горбачёв пытался улучшить отношения с США и Западной Европой. В декабре 1984 года Горбачёв со своей супругой Раисой посетил Лондон по приглашению премьер-министра Великобритании Маргарет Тэтчер, с которой познакомился на похоронах Андропова. Переговоры проходили в неформальной и доверительной атмосфере в загородной резиденции Чеккерс, Горбачёв сосредоточился на разоруженческой проблематике. \"Я определенно нахожу его человеком, с которым можно иметь дело. Он открыт и образован. Он дружелюбен, обладает определенным шармом и чувством юмора\", - написала \"железная леди\" президенту США Рональду Рейгану.© AP Photo / Boris YurchenkoНа пост генсека Горбачёва после смерти Черненко выдвинул на заседании Политбюро ЦК КПСС 11 марта 1985 года Андрей Громыко, член Политбюро ЦК КПСС, Председатель Президиума Верховного Совета СССР, относивший это к своей личной инициативе.3/27© AP Photo / Boris YurchenkoНа пост генсека Горбачёва после смерти Черненко выдвинул на заседании Политбюро ЦК КПСС 11 марта 1985 года Андрей Громыко, член Политбюро ЦК КПСС, Председатель Президиума Верховного Совета СССР, относивший это к своей личной инициативе.© Sputnik / Ю. Иванов / Перейти в фотобанкГенеральный секретарь ЦК КПСС Михаил Горбачёв в Минске беседует с жителями города. В 1985 году он провозгласил лозунг \"Ускорение\", обещавший резко поднять промышленность и благосостояние народа за короткие сроки. Тогда же началась антиалкогольная кампания, которая, помимо положительных моментов, привела к сокращению производства и удорожанию алкоголя, исчезновению сахара из магазинов из-за самогоноварения, а также миллиардным потерям для экономики.4/27© Sputnik / Ю. Иванов / Перейти в фотобанкГенеральный секретарь ЦК КПСС Михаил Горбачёв в Минске беседует с жителями города. В 1985 году он провозгласил лозунг \"Ускорение\", обещавший резко поднять промышленность и благосостояние народа за короткие сроки. Тогда же началась антиалкогольная кампания, которая, помимо положительных моментов, привела к сокращению производства и удорожанию алкоголя, исчезновению сахара из магазинов из-за самогоноварения, а также миллиардным потерям для экономики.© Sputnik / Юрий Абрамочкин / Перейти в фотобанк19 ноября 1985 года на саммите в Женеве по ядерному разоружению состоялась первая встреча Михаила Горбачёва и Рональда Рейгана. Переговоры прошли в советском представительстве. Хотя их встреча не привела к подписанию официального соглашения о сокращении вооружений, считается, что именно там был сделан первый решающий шаг к завершению холодной войны. После окончания переговоров Горбачёв назвал Рейгана \"динозавром\", а тот окрестил его \"твердолобым большевиком\".5/27© Sputnik / Юрий Абрамочкин / Перейти в фотобанк19 ноября 1985 года на саммите в Женеве по ядерному разоружению состоялась первая встреча Михаила Горбачёва и Рональда Рейгана. Переговоры прошли в советском представительстве. Хотя их встреча не привела к подписанию официального соглашения о сокращении вооружений, считается, что именно там был сделан первый решающий шаг к завершению холодной войны. После окончания переговоров Горбачёв назвал Рейгана \"динозавром\", а тот окрестил его \"твердолобым большевиком\".© Sputnik / Юрий Абрамочкин / Перейти в фотобанкМихаил Сергеевич Горбачёв в автомобиле марки \"Пежо\" во время посещения автомобильного завода в городе Пуасси во Франции.6/27© Sputnik / Юрий Абрамочкин / Перейти в фотобанкМихаил Сергеевич Горбачёв в автомобиле марки \"Пежо\" во время посещения автомобильного завода в городе Пуасси во Франции.© Sputnik / Вячеслав Рунов / Перейти в фотобанк8 апреля 1986 года М. С. Горбачёв побывал в Тольятти на Волжском автозаводе. Тогда впервые он внятно произносит слово \"перестройка\", подхваченное СМИ и ставшее лозунгом начавшейся новой эпохи в СССР.7/27© Sputnik / Вячеслав Рунов / Перейти в фотобанк8 апреля 1986 года М. С. Горбачёв побывал в Тольятти на Волжском автозаводе. Тогда впервые он внятно произносит слово \"перестройка\", подхваченное СМИ и ставшее лозунгом начавшейся новой эпохи в СССР.© AP Photo / Boris YurchenkoГорбачёв машет рукой с мавзолея Ленина на Красной площади в Москве 1 мая 1986 года. На пятый день после аварии на Чернобыльской АЭС, по указанию Горбачёва, с целью недопущения паники среди населения, в Киеве, Минске и других городах республик были проведены первомайские демонстрации.8/27© AP Photo / Boris YurchenkoГорбачёв машет рукой с мавзолея Ленина на Красной площади в Москве 1 мая 1986 года. На пятый день после аварии на Чернобыльской АЭС, по указанию Горбачёва, с целью недопущения паники среди населения, в Киеве, Минске и других городах республик были проведены первомайские демонстрации.© AFP 2022 / MIKE SARGENTГенеральный секретарь ЦК КПСС Михаил Горбачев и президент США Рональд Рейган на переговорах в Рейкьявике (Исландия) в Hofdi House 11 октября 1986 года. Встреча состоялась по предложению Горбачёва. Тогда не удалось достичь никаких договоренностей, однако она считается важной вехой в советско-американском переговорном процессе по стратегическим наступательным вооружениям.9/27© AFP 2022 / MIKE SARGENTГенеральный секретарь ЦК КПСС Михаил Горбачев и президент США Рональд Рейган на переговорах в Рейкьявике (Исландия) в Hofdi House 11 октября 1986 года. Встреча состоялась по предложению Горбачёва. Тогда не удалось достичь никаких договоренностей, однако она считается важной вехой в советско-американском переговорном процессе по стратегическим наступательным вооружениям.© AP Photo / Barry Thumma8 декабря 1987 года генеральный секретарь ЦК КПСС Михаил Горбачёв и президент США Рональд Рейган подписали в Белом доме Договор о ликвидации ракет средней и малой дальности. Согласно ему, государства должны были уничтожить все ракеты наземного базирования с радиусом действия 500-5500 км. Это был первый в истории случай упразднения целого класса вооружений.10/27© AP Photo / Barry Thumma8 декабря 1987 года генеральный секретарь ЦК КПСС Михаил Горбачёв и президент США Рональд Рейган подписали в Белом доме Договор о ликвидации ракет средней и малой дальности. Согласно ему, государства должны были уничтожить все ракеты наземного базирования с радиусом действия 500-5500 км. Это был первый в истории случай упразднения целого класса вооружений.© AP Photo / Ron EdmondsПрезидент Рональд Рейган и первая леди Нэнси Рейган, Михаил Горбачёв и его жена Раиса перед торжественным ужином в Белом доме. Раиса Максимовна сопровождала супруга во всех поездках по стране и миру. Советский \"народ\", особенно женская его половина, не понимал такой активности супруги первого лица страны. Особое раздражение у обывателей вызывали ее наряды — явно не из центрального универмага.11/27© AP Photo / Ron EdmondsПрезидент Рональд Рейган и первая леди Нэнси Рейган, Михаил Горбачёв и его жена Раиса перед торжественным ужином в Белом доме. Раиса Максимовна сопровождала супруга во всех поездках по стране и миру. Советский \"народ\", особенно женская его половина, не понимал такой активности супруги первого лица страны. Особое раздражение у обывателей вызывали ее наряды — явно не из центрального универмага.© Sputnik / Рунов / Перейти в фотобанкГенеральный секретарь ЦК КПСС Михаил Сергеевич Горбачёв и Генеральный секретарь Румынской коммунистической партии, президент СРР Николае Чаушеску на митинге советско-румынской дружбы в 1987 году. \"Чаушеску был сложным человеком. Он старался давать мне советы… Когда я посетил Румынию, то увидел, что люди смотрят на Чаушеску, отслеживают его каждый жест, каждое движение пальца — они были похожи на винтики одного и того же механизма\", - вспоминал позднее Горбачёв.12/27© Sputnik / Рунов / Перейти в фотобанкГенеральный секретарь ЦК КПСС Михаил Сергеевич Горбачёв и Генеральный секретарь Румынской коммунистической партии, президент СРР Николае Чаушеску на митинге советско-румынской дружбы в 1987 году. \"Чаушеску был сложным человеком. Он старался давать мне советы… Когда я посетил Румынию, то увидел, что люди смотрят на Чаушеску, отслеживают его каждый жест, каждое движение пальца — они были похожи на винтики одного и того же механизма\", - вспоминал позднее Горбачёв.© AP Photo / Scott ApplewhiteМихаил Горбачёв во время осмотра гавани Нью-Йорка с президентом Рональдом Рейганом и новым избранным президентом Джорджем Бушем 7 декабря 1988 года.13/27© AP Photo / Scott ApplewhiteМихаил Горбачёв во время осмотра гавани Нью-Йорка с президентом Рональдом Рейганом и новым избранным президентом Джорджем Бушем 7 декабря 1988 года.© AFP 2022 / TASSГорбачёв обращается к жителям Ленинакана, сильно пострадавшего от Спитакского землетрясения. Во время землетрясения генсек был с визитом в США и призвал западные страны помочь советской Армении.14/27© AFP 2022 / TASSГорбачёв обращается к жителям Ленинакана, сильно пострадавшего от Спитакского землетрясения. Во время землетрясения генсек был с визитом в США и призвал западные страны помочь советской Армении.© AFP 2022 / SERGEI GUNEYEVПрезидент Кубы Фидель Кастро с Михаилом Горбачёвым и его женой Раисой после возложения венка к Мемориалу Ленина в Гаване 3 апреля 1989 года. Вождя кубинской революции сильно тревожила затеянная Горбачёвым перестройка. Позже Кастро назовет своего коллегу \"могильщиком социализма\".15/27© AFP 2022 / SERGEI GUNEYEVПрезидент Кубы Фидель Кастро с Михаилом Горбачёвым и его женой Раисой после возложения венка к Мемориалу Ленина в Гаване 3 апреля 1989 года. Вождя кубинской революции сильно тревожила затеянная Горбачёвым перестройка. Позже Кастро назовет своего коллегу \"могильщиком социализма\".© AP Photo / BORIS YURCHENKOМихаил Горбачёв и Эрих Хонеккер, лидер ГДР с 1971 года, встретились в 1989-м. Их встреча была действительно братской - они повторили известный поцелуй Хонеккера с Брежневым. Однако совсем скоро по ГДР ударила перестройка: ветерана Хонеккера и его партийный аппарат сместили, власть перешла к политикам, которые поддерживали перестройку и были готовы к объединению Германии.16/27© AP Photo / BORIS YURCHENKOМихаил Горбачёв и Эрих Хонеккер, лидер ГДР с 1971 года, встретились в 1989-м. Их встреча была действительно братской - они повторили известный поцелуй Хонеккера с Брежневым. Однако совсем скоро по ГДР ударила перестройка: ветерана Хонеккера и его партийный аппарат сместили, власть перешла к политикам, которые поддерживали перестройку и были готовы к объединению Германии.© AP Photo / Arne DedertМитинг в Штутгарте в поддержку Gorbi, 1989 год. Германия до сих пор благодарна Горбачёву за то, что идею воссоединения страны удалось воплотить в жизнь так быстро. В России его до сих пор критикуют за то, что он якобы \"продал ГДР\" задешево.17/27© AP Photo / Arne DedertМитинг в Штутгарте в поддержку Gorbi, 1989 год. Германия до сих пор благодарна Горбачёву за то, что идею воссоединения страны удалось воплотить в жизнь так быстро. В России его до сих пор критикуют за то, что он якобы \"продал ГДР\" задешево.© AP Photo / -Горбачёв спорит с депутатами на заседании Верховного Совета в 1989 году. Было о чем спорить: начата реформа власти, введены выборы в Верховный Совет СССР и местные советы на альтернативной основе. Более 100 членов ЦК КПСС преклонного возраста отправлены Горбачёвым на пенсию. Однако и жесткие меры генсека по локализации национальных конфликтов: в Нагорном Карабахе, Грузии, Казахстане, Литве.18/27© AP Photo / -Горбачёв спорит с депутатами на заседании Верховного Совета в 1989 году. Было о чем спорить: начата реформа власти, введены выборы в Верховный Совет СССР и местные советы на альтернативной основе. Более 100 членов ЦК КПСС преклонного возраста отправлены Горбачёвым на пенсию. Однако и жесткие меры генсека по локализации национальных конфликтов: в Нагорном Карабахе, Грузии, Казахстане, Литве.© Sputnik / Юрий Иванов / Перейти в фотобанкТретий внеочередной Съезд народных депутатов СССР избрал 15 марта 1990 года Михаила Горбачёва президентом Советского Союза. Не без сопротивления депутаты упразднили знаменитую 6-ю статью – о руководящей и направляющей роли КПСС. Однако эти изменения уже не могли спасти разваливающийся Союз: пустые полки, гиперинфляция, карточная система.На фото: президент СССР Михаил Горбачёв  беседует с рабочими объединения \"Минский тракторный завод имени Владимира Ленина\". 19/27© Sputnik / Юрий Иванов / Перейти в фотобанкТретий внеочередной Съезд народных депутатов СССР избрал 15 марта 1990 года Михаила Горбачёва президентом Советского Союза. Не без сопротивления депутаты упразднили знаменитую 6-ю статью – о руководящей и направляющей роли КПСС. Однако эти изменения уже не могли спасти разваливающийся Союз: пустые полки, гиперинфляция, карточная система.На фото: президент СССР Михаил Горбачёв  беседует с рабочими объединения \"Минский тракторный завод имени Владимира Ленина\". © AP Photo / Dominique MollardКрупнейшая антикоммунистическая демонстрация в Москве состоялась 19 марта 1991 года после референдума о сохранении СССР с запутанными формулировками. Демонстранты требовали от президента СССР Михаила Горбачёва отказаться от власти. Через 10 дней после референдума 17 марта в Москву были введены танки – впервые за годы перестройки.20/27© AP Photo / Dominique MollardКрупнейшая антикоммунистическая демонстрация в Москве состоялась 19 марта 1991 года после референдума о сохранении СССР с запутанными формулировками. Демонстранты требовали от президента СССР Михаила Горбачёва отказаться от власти. Через 10 дней после референдума 17 марта в Москву были введены танки – впервые за годы перестройки.© Sputnik / РИА Новости / Перейти в фотобанкВ ночь с 18 на 19 августа, фактически накануне подписания нового Союзного договора, представители высшего советского руководства во главе с вице-президентом СССР Геннадием Янаевым сформировали Государственный комитет по чрезвычайному положению в СССР (ГКЧП), отстранили президента Горбачёва от власти и ввели в Москву военную технику.На фото: президент СССР Михаил Сергеевич Горбачёв 22 августа 1991 года возвратился в Москву из Фороса, где отдыхал с семьей.21/27© Sputnik / РИА Новости / Перейти в фотобанкВ ночь с 18 на 19 августа, фактически накануне подписания нового Союзного договора, представители высшего советского руководства во главе с вице-президентом СССР Геннадием Янаевым сформировали Государственный комитет по чрезвычайному положению в СССР (ГКЧП), отстранили президента Горбачёва от власти и ввели в Москву военную технику.На фото: президент СССР Михаил Сергеевич Горбачёв 22 августа 1991 года возвратился в Москву из Фороса, где отдыхал с семьей.© AP Photo / BORIS YURCHENKOНа заседании 23 августа 1991 года депутаты Верховного Совета РСФСР требовали от Горбачёва распустить КПСС, запретить социализм. Ельцин потребовал у Горбачёва осудить КПСС, но, встретившись с его сопротивлением, подписал указ о приостановлении деятельности КП РСФСР на том основании, что она поддержала ГКЧП.22/27© AP Photo / BORIS YURCHENKOНа заседании 23 августа 1991 года депутаты Верховного Совета РСФСР требовали от Горбачёва распустить КПСС, запретить социализм. Ельцин потребовал у Горбачёва осудить КПСС, но, встретившись с его сопротивлением, подписал указ о приостановлении деятельности КП РСФСР на том основании, что она поддержала ГКЧП.© AP Photo / Bob Galbraith25 декабря 1991 года в прямом эфире Центрального телевидения Горбачёв заявил об уходе с поста президента СССР, а уже в январе 1992-го объявил о создании \"Горбачёв-фонда\".На фото: Горбачёв и Рейган, которых связывала дружба, на ранчо в США в 1992 году. 23/27© AP Photo / Bob Galbraith25 декабря 1991 года в прямом эфире Центрального телевидения Горбачёв заявил об уходе с поста президента СССР, а уже в январе 1992-го объявил о создании \"Горбачёв-фонда\".На фото: Горбачёв и Рейган, которых связывала дружба, на ранчо в США в 1992 году. © AFP 2022 / YURI LEZUNOVСтав свидетелем распада страны, которой он управлял, и отдав власть Ельцину, с которым он боролся, Горбачёв использовал свой статус одного из самых популярных политиков мира, чтобы заработать на жизнь и на исследовательские и социальные проекты.На фото: экс-президент СССР Михаил Горбачёв с французскими актерами Пьером Ришаром и Жераром Депардье во время Недели французского кино в Москве, 9 февраля 1993 года.24/27© AFP 2022 / YURI LEZUNOVСтав свидетелем распада страны, которой он управлял, и отдав власть Ельцину, с которым он боролся, Горбачёв использовал свой статус одного из самых популярных политиков мира, чтобы заработать на жизнь и на исследовательские и социальные проекты.На фото: экс-президент СССР Михаил Горбачёв с французскими актерами Пьером Ришаром и Жераром Депардье во время Недели французского кино в Москве, 9 февраля 1993 года.© AP Photo / EDI ENGELERГорбачёв снялся в рекламе американской сети ресторанов Pizza Hut. В ролике последний президент СССР с внучкой заходит в пиццерию, где обедает обычная московская семья. За этот ролик Горбачева до сих пор критикуют. Ролик появился потому, что Pizza Hut хотела представить себя как глобальный бренд. А Горбачёву срочно нужны были деньги на работу его фонда.25/27© AP Photo / EDI ENGELERГорбачёв снялся в рекламе американской сети ресторанов Pizza Hut. В ролике последний президент СССР с внучкой заходит в пиццерию, где обедает обычная московская семья. За этот ролик Горбачева до сих пор критикуют. Ролик появился потому, что Pizza Hut хотела представить себя как глобальный бренд. А Горбачёву срочно нужны были деньги на работу его фонда.© Ivan SekretarevВ 1999 году Горбачёв потерял супругу. Раиса Максимовна умерла от лейкоза  в Германии, где проходила лечение. После его ухода с поста президента СССР она помогала мужу в создании и работе \"Горбачёв-фонда\", создала и возглавила \"Клуб Раисы Максимовны\". 26/27© Ivan SekretarevВ 1999 году Горбачёв потерял супругу. Раиса Максимовна умерла от лейкоза  в Германии, где проходила лечение. После его ухода с поста президента СССР она помогала мужу в создании и работе \"Горбачёв-фонда\", создала и возглавила \"Клуб Раисы Максимовны\". © Sputnik / Елена Пахомова / Перейти в фотобанкС дочерью Ириной Вирганской в зале лондонского Королевского Альберт-холла во время концерта, посвященного его 80-летию. 27/27© Sputnik / Елена Пахомова / Перейти в фотобанкС дочерью Ириной Вирганской в зале лондонского Королевского Альберт-холла во время концерта, посвященного его 80-летию.  ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Михаил Горбачев",
            "СССР",
            "президент",
            "история",
            "биография"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104147_0:0:2972:2048_600x0_80_0_1_0aa36e83cb8fb90222585d929b620cf0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104211_0:0:2918:2047_600x0_80_0_1_e5eed28ad75197dffe7f3f6e0f56821a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104275_0:0:2923:2048_600x0_80_0_1_c9bd670b9f5f7c104c5a178f65ddac92.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104323_0:0:3056:2047_600x0_80_0_1_d325571c79937a146dbc2399dc1d74cb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104383_0:0:3198:2048_600x0_80_0_1_e160550622284d9d924181af5f7d4989.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104447_0:0:3070:2047_600x0_80_0_1_2c772a412b1345718a86d0fb3c79c399.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104511_0:0:3046:2047_600x0_80_0_1_d54991b80fda7aaecdf846d70053a047.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104577_0:0:3000:1971_600x0_80_0_1_f7eb10485c0ab2c60625a3e9f9c43165.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104639_0:0:2500:1640_600x0_80_0_1_1beec32c221dc022ee5c66634e47b4e4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104707_0:0:2837:2013_600x0_80_0_1_e4e8b55e05df35e0f175bd79ee004349.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104767_0:0:2953:2004_600x0_80_0_1_d6232333aa8d07a13ef7e9e2fe0d3329.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104833_0:0:3000:1996_600x0_80_0_1_13ed29fec8a29735b5302423b32d92b3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104895_0:0:3001:1981_600x0_80_0_1_8b05154b28f9f923e6f0c317e3b2191b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16104959_0:0:2935:2048_600x0_80_0_1_37a34eb10c4dfd7a636fa088a86b4f4b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105023_0:0:3072:2048_600x0_80_0_1_d4ad8ff193c645845c195e14b841f58f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105089_0:0:2000:1303_600x0_80_0_1_49547cc8d85521a064be09f156bdd1c5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105151_0:0:2991:1976_600x0_80_0_1_1b1f54e94179ff820985a27af440f668.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105217_0:0:2998:1949_600x0_80_0_1_637870d8ae48e06488509e5a55223d52.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105263_0:0:2843:2048_600x0_80_0_1_611ade2c0e9b934af8510b60ffb7480f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105323_0:0:3001:1966_600x0_80_0_1_bd8d35cf3ed3d242cb75cc986a69119f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105379_0:0:2910:2048_600x0_80_0_1_819f7bea8ae160557c91715babf6726f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105439_0:0:1992:1186_600x0_80_0_1_cbeecedd649cbcc3e6aed61ea1843e18.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105507_0:0:2000:1535_600x0_80_0_1_25d5a132adca4623e9a517e1e5bedb7b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105567_0:0:3051:2048_600x0_80_0_1_4bd32a31df8990238268193c1a73f9e8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105631_0:0:1988:1566_600x0_80_0_1_2c51b2611a6d6227b8cca7bf7448a048.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105695_0:0:3195:2048_600x0_80_0_1_81f44575f30df81cba7bc59585b37826.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105759_0:0:2712:1869_600x0_80_0_1_86ab18b7c9617ad872f76d10f5f0a099.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Konservatizm--eto-molodost-mira-respublikantsy--eto-partiya-trudyaschikhsya-16104003.html",
        "title": "Консерватизм — это молодость мира, республиканцы — это партия трудящихся",
        "date": "2021-03-02 08:55:39",
        "text": "Весьма эффектные результаты слета американских консерваторов в Орландо, Флорида, увенчанного полуторачасовой речью Дональда Трампа, напоминают некоторые лозунги советских времен. \nНапример, как вам такое высказывание, горевшее неоном на крыше где-то у Белорусского вокзала: \"Коммунизм — это молодость мира, и его возводить молодым\". (Кстати, автор этих строк, вы удивитесь, бард Юрий Визбор.) Так вот, один из главных итогов конференции в Орландо — выход на авансцену не столько Трампа (он оттуда и не исчезал), сколько молодых политиков-республиканцев. Вместе с обновленной идеологией партии, рассуждает колумнист РИА Новости Дмитрий Косырев. Здесь надо заметить, что ежегодная CPAC — Конференция консервативного политического действия — это не совсем Республиканская партия. Теоретически возможна ситуация, когда консерваторы вокруг CPAC скажут: руководство партии надо менять, и его будут менять. Это, скажем так, внешняя корневая система партии, питающая его соками (идеями) массы избирателей. Самостоятельность CPAC не дает партийным лидерам забронзоветь, закуклиться в собственном узком кругу и оторваться от реалий — что, собственно, и в этот раз было весьма заметно. Каждое уважающее себя СМИ в США составило свой список важнейших выводов, которые следует сделать из этого собрания. У нас, далеких от американских земель, список вполне может быть свой, выстроенный по мере убывания нашего интереса к судорогам внутри сложного общества этой страны. То есть нам интересны не столько чисто американские странности, сколько их возможное влияние на ситуацию по всему прочему миру. \nИтак, первый интересный вывод из трех дней речей и панельных дискуссий во Флориде: эта партия все отчетливее заявляет, что она представляет… не совсем \"трудящихся\", как это формулировали в СССР. А всех, кто ежедневно зарабатывает себе на жизнь, в том числе в мелком и среднем бизнесе. Это \"люди с мозолями на руках\" (говорит сенатор Тед Круз из Техаса). И это не интересы \"больших корпораций\", добавляет Дональд Трамп — младший — особенно с учетом того, что некоторые корпорации не дали его отцу денег на недавнюю избирательную кампанию. Почти все прошлое столетие в США все было ровно наоборот. Демократы делали вид, что представляют рабочий класс, особо дружа с профсоюзами. Республиканцы однозначно считались \"мистерами миллиардами\". Первые социалистической политикой пытались спасти страну от вторых, то есть от последствий Великой депрессии (1929), вызванной заигравшимися корпорациями. Но сейчас смысл республиканских высказываний насчет \"мозолистых рук\" вот какой: их массовый избиратель — человек, повторим, зарабатывающий сам и содержащий государство на налоги. А избиратель демократов — тот, кто считает нормальным жить на пособие и полагает, что государство существует для того, чтобы отбирать деньги у работающих и раздавать их не сильно работающим. Это и есть водораздел между консерваторами и левыми, просто в США он обозначился раньше и резче, чем в прочих местах. Трамп, кстати, в своем выступлении на съезде в очередной раз обозвал левых \"социалистами\" и \"коммунистами\" и пообещал борьбу с этим злом. Однако у этой истории есть продолжение, и оно касается \"глобальной перезагрузки\" по Клаусу Швабу, то есть мер как бы против вируса. Молодые консерваторы, по сути, новые имена в политике США — это, например, губернаторы Флориды (Рон де Сантис) и Южной Дакоты (Кристи Ноэм). \nОни, по всем партийным опросам, идут в отрыве от божества — Дональда Трампа, но сразу за ним. И это люди, известные своим отказом вводить локдауны, комендантские часы и прочие меры. Потому они и популярны. Кристи Ноэм, например, гордится тем, что не закрыла ни одной компании или производства, как и ни одной церкви. И если по части заражаемости ей похвастаться нечем, то де Сантис, наоборот, очень даже хвастается, и есть чем. В целом же наибольшая заражаемость и смертность характерны как раз для штатов демократов, которые запирали все и всех. Логика тут понятная. Если человек сам зарабатывает себе на жизнь, то для него тотальные карантины — за пределом мыслимого, а если рассчитывает на помощь государства, тогда наоборот. Раскол США по линии \"консерваторы — левые\" четко отражает и раскол по части локдаунов и прочего. Кстати, на конференции CPAC кто-то в микрофон напомнил насчет масок, и получил громовое \"бу-у-у\" зала. Масок на съезде не наблюдалось. Понятно, что демократам было выгодно карантинное обрушение США, чтобы свергнуть Трампа, и это у них даже получилось. Но сейчас мы видим, как \"ковидная перезагрузка\" становится бумерангом, фактором политического противостояния и дальше прошлогодней черты. Попросту: консерваторы будут бить левых (демократов) за все, что обрушилось и разорилось в 2020 году. И это только в одном государстве, а их в мире много. Теперь о ближайших целях американских консерваторов. Понятно, что это взятие обратно конгресса в 2022 году и Белого дома в 2024-м, но это — из серии слишком очевидного. А вот сейчас, сегодня, первой мишенью их становится \"культура отмены\" людей, то есть до отвратности отработанная демократами техника травли, сживания со света всех, кто не вписывается в политкорректность и прочую правильную идеологию. Консерваторы, судя по их речам на съезде, будут оттачивать в каждом штате методы борьбы с этой технологией. Очень полезный опыт, между прочим. \nНу, и последнее, что нас должно сейчас волновать, — это победная трампизация Республиканской партии: дело в том, что это не новость. Да, шли разговоры о создании отдельной \"партии Трампа\" с перетаскиванием туда большей части республиканцев. Но все опросы показали, что избиратель республиканцев считает Трампа божеством и хочет видеть кандидатом в президенты в 2024 году либо самого Дональда, либо его назначенца. Поэтому Дональд, выступая под занавес съезда, сказал, что партия и так есть, просто надо ее почистить от тех республиканцев, что с ним боролись, назвал их поименно и призвал от них отделаться. И нет сомнений, что он это сможет: человек, чью золотую (точнее, позолоченную) статую выкатывают в зал CPAC, может все. Кстати, демократы год или больше потратили на подстрекательство республиканцев к тому, чтобы избавиться от Трампа. Получилось наоборот. И это может стать предвестником больших проблем для тех, кто добился в 2020 году победы — но слишком дорогой ценой. ",
        "tags": [
            "Колумнисты",
            "Дональд Трамп",
            "США"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16103984_0:119:2420:1480_1920x0_80_0_0_26a0e68734e1b0a666491e86d3393143.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Prezidentom-FK-Bundkor-naznachen-glava-Uzbekneftegaza-16103889.html",
        "title": "Президентом ФК \"Бунёдкор\" назначен глава \"Узбекнефтегаза\"",
        "date": "2021-03-02 08:40:56",
        "text": "В футбольном клубе считают, что под руководством Абдуллаева команда вновь станет бороться за первенство и регулярно играть в Лиге чемпионов Азии.\nТАШКЕНТ, 2 мар — Sputnik. В ташкентском ФК \"Бунёдкор\" сменился главный руководитель, передает Tribuna. Аваз Максумов рассказал о проблемах клуба \"Бунёдкор\" >> \n\"Президентом футбольного клуба \"Бунёдкор\" назначен главный спонсор команды - председатель правления АО \"Узбекнефтегаз\" Мехриддин Абдуллаев\", - информируется в сообщении. В клубе считают, что под руководством Абдуллаева команда вновь станет бороться за первенство и регулярно играть в Лиге чемпионов Азии. ",
        "tags": [
            "Спорт",
            "назначение",
            "президент",
            "футбол",
            "ФК \"Бунедкор\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/91/5279175_0:0:1200:675_1920x0_80_0_0_a47fdd662c5a8913b676c98af34d9a9f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Zombiseksualy-pobedili-Rossiya-pod-udarom-kakogo-ranshe-ne-bylo-16103788.html",
        "title": "Зомбисексуалы победили: Россия под ударом, какого раньше не было",
        "date": "2021-03-02 08:23:05",
        "text": "СМИ передового мира вот уже несколько дней пытаются осмыслить потрясающие результаты исследования сексуальной ориентации граждан в США и Великобритании.\nДля тех, кто не следил: почти синхронно Gallup в Америке и Ipsos в Британии провели опрос и выяснили, что количество граждан, определяющих себя как ЛГБТ, рвануло резко вверх, пишет колумнист РИА Новости Виктор Мараховский. Gallup сообщает: еще в 2012 году (уже, заметим, совершенно и полностью либеральном в отношении секс-меньшинств) процент считающих себя ЛГБТ американцев составлял 3,5%. В начале 2021-го их стало 5,6%. Рост более чем в полтора раза (а по сравнению, скажем, с 2000 годом — в 2,8 раза). Это само по себе уже круто, потому что выходит за пределы того, что считалось до сей поры \"обычным уровнем секс-меньшинств в популяции\". Но на самом деле это еще мелочи. По-настоящему сдетонировал в массовом сознании другой факт.Среди аксакалов, родившихся до 1946 года, секс-меньшинствами себя чувствуют лишь 1,3%. Среди бэби-бумеров (1946-1964) — два процента. Среди некогда мятежного и потерянного, а ныне вполне солидного поколения X (1964-1980) — 3,8%. Среди выросших в обстановке вольницы миллениалов (1981-1996) — 9,1%. И, наконец, среди поколения Z (1996-2002, младше людей не опрашивали, они еще несовершеннолетние) — 15,9%. То есть почти 16%, или примерно каждый шестой юный американец, объявляет себя гомосексуалистом, лесбиянкой, трансгендером или бисексуалом. Но Великобритания обогнала Соединенные Штаты. Как сообщают СМИ со ссылкой на Ipsos, лишь около 50% британцев в возрасте от 18 до 24 лет заявляют о том, что \"испытывают сексуальное влечение лишь к своему полу\". \nКомментируя этот факт, специально обученные эксперты категорически приветствуют произошедший суперсдвиг в сексуальной идентичности масс. \"Каждое следующее поколение испытывает все меньше внешнего давления и принуждения к гетеросексуальности\" — одобряет, например, Карен Блэр, эксперт по психологии сексуальной ориентации Университета Трент, Онтарио, Канада. (Кто-то может заподозрить ее в предвзятости по причине ее собственного ЛГБТ-активизма. Но за такое подозрение, высказанное публично, в современном передовом обществе задизлайкают, обвинят в гомофобии, забанят в \"Твиттере\" и уволят с работы к чертовой матери.) Я, кстати, честно пытался найти в передовых и мейнстримных, то есть \"приличных\", СМИ Запада хотя бы тень сомнений на тему \"Не слишком ли много отклонений от практической гетеросексуальности? Как это скажется, например, на уже катастрофическом уровне рождаемости? Не ускорит ли это и так гарантированную передовым странам депопуляцию местного населения?\". Но нет, ничего такого нет: приличные люди в приличных СМИ не задаются этими совершенно очевидными вопросами. Надо думать просто потому, что за такие вопросы с них сразу сорвут погоны приличности и выкинут с работы на мороз и из соцсетей. ...Что тут, однако, стоит отметить. Некоторые российские СМИ и отдельные авторы восприняли результаты этих опросов достаточно просто: ну вот, а помните, как нам говорили, что никакой гей-пропаганды не существует? \nПрошло несколько лет — и от 1/6 до \"почти половины\" молодежи на Западе уже стали голубыми, лесбиянками и трансгендерами. Понадобилось всего несколько лет утюжить массовое сознание тем, что нужно быть геем, — и неокрепшая юность послушно им становится. В действительности, как представляется, все еще жестче, еще сложнее и — быть может — даже еще хуже. Дело в том, что при детальном рассмотрении результатов американского опроса выясняется трагикомичный нюанс. Подавляющее большинство юных американцев, причисляющих себя к ЛГБТ, выбрали себе в качестве \"меньшинственной идентичности\" бисексуальность. Это, напомним, влечение как к своему, так и к противоположному полу. Это также, если можно так выразиться, самая либеральная форма секс-меньшинственности, \"позволяющая\" девочкам любить мальчиков и наоборот. Но и это не все. Подавляющее большинство этих \"бисексуалов\" признаются, что в данный момент либо находятся в гетеросексуальных отношениях (33%), либо вообще обходятся, добровольно или вынужденно, без всяких отношений (55,5%). С лицами своего пола встречаются и сожительствуют лишь 3,7% (что, замечу, лишь несколько выше обычного, как считалось в XX веке, уровня). \nГоворя проще, головокружительный ЛГБТ-агитпроп, обрушившийся на все это неокрепшее юношество, переформатировал в постоянно практикующих голубых и лесбиянок относительно немногих. И относительно немногих толкнул на хирургические столы для реального удаления родных половых признаков и имитации признаков противоположного пола. А вот чего ему по-настоящему удалось достичь, так это внедрения в сознание молодняка понимания, что быть биологически нормальным не круто. Что это уныло. Если ты нормален и обычен, то тебе не поставят лайк, в школе над тобой не будут заботливо квохтать психолог и администрация, тебя не пригласят на конференцию по твоему равноправию, в школьный совет вместо тебя выберут кого-нибудь более \"разнообразного\", ты так и останешься никому не интересен и лишен каких-либо практических бонусов, привилегий и социального одобрения. И, разумеется, мантра \"это потому, что у меня необычная сексуальная идентичность\" прекрасно работает в качестве причины того, чтобы не втряхиваться в нормальные человеческие любовно-семейные отношения. Ибо строить отношения — это всегда труд, это некоторая работа над собой, если угодно. Передовая же секс-идентичность доходчиво объясняет, что работать над собой не только не надо, но и нельзя: это \"принуждение к гетеросексуальности\" под гнетом токсичного внешнего окружения. Таким образом, реальная ориентация, успешно внедряемая в передовых странах, — это, так сказать, \"зомбисексуальность\": молодняк уяснил, что стремиться понравиться противоположному полу некруто, и получил универсальную индульгенцию на то, чтобы не предпринимать особых усилий к завоеванию \"традиционного\" социального одобрения. Поэтому этот молодняк в количествах, превосходящих всякие обычные пределы, разучивается быть мужчинами и женщинами в практическом смысле. \n(У людей и высших приматов, в отличие от живых существ попроще, сексуальное влечение реализуется вообще не инстинктивно, а в результате обучения. Без обучения единственным способом снятия полового напряжения у людей, орангутангов или шимпанзе является самоудовлетворение. Как, собственно, у огромной части молодых современников эпохи онлайна 24/7.) Таким образом, налицо скорее именно зомбисексуализация — превращение внешне половозрелых и биологически нормальных молодых мужчин и женщин в нефункциональные с точки зрения создания устойчивых социальных связей одинокие единицы. Отчего этот очевидно саморазрушительный для любого общества тренд с таким энтузиазмом поддерживается (во всех смыслах) современными Большими Деньгами — мы можем только предполагать. Впрочем, нельзя сказать, чтобы Большие Деньги так уж скрывали свои цели: достаточно вспомнить, что один из богатейших людей планеты, основатель Microsoft и многодетный отец Билл Гейтс, вместе со своей женой Мелиндой активно спонсирует программы по женскому здоровью в бедных странах (которые злые критики зовут \"программами по контролю населения\"). Ему же принадлежит известная цитата 2010 года (цитируется по Reuters) на конференции по климату: \"В мире сейчас 6,8 миллиарда человек. Оно может вырасти примерно до девяти миллиардов. Если бы мы провели по-настоящему хорошую работу по новым вакцинам, здравоохранению, репродуктивному здоровью — мы могли бы сократить его, пожалуй, на десять-пятнадцать процентов\" (убедительная просьба не цепляться к слову \"вакцина\" — Гейтс имел в виду, что при уменьшении смертности от болезней в бедных странах, наряду с распространением контрацепции, их население перестанет так бешено плодиться). Как бы то ни было, очевидно, что с точки зрения передовых Больших Денег нынешнего человечества слишком много. Поэтому любой агитпроп, обезвреживающий человеческое воспроизводство как явление, Большим Передовым Деньгам кажется сегодня добром. \nИ поэтому проблеме депопуляции и старения передовых стран (где-то восполняемой завозом иммигрантов, а где-то просто тающих) посвящается не просто в разы, а на порядки меньше публикаций в мейнстримных СМИ, чем какой-нибудь проблеме Глобального Потепления. ...Тут остается задаться вопросом: а дойдет ли волна зомбисексуализма до России? Простого ответа тут нет. Отчасти она, конечно, уже здесь: наши сограждане определенно хуже уживаются друг с другом, чем лет 100 назад. Однако для того, чтобы превратить это наше недостаточное умение быть нормальными мужчинами и женщинами в повальное и гордое нежелание ими быть — Россию евангелистам зомбисексуальности, конечно, придется очень сильно переформатировать. И для начала — зомбисексуальность должна выйти из псевдокультурного гетто твиттеров и инсты, где ее исповедуют довольно маргинальные (хотя зачастую и широко известные) безмозглые трендоцефалы. И стать официозом. А для этого она должна дорваться до больших казенных денег и казенного админресурса, чего — по крайней мере, в ближайшей перспективе — не просматривается. Так что, вероятно, слишком много молодежи у нас зомбисексуалы пока не перекусают. ",
        "tags": [
            "Колумнисты",
            "Россия",
            "лгбт",
            "Толерантность",
            "гей",
            "США",
            "Великобритания"
        ],
        "author": "Виктор  Мараховский",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16103763_0:0:3062:1731_1920x0_80_0_0_465e4cf6219af6a2af152b450f7a8244.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210302/Amerikantsy-prisvoili-borschu-bronzu-v-top-20-luchshikh-supov-mira-16103692.html",
        "title": "Американцы присвоили борщу \"бронзу\" в топ-20 лучших супов мира",
        "date": "2021-03-02 08:13:07",
        "text": "Сегодня ведется много споров вокруг того, какой же народ придумал борщ. Однако историки отмечают: до конца XIX века никто даже не задумывался отделять борщ по национальному признаку. \nТАШКЕНТ, 2 мар — Sputnik. Телеканал CNN Travel решил провести исследование и выделить лучшие двадцать супов, которые можно попробовать в кухнях разных народов. В рейтинг лучших попал и борщ, который считается традиционным вторым блюдом в славянской культуре. Многие кулинарные критики отмечают, что на Западе не всегда понимают, что такое борщ. Для многих американцев и европейцев это до сих пор нечто необычное и экзотическое. А иногда, наоборот, непонятное и беспорядочное. Так думать в корне не верно, убеждены журналисты CNN. \n\"Кусочки нежной свеклы плавают в ярко-красном бульоне супа, который так любят на Украине и во всей Восточной Европе. Борщ, часто приправленный ложкой сметаны, — это что угодно, но не простой свекольный суп\", — говорится в материале. Такой яркий вкус блюдо приобретает благодаря ферментированному свекольному соку. Вокруг борща уже давно ведутся ожесточенные споры: украинцы настаивают на том, что это — их \"кулинарная заслуга\" и даже хотят внести блюдо в список наследия ЮНЕСКО. Однако эксперты указывают на то, что в этом вопросе сложно \"найти концы\", потому что раньше народы были близки и не было четкого культурного разделения. Впрочем, есть некоторые исторические свидетельства, которые указывают, что разница между украинским и российским борщом все же была, и она заключалась в добавлении секретного ингредиента — сала. В рейтинге CNN также оказались японский рамен, грузинский харчо, французский буйабес, арахисовый суп из Западной Африки и испанский гаспачо. ",
        "tags": [
            "Общество",
            "еда",
            "кулинария",
            "рейтинг"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16103606_0:11:3083:1745_1920x0_80_0_0_9300a4909a173c23edfeb386187465af.jpg"
        ]
    }
]