[
    {
        "url": "https://uz.sputniknews.ru/20210630/mirziyoev-poobeschal-sdelat-vse-chtoby-podnyat-molodej-na-vysokiy-uroven-19487633.html",
        "title": "Мирзиёев пообещал сделать все, чтобы поднять молодежь на высокий уровень",
        "date": "2021-06-30 20:07:35",
        "text": "Президент обозначил приоритетные задачи по обеспечению занятости молодежи, усилению патриотического воспитания, поддержке искусства и спорта, социальной защиты молодых семей.\nТАШКЕНТ, 30 июн — Sputnik. Президент Узбекистана призвал молодых граждан страны стремиться к науке и пообещал задействовать все возможности, чтобы они достигли высокого уровня.  Соответствующее заявление глава республики сделал на Форуме молодежи и студентов, организованного в честь Дня молодежи, отмечаемого ежегодно 30 июня. “Каждый раз, встречаясь с вами, я не устаю повторять одно: цените науку, стремитесь к науке! Как видите, в мире ускоренно развиваются те народы и государства, которые учились, овладевали современными науками и профессиями, воспитывали подрастающее поколение в таком духе. Мы задействуем все возможности, чтобы и молодежь Узбекистана поднялась на такой высокий уровень”, — сказал Шавкат Мирзиёев. В своем выступлении президент обозначил приоритетные задачи по обеспечению занятости молодежи, усилению патриотического воспитания, поддержке искусства и спорта, социальной защиты молодых семей. Как отмечает пресс-служба лидера, в прошлом году молодые представители страны завоевали четыре золотых, 18 серебряных и 29 бронзовых медалей на международных научных олимпиадах. В этом году все 96 выпускников президентских школ досрочно поступили в престижные зарубежные вузы на грантовой основе. “Количество вузов в Узбекистане достигло 127, открыты филиалы 26 зарубежных университетов. За последние 5 лет квота на прием в высшие учебные заведения увеличена втрое, достигнув в этом году 182 тысяч. Таким образом, общий охват составит 28 процентов. Четыре года назад этот показатель составлял всего девять процентов”, — говорится в сообщении. В результате практической работы за последние восемь месяцев было выделено 300 миллиардов сумов на решение проблем 430 тысяч молодых людей, включенных в “молодежную тетрадь”, государство оплатило контракт более чем двум тысячам студентов из семей из “железной тетради”. Число предпринимателей в возрасте до 30 лет за последние четыре года увеличилось в пять раз и превысило 500 тысяч. В этом году на реализацию бизнес-проектов более 92 тысяч юношей и девушек было выделено 2,3 триллиона сумов льготных кредитов. Пятьдесят тысяч новых рабочих мест создано в рамках трех тысяч проектов в 186 молодежных промышленных и деловых зонах, организованных в регионах. В своем выступлении глава государства уделил особое внимание дальнейшему развитию системы образования и расширению доступа к нему. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "молодежный форум",
            "молодежь"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19487765_73:174:1280:853_1920x0_80_0_0_a8ed7d804c2fd7ba50027ea7cfa79b7a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/kak-migrantam-iz-uzbekistana-privitsya-ot-koronavirusa-v-moskve-i-kto-za-eto-zaplatit-19487176.html",
        "title": "Как мигрантам из Узбекистана привиться от коронавируса в Москве и кто за это заплатит",
        "date": "2021-06-30 19:23:40",
        "text": "По поручению президента России трудовые мигранты смогут получить прививку от COVID-19. Заявки на вакцинацию подают работодатели. За первый день уколы получили около 4 тысяч иностранцев.\nТАШКЕНТ, 30 июн — Sputnik. Организованный подвоз к двум медицинским пунктам, минимум бюрократии, доброжелательное отношение, а главное – бесплатно. Как в столице России началась кампания по вакцинации трудовых мигрантов, читайте в репортаже Sputnik. В Москве 29 июня началась программа вакцинация иностранных рабочих от коронавируса. Несколькими днями ранее начать этот процесс поручил президент России Владимир Путин. Поводом для вакцинации иностранных граждан послужил старт кампании по борьбе с коронавирусом в Москве. С 18 июня власти столицы обязали компании в сферах торговли, услуг и общепита привить не менее 60% сотрудников. Специально для мигрантов в Москве заработали два масштабных прививочных пункта – в миграционном центре в деревне Сахарово и на территории торгового центра \"Садовод\". Эти места работают каждый день с 8 утра до 20 часов вечера без перерыва. Как рассказал агентству Sputnik главный врач городской поликлиники №175 Андрей Федорук, курирующий работу прививочного пункта в \"Садоводе\", иностранцев прививают платно, но сами мигранты не тратятся.  \"Стоимость вакцинации – 1 300 рублей, это новая однокомпонентная прививка \"Спутник Лайт\", — сказал он. – Чтобы привить сотрудников-мигрантов, компании подают в городскую администрацию списки с данными сотрудников, мы подписываем договор, обсуждаем дату, время вакцинации и организованно подвозим мигрантов\". Московские компании привозят сотрудников-иностранцев в ТЦ \"Садовод\" целыми автобусами, которые прибывают к воротам пункта вакцинации строго с интервалом в полчаса. Прививочный пункт в \"Садоводе\" — это небольшой палаточный лагерь, у входа в него дежурят медсестры и полиция. Желающим привиться измеряют температуру. Сотрудники правоохранительных органов следят за ношением масок и соблюдением социальной дистанции. Все это нужно, чтобы минимизировать риск заражения перед прививкой. В день через два прививочных пункта проходят примерно 4 тысячи иностранцев, среди них и те, кто уже успел переболеть коронавирусом.  \"Наличие антител – не противопоказание для вакцинации в принципе\", — говорит Андрей Федорук. Медбрат Фарндун Якубов тем временем объясняет прибывшим смысл вакцины — прививаться нужно, чтобы защитить себя от нового индийского штамма коронавируса, против которого \"Спутник Лайт\" тоже работает. С некоторыми мигрантами, недостаточно хорошо владеющими русским, Фарндун говорит на родном таджикском языке.  \"Я учился в медколледже в Брянской области, — рассказывает он. – В 2017 году после его окончания переехал в Москву, стал работать. Когда началась пандемия, с самого начала был в ковидной бригаде, а теперь работаю здесь\". Чтобы ускорить процесс вакцинации трудовых мигрантов, которая пока идет в пилотном режиме, власти Москвы сократили список документов, необходимых для прививки, к минимуму. Гражданам стран-участниц Евразийского экономического союза нужно предоставить лишь паспортные данные. Остальные мигранты должны приложить еще и сведения о патентах, разрешение на временное пребывание в России или вид на жительство.  Уроженка Узбекистана Назира Тошболтаева рассказывает, что собрать документы и получить прививку оказалось легко. \"Чувствую себя нормально\", — говорит она.  Повар из Узбекистана Хусанбой Эркабаев также доволен процедурой.  \"Я прививаться советую всем. Надо, ковид до сих пор гуляет, — уверен он. — Здесь все быстро прошло, главное, доброжелательно. Важно, когда тебя с улыбкой встречают\". В ответ на это медсестра Екатерина Борисова рассуждает: \"Как не встречать? Они в чужой стране, мы им все объясняем. С ними, кстати, легко работать, прививаем каждого за пять минут\".   А на выходе из палаточного лагеря мигрантов ждет медсестра Ольга – она отвечает на все вопросы о вакцинации и обязательно желает каждому пациенту хорошего дня.  \"Работая в медицине, в принципе относишься хорошо к людям, но мы начали взаимодействовать с иностранцами и к ним стараемся быть еще внимательнее, — говорит она. – Хочется, чтобы привилось как можно больше людей и ситуация с ковидом нормализовалась\".  Ранее Минздрав России поставил задачу к осени провакцинировать от коронавируса не менее 60% населения для выработки коллективного иммунитета. ",
        "tags": [
            "Миграция",
            "Москва",
            "трудовые мигранты",
            "вакцинация",
            "Коронавирус COVID-19"
        ],
        "author": [
            "Данара Курманова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19486916_0:194:3295:2047_1920x0_80_0_0_7a1b70a9bd20be7e081739ba1bc60890.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19486983_0:0:4018:2048_1920x0_80_0_0_81d862605dbd1a189e6ef6fe775aa873.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19487118_0:0:3352:2048_1920x0_80_0_0_a7093e95796aaa3967d9ac2aab5d7836.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19487148_0:0:1600:1067_1920x0_80_0_0_40a65d3e0cad34112102cf99de3ebc33.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/v-samarkande-izbili-uchastkovogo-za-prosbu-predyavit-dokumenty-19486811.html",
        "title": "В Самарканде избили участкового за просьбу предъявить документы",
        "date": "2021-06-30 19:18:41",
        "text": "Инспектор профилактики подошел к припаркованной машине с просьбой к находящимся там гражданам показать документы, удостоверяющие их личности. В ответ они избили его и тем самым причинили телесные повреждения.\nТАШКЕНТ, 30 июн — Sputnik. Самаркандские правоохранители возбудили дело в отношении двух человек, избивших инспектора по профилактики за просьбу предъявить документы личности, сообщает информационная служба УВД Самаркандской области. Инцидент произошел 8 июня около часа ночи. Сотрудник УВД Нарпайского района старший лейтенант О.Буркиев подошел к машине, припаркованной на обочине дороги в махалле Чархин, и попросил находившихся в ней граждан показать документы, удостоверяющие их личности.  “Граждане грубо обращались с инспектором по профилактике, не выполнив его законных требований, нанесли удары и причинили ему телесные повреждения”, — говорится в сообщении. 23 июня 2021 года в отношении указанных лиц возбуждено уголовное дело по части второй статьи 219 Уголовного Кодекса Республики Узбекистан “Сопротивление представителю власти или лицу, выполняющему гражданский долг”. Подозреваемым грозит наказание в виде исправительных работа до трех лет или ограничения свободы от двух до пяти лет либо лишения свободы до пяти лет. Следственные действия продолжаются. ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "драка",
            "инспектор"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1050/46/10504618_24:0:1375:760_1920x0_80_0_0_d7454b55f6902f0d5bd60234311308bb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19486948_0:0:1280:751_1920x0_80_0_0_b2d1ef7f4360bbfd86da7ffb8a06e382.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/v-uzbekistane-otmenili-obyazatelnuyu-attestatsiyu-voditeley-dlya-perevozki-passajirov-19486588.html",
        "title": "В Узбекистане отменили обязательную аттестацию водителей для перевозки пассажиров",
        "date": "2021-06-30 18:38:38",
        "text": "Данная инициатива исходит из постановление правительства \"О мерах по совершенствованию системы повышения квалификации и переподготовки кадров в сфере автомобильного транспорта\".\nТАШКЕНТ, 30 июн — Sputnik. В Узбекистане усовершенствуют систему повышения квалификации кадров в сфере автомобильного транспорта, сообщает Минюст. Данная инициатива исходит из постановление правительства \"О мерах по совершенствованию системы повышения квалификации и переподготовки кадров в сфере автомобильного транспорта\". Согласно документу, в отношении работников по обеспечению безопасности перевозок юридических лиц, осуществляющих деятельность по автомобильным перевозкам пассажиров и грузов, отменяется требование представления документов для получения лицензий и прохождения аттестации каждые пять лет для осуществления соответствующих автомобильных перевозок. Наряду с этим: знания, уровень квалификации и профессиональная компетентность работников юридических лиц, осуществляющих деятельность по автомобильным перевозкам пассажиров и грузов, определяются не реже одного раза в три года путем повышения их квалификации;Перевозка пассажиров и грузов автомобильным транспортом осуществляется юридическими лицами, у которых есть сотрудник с опытом работы не менее 3 лет, высшим профессиональным образованием и квалификационным аттестатом в автомобильной или технической сфере;условие о наличии высшего профессионального образования автомобильного или технического профиля не распространяется на работников юридических лиц, занимающихся перевозкой бытовых отходов и оказанием коммунальных услуг на автотранспорте со специальным оборудованием. В образовательных учреждениях будет создана система “репозиторий электронных сертификатов”, с целью внедрения практики выдачи электронных сертификатов выпускникам курсов повышения квалификации, говорится в постановлении. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "водители",
            "Минюст Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/15/15227230_0:252:3073:1980_1920x0_80_0_0_3bcfd2c351dd1e9abcba373218318af7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/posle-dolgogo-zatishya-v-uzbekistane-proizoshlo-zemletryasenie-19486265.html",
        "title": "После долгого затишья: в Узбекистане произошло землетрясение",
        "date": "2021-06-30 18:13:07",
        "text": "Землетрясение смогли ощутить только жители Кашкадарьинской области. Магнитуда толчков там составила 3 балла.\nТАШКЕНТ, 30 июн — Sputnik. В Республиканском центре сейсмопрогностического мониторинга МЧС сообщили о том, что около часа назад, в 19:16 (по ташкентскому времени) в Кашкадарьинской области произошло землетрясение. Координаты землетрясения: 38,3 градусов северной широты; 65,81 градусов восточной долготы. Магнитуда М=3,6, глубина – 15 км. Расстояние от эпицентра до Ташкента – 440 км в юго-западном направлении. Землетрясение смогли ощутить только жители Кашкадарьинской области. Магнитуда толчков там составила 3 балла. Ранее мы писали о том, что Google расширил систему оповещения о землетрясениях на Android для ряда новых стран, в списке которых оказался и Узбекистан. При землетрясении Google заблаговременно отправит оповещение пользователю до того, как стихия настигнет его район. Нововведение предоставит людям время на то, чтобы максимально обезопасить себя и близких. ",
        "tags": [
            "Общество",
            "Кашкадарьинская область",
            "землетрясение",
            "сейсмолог"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/232/31/2323113_2:0:999:561_1920x0_80_0_0_15a4c40e6a412b786f53662290f52b4f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/na-stolichnyx-trassax-poyavyatsya-novye-passajirskie-elektrobusy-19486051.html",
        "title": "На столичных трассах появятся новые пассажирские электробусы",
        "date": "2021-06-30 17:59:04",
        "text": "Общая сумма финансирования проекта по запуску электробусов на городских трассах составляет около 3,9 млн долларов.\nТАШКЕНТ, 30 июн — Sputnik. Одобрен проект программы развития ООН и Глобального экологического фонда, который предусматривает привлечение инвестиций в сферу автотранспорта, сообщает пресс-служба Тошшахартрансхизмат. Благодаря введению в эксплуатацию общественного электротранспорта будет значительно улучшено качество городской окружающей среды. Начнут реализовывать проект в Ташкенте, затем опыт будет тиражирован в других городах республики. В рамках проекта, который рассчитан на 6 лет, будут приобретены электробусы для общественного транспорта, а также реализован \"зеленый\" транспортный коридор. Общая сумма финансирования проекта составляет около 3,9 млн долларов. В конце прошлого года на ташкентские дороги вышел в рейс первый тестовый электробус. Он курсирует по маршруту №51 (6-й квартал Юнусабада — пл. Бешагач).  Если новый вид транспорта себя зарекомендует у водителей и пассажиров, уже к 2022 году выпуск электробусов марки BYD планируется наладить на предприятии SamAuto с учетом возможных доработок и с применением собственных технологий. ",
        "tags": [
            "Общество",
            "транспорт",
            "общественный транспорт"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1248/60/12486066_0:160:3073:1888_1920x0_80_0_0_f169d69ad129064eac26398ca2ff2c8b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/genkonsulstvo-ruz-vzyalo-na-kontrol-dtp-pod-volgogradom-gde-postradali-uzbekistantsy-19485699.html",
        "title": "Генконсульство РУз взяло на контроль ДТП под Волгоградом, где пострадали узбекистанцы",
        "date": "2021-06-30 17:53:35",
        "text": "Микроавтобус, за рулем которого находился 24-летний узбекистанец, не справился с управлением и опрокинулся в кювет. В салоне находилось 14 пассажиров – все граждане Узбекистана.\nТАШКЕНТ, 30 июн — Sputnik. Генеральное консульство Узбекистана контролирует ситуацию, связанную с ДТП в Волгоградской области, где пострадали узбекские граждане, сообщает ИА “Дунё” со ссылкой на генконсульство РУз в Ростове-на-Дону. Дорожно-транспортное происшествие произошло примерно в 7 утра по местному времени на 923-м километре федеральной автодороги Москва–Волгоград в Городищенском районе. Микроавтобус, за рулем которого находился 24-летний гражданин Узбекистана, не справился с управлением и опрокинулся в кювет.  \"В салоне \"Газели\" находилось 14 пассажиров – все граждане Узбекистана. 13 человек получили травмы различной степени тяжести\", – рассказали в пресс-службе ГУ МВД России по Волгоградской области. По имеющимся данным, все они были трудовыми мигрантами, которые ехали на работу на поля. К месту аварии выехало руководство областной ГИБДД и регионального Управления по вопросам миграции. Позже в Генконсульстве пояснили, что водитель находится в реанимации в волгоградской ГУЗ “ГКБСМП №25”. Остальные пассажиры отделались легкими травмами и также направлены в вышеуказанное медицинское учреждение для осмотра. Ситуация находится на контроле диппредставительства. По всем вопросам можно обращаться по телефонам Генконсульства: +7 (918) 554-04-76, +7 (988) 586-70-35 (также Telegram). ",
        "tags": [
            "Происшествия",
            "ДТП",
            "Узбекистанцы",
            "Волгоград",
            "трудовые мигранты"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19485785_0:0:800:450_1920x0_80_0_0_45f1f7e441d29956a79aa268197cccbb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/krupnye-kompanii-pakistana-priedut-za-kontraktami-v-tashkent-19485040.html",
        "title": "Крупные компании Пакистана приедут за контрактами в Ташкент",
        "date": "2021-06-30 17:07:02",
        "text": "В совместном бизнес-форуме примут участие свыше ста руководителей крупных компаний Пакистана. Он послужит расширению партнерских контактов между бизнесменами двух стран.\nТАШКЕНТ, 30 июн — Sputnik. В июле текущего года планируется проведение узбекско-пакистанского бизнес-форума в Ташкенте, сообщает информационное агентство “Дунё”. Об этом говорилось на встрече представителей МИД и Агентства по привлечению иностранных инвестиций при Министерстве инвестиций и внешней торговли с заместителем посла Пакистана в Узбекистане Васимом Шахзадом. Отмечалось, что в совместном бизнес-форуме примут участие свыше ста руководителей крупных компаний Пакистана. Ожидается, что он послужит расширению партнерских контактов между бизнесменами двух стран. Стороны обсудили практические вопросы привлечения пакистанских компаний к перспективным инвестиционным проектам в Узбекистане. Зарубежный дипломат отметил, что республика становится более привлекательной для бизнеса и деловые круги его страны проявляют все больший интерес к сотрудничеству с узбекскими партнерами.  По итогам встречи достигнута договоренность о поддержании тесных контактов между Департаментом экономической дипломатии МИД, Агентством по привлечению иностранных инвестиций при Министерстве инвестиций и внешней торговли и Посольством Пакистана. В среду стало известно, что в Uzbekistan Airways возобновили авиасообщение между Ташкентом и пакистанским Лахором. Первый регулярный рейс в данном направлении полетит уже 2 июля. Самолеты начнут летать пока только один раз в неделю – по пятницам. ",
        "tags": [
            "Экономика",
            "МИД Узбекистана",
            "форум",
            "бизнес",
            "Пакистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/581/05/5810551_0:0:1200:675_1920x0_80_0_0_55cf743ed7dd6d07d7d162875b213423.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/v-human-house-otkrylas-vystavka-izvestnogo-sovetskogo-fotokorrespondenta-semena-beznosova-19484917.html",
        "title": "В Human House открылась выставка известного советского фотокорреспондента Семена Безносова",
        "date": "2021-06-30 17:03:29",
        "text": "На своих снимках фотограф запечатлел узбекистанцев разных сословий: от простых пастырей и рабочих до руководителей и ученых и художников.  \nТАШКЕНТ, 30 июн — Sputnik. В столице в галерее Human House открылась выставка \"Семен Безносов - фотокорреспондент эпохи Узбекистана\". Об этом сообщает пресс-служба хокимията Ташкента. \"Семен Безносов работал фотографом с 1950 по 1976 год и запечатлел в своих уникальных шедеврах самые интересные моменты развития Узбекистана - здания, фабрики, хлопковые поля\", - информируется в релизе.  На своих снимках фотограф увековечил узбекистанцев разных сословий: от простых пастырей и рабочих до руководителей, ученых и художников.   В настоящее время творческие работы мастера служат учебным пособием по фотографии для любителей данного вида искусства. Отмечается, что инициатором выставки выступил внук фотографа Матвей Безносов. Он оцифровал тысячи фотографий, оставленных его дедом. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "искусство",
            "фотограф"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1442/14/14421411_0:341:2048:1493_1920x0_80_0_0_1d5944ed80cb744f4e51f4d1ad872f8a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/ofitsialnyy-predstavitel-mid-uzbekistana-otvetit-na-voprosy-jurnalistov-19484378.html",
        "title": "Официальный представитель МИД Узбекистана ответит на вопросы журналистов",
        "date": "2021-06-30 16:47:19",
        "text": "Чтобы принять участие в брифинге нужно направить запрос на электронную почту press@mfa.uz до 10:00 5 июля этого года. Когда запрос будет удовлетворен, журналист получит подтверждение.\nТАШКЕНТ, 30 июн — Sputnik. Официальный представитель МИД Узбекистана Юсуп Кабулжанов выступит перед журналистами 7 июля 2021 года в 11:00, сообщили в ведомстве. В ходе брифинга Кабулжанов расскажет об итогах деятельности ведомства за последние два месяца, а также ответит на консульские вопросы. На встречу пригласили представителей отечественных масс-медиа и аккредитованных при МИД зарубежных СМИ. Чтобы принять участие в брифинге нужно направить запрос на электронную почту press@mfa.uz до 10:00 5 июля этого года. Когда запрос будет удовлетворен, журналист получит подтверждение. Однако, в ведомстве добавили, что окончательное решение о проведении брифинга в очном или виртуальном формате будет приниматься исходя из текущей санитарно-эпидемиологической ситуации в стране. Накануне в МИД заявили о том, что Узбекистан в очередной раз вернул на родину пограничников, ополченцев и силовиков из Афганистана, перешедших узбекско-афганскую границу. Ранее попытки незаконного перехода на узбекскую территорию также жестко пресекались. ",
        "tags": [
            "Политика",
            "МИД Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18619446_0:82:1280:803_1920x0_80_0_0_7ec0786f8bffce6c1265737cc961e5f3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/19482345.html",
        "title": "Жара и резкий холод: туристы принимают ледяные ванны в эмиратской пустыне",
        "date": "2021-06-30 16:38:23",
        "text": "В последнее время среди туристов приобретает популярность терапия по погружению в ванну со льдом. Смотрите в нашей фотоленте, как  люди из разных уголков земли специально приезжают в пустыню, расположенную недалеко от Шарджи, чтобы полежать в ледяном резервуаре.\n© REUTERS / Rula RouhanaОбщий вид сверху участников терапии в пустыне вблизи от Шарджи.1/9© REUTERS / Rula RouhanaОбщий вид сверху участников терапии в пустыне вблизи от Шарджи.© REUTERS / Rula RouhanaРеакция девушки на холод во время погружения в ванну с ледяной водой.2/9© REUTERS / Rula RouhanaРеакция девушки на холод во время погружения в ванну с ледяной водой.© REUTERS / Rula RouhanaЛюди коллективно опускают руки в ванну со льдом.3/9© REUTERS / Rula RouhanaЛюди коллективно опускают руки в ванну со льдом.© REUTERS / Rula RouhanaУчастники терапии стоят в очереди для принятия ванны с ледяной водой.4/9© REUTERS / Rula RouhanaУчастники терапии стоят в очереди для принятия ванны с ледяной водой.© REUTERS / Rula RouhanaМужчина лежит в ванне со льдом во время сеанса терапии.5/9© REUTERS / Rula RouhanaМужчина лежит в ванне со льдом во время сеанса терапии.© REUTERS / Rula RouhanaАвтомобили бороздят просторы эмиратской пустыни.6/9© REUTERS / Rula RouhanaАвтомобили бороздят просторы эмиратской пустыни.© REUTERS / Rula RouhanaДевушка выходит из ванны со льдом после окончания сеанса терапии.7/9© REUTERS / Rula RouhanaДевушка выходит из ванны со льдом после окончания сеанса терапии.© REUTERS / Rula RouhanaТуристы прибыли на сеанс терапии по погружению в ледяную ванну. 8/9© REUTERS / Rula RouhanaТуристы прибыли на сеанс терапии по погружению в ледяную ванну. © REUTERS / Rula RouhanaВо время сеанса терапии бывший банкир Бенуа Демелемейстер разговаривает с девушкой, пока она сидит в ванне со льдом.9/9© REUTERS / Rula RouhanaВо время сеанса терапии бывший банкир Бенуа Демелемейстер разговаривает с девушкой, пока она сидит в ванне со льдом. ",
        "tags": [
            "Фото",
            "Мультимедиа "
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19482361_0:0:3070:2048_600x0_80_0_1_c15def124eba79224f465c2d0063545f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19482351_0:0:3071:2048_600x0_80_0_1_084aa38a13211bfe832d240ef570c062.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19482369_0:0:3072:2048_600x0_80_0_1_f598ea410d01d3d1362a8733e585b664.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19482377_0:0:3072:2047_600x0_80_0_1_a49ebebec3bebef6599c62658f1841b3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19482385_0:0:3071:2048_600x0_80_0_1_3fca7bd17f6dd725e71e09d6f50c7f4c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19482393_0:0:3071:2048_600x0_80_0_1_a85089f89ffd15bb6faa02595f0d1d5a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19482401_0:0:3072:2048_600x0_80_0_1_70ab4e991a1ec60322c27a9fa7fd7165.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19482409_0:0:3071:2048_600x0_80_0_1_d2d650a336eb80eec192a55dfbb5aec4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19482417_0:0:3071:2048_600x0_80_0_1_59f6603f29d904b4085a566d72a476f3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/top-3-samyx-populyarnyx-mashin-sredi-avtoledi-uzbekistana--reyting-uzauto-motors-19483624.html",
        "title": "Топ-3 самых популярных машин среди автоледи Узбекистана — рейтинг UzAuto Motors",
        "date": "2021-06-30 15:39:13",
        "text": " Всего узбекистанки купили в прошлом году 45 562 автомобиля, что составило 14% от общего числа реализованных машин.\nТАШКЕНТ, 30 июн — Sputnik. UzAuto Motors опубликовала данные по покупке авто женщинами за 2020 год. Согласно информации пресс-службы компании, узбекистанки купили 45 562 автомобиля, что составило 14% от общего числа реализованных машин. Рейтинг топ-3 возглавил Chevrolet Cobalt — 11 036 приобретенных авто. На втором месте расположился Chevrolet Nexia-3 – 9 889 машин. Chevrolet Lacetti с показателем 8 309 занял лишь третью строку. ",
        "tags": [
            "Общество",
            "рейтинг",
            "автомобили",
            "женщины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/912/38/9123805_0:90:2649:1580_1920x0_80_0_0_33a1606005936268412e2985eec8ae7f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/v-chem-otvetstvennost-putina-pered-ego-preemnikom---otvet-v-pryamom-efire-19483010.html",
        "title": "Путин рассказал, в чем его ответственность перед преемником",
        "date": "2021-06-30 15:21:15",
        "text": "Глава России подчеркнул, что решение о выборе главы государства всегда за гражданами России. \nТАШКЕНТ, 30 июн — Sputnik. Владимир Путин в прямом эфире с россиянами рассказал, в чем заключается его ответственность по отношению к потенциальному преемнику. В первую очередь, речь о рекомендациях, которые он должен дать претендентам на пост президента. \"Подойдет время, и я смогу сказать, кто достоин\", — заявил глава России.  В конце прошлого года лидер ЛДПР Владимир Жириновский в эфире телеканала сказал, что кресло главы государства могут занять председатель правительства Михаил Мишустин, министр обороны Сергей Шойгу, глава СВР Сергей Нарышкин, председатель Госдумы Вячеслав Володин, спикер Совета Федерации Валентина Матвиенко, глава Счетной палаты Алексей Кудрин, мэр Москвы Сергей Собянин и губернатор Тульской области Алексей Дюмин. Позже пресс-секретарь Путина Дмитрий Песков отметил, что все эти рассуждения ничем не подкреплены и являются не чем иным, как рассуждениями. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Президент",
            "прямая линия"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18506514_21:0:3662:2048_1920x0_80_0_0_58a118c1bc7ddff857cfdf51a419d688.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/uzbekistan-airways-vozobnovlyaet-perelety-v-pakistanskiy-laxor-19482527.html",
        "title": "Uzbekistan Airways возобновляет перелеты в пакистанский Лахор",
        "date": "2021-06-30 15:09:26",
        "text": " Самолеты начнут летать на регулярной основе, но пока только один раз в неделю – по пятницам.\nТАШКЕНТ, 30 июн — Sputnik. Uzbekistan Airways возобновляет авиасообщение между Ташкентом и Лахором (Пакистан), сообщает пресс-служба национального перевозчика. Про информации компании, регулярный рейс по данному направлению будет восстановлен с 2 июля 2021 года. Самолеты начнут летать пока только один раз в неделю – по пятницам. Согласно официальным данным, по состоянию на 30 июня в Пакистане выявлен 957 371 случай заражения коронавирусной инфекцией. За последние сутки число инфицированных увеличилось на 979 человек. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Пакистан",
            "Авиакомпания Uzbekistan Airways",
            "Авиасообщение",
            "UzAirways"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/362/15/3621561_0:141:1500:985_1920x0_80_0_0_5783ba91f28b752581d8466ef79b111e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/kak-idet-vaktsinatsiya-migrantov-ot-covid-19-na-territorii-tts-sadovod-v-moskve-19480842.html",
        "title": "Как идет вакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\" в Москве",
        "date": "2021-06-30 14:54:05",
        "text": "На сегодня в столице РФ работают два пункта вакцинации трудовых мигрантов. Иностранцы получают однокомпонентную вакцину \"Спутник Лайт\". \nТАШКЕНТ, 30 июн — Sputnik. Главный врач московской поликлиники №175 Андрей Федорук рассказал, как идет вакцинация трудовых мигрантов от COVID-19 рядом с ТЦ \"Садовод\". Этот пункт открылся 29 июня, работает с 8.00 до 20.00. На сегодня иностранцев прививают платно (1,3 тысячи рублей), по заявкам работодателей, подпадающих под требования постановления главного санитарного врача столицы. Вакцинацию проводят \"Спутником Лайт\". \"В среднем за сутки свыше двух тысяч человек могут вакцинироваться на данном месте\", — заявил Федорук. Его цитирует РИА Новости. Наличие антител не является противопоказанием, напомнил он.  © Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"1/2© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"2/2© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"1/2© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"2/2© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"1/2© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"2/2© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"1/2© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"1/2© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\"2/2© Sputnik / Виталий Белоусов / Перейти в фотобанкВакцинация мигрантов от COVID-19 на территории ТЦ \"Садовод\" Еще один пункт вакцинации работает в ММЦ \"Сахарово\". Его можно посетить с 09.00 до 21.00. Остальные условия — те же. ",
        "tags": [
            "Россия",
            "трудовые мигранты",
            "вакцинация"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19481045_0:9:3167:1790_1920x0_80_0_0_688d78cbf752a1c47da2cf823f37eefa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/rossiya-ne-planiruet-blokirovat-zarubejnye-sotsseti---putin-19481810.html",
        "title": "Россия не планирует блокировать зарубежные соцсети — Путин",
        "date": "2021-06-30 14:49:13",
        "text": "Зарубежные соцсети в РФ блокировать не будут, если они начнут подчиняться требованиям российского законодательства.\nТАШКЕНТ, 30 июн — Sputnik. В ходе прямой линии с россиянами до президента дозвонился молодой тиктокер. Он задал \"актуальный и животрепещущий для коллег по цеху\" вопрос о планах России по блокировке зарубежных соцсетей, в том числе TikTok, Telegram, YouTube. Владимир Путин заверил блогера, что Россия не планирует блокировать зарубежные соцсети, однако проблема, по словам главы государства в том, что \"они посылают нас подальше при требовании выполнять закон\". \"Если они работают в нашей стране, зарабатывают приличные деньги, они должны подчиняться нашим законам. С Telegram договорились, работает же, все нормально\".Владимир ПутинПрезидент России В начале марта Роскомнадзор начал замедлять скорость работы Twitter на всех мобильных гаджетах и 50% стационарных устройств. При этом претензии к этой соцсети некоторое время оставались без ответа. С учетом впервые принятого компанией Twitter решения по изменению принципов и скорости работы собственной службы модерации на территории России и удаления в связи с этим существенной части запрещенного контента Роскомнадзор принял решение полностью не блокировать работу соцсети на территории РФ, продлив меру по ограничению трафика Twitter еще на несколько дней. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Социальная сеть",
            "блокировка",
            "прямая линия"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/10/15198948_0:207:2905:1841_1920x0_80_0_0_7c7ae6056c2b5f50143bc161da354122.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/tashkentka-vymanila-u-znakomogo-svyshe-200-mln-sumov-za-intimnye-foto-19481382.html",
        "title": "Ташкентка выманила у знакомого свыше 200 млн сумов за интимные фото",
        "date": "2021-06-30 14:45:17",
        "text": "Женщину задержали после того, как жертва ее шантажа перечислил ей на пластиковую карту десять миллионов сумов из затребованных ею 85.\nТАШКЕНТ, 30 июн — Sputnik. Правоохранители задержали жительницу Ташкента, выманившую у знакомого более 200 млн сумов за нераспространение в Сети его интимных фотографий. По данным прокуратуры, оперативное мероприятие проводилось совместно с ГУВД по Яшнабадскому району. Женщину задержали с вещественными доказательствами после того, как жертва ее шантажа перечислил ей на пластиковую карту десять миллионов сумов из затребованных ею 85. \"Было установлено, что с марта этого года гражданка путем вымогательства получила от мужчины свыше 200 млн сумов, угрожая распространить в Сети, снятые ею фото- и видеоматериалы\", — говорится в сообщении. По данному факту возбуждено уголовное дело по статье о вымогательстве. Ранее в Самаркандской области задержали 16-летнюю девушку. Она шантажировала 40-летнего мужчину их интимной перепиской. Злоумышленница угрожала рассказать его семье о том, что он общается с ней. За свое молчание она требовала с него 1500 долларов. После этого мужчина обратился за помощью к правоохранителям. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "Ташкентская область",
            "ГУВД Ташкента",
            "Прокуратура",
            "шантаж"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/16/15843127_0:312:3067:2037_1920x0_80_0_0_23a1b2e722736203d1354a081ccd17cc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/v-chastnom-zooparke-nukusa-jivotnyx-soderjali-v-tesnyx-kletkax--video-19481273.html",
        "title": "В частном зоопарке Нукуса животных содержали в тесных клетках — видео",
        "date": "2021-06-30 14:41:28",
        "text": "Волонтеры общества защиты животных Mehr va Oqibat обратились в вышестоящие инстанции с просьбой запретить открывать частные учреждения, в которых содержатся дикие звери.\nТАШКЕНТ, 30 июн — Sputnik. В Госкомэкологию и Министерство культуры обратились активисты общества защиты животных Mehr va Oqibat с просьбой запретить открывать новые частные зоопарки, так как дикие звери должны находиться в природе, а не в клетках.  Отмечается, что поводом для подачи заявки послужило ненадлежащее содержание животных в частном зоопарке в Нукусе. В частности, волки, львы, медведь, камышовый кот и павлин оказались в неблагоприятной ситуации из-за тесных клеток, расположенных на солнцепеке.  В настоящее время зоопарк закрыли на ремонт. Сейчас к вольерам подводят трубы с питьевой водой.  ",
        "tags": [
            "Общество",
            "Зоопарк",
            "Нукус",
            "Общество защиты животных \"Mehr va Oqibat\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/231/06/2310687_0:0:1501:844_1920x0_80_0_0_65d55623b12c363ec0bf3bccbb5d9834.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/putin-raskryl-detali-provokatsii-v-chernom-more-19480604.html",
        "title": "Путин раскрыл детали провокации в Черном море",
        "date": "2021-06-30 14:18:01",
        "text": "Путин уверен, что третья мировая война не могла начаться после инцидента в Черном море, поскольку организаторы данной провокации знают, что не выйдут победителями из этой войны.\nТАШКЕНТ, 30 июн — Sputnik. Владимир Путин заявил, что в провокации с эсминцем Defender, которая произошла в Черном море 23 июня, участвовали не только британцы, но и американцы. \"Британец зашел рано утром, а с аэродрома Греции взлетел американский разведывательный стратегический самолет\", — отметил президент. На вопрос ведущей о том, был ли этот инцидент угрозой начала третьей мировой войны, Путин уверено ответил, что нет.  \"Даже если бы российские военные потопили Defender, трудно было бы представить, что мир стал бы на грань третьей мировой, потому что те, кто делает это, знают, что не выйдут победителями из этой войны\".Владимир ПутинПрезидент России Однако глава РФ подчеркнул, что беспокойство вызывает начало военного освоения Украины. \"Хотя по украинской Конституции там не может быть иностранных военных баз, могут создать учебные центры или пользоваться другими формами\", — подчеркнул Путин во время прямой линии с россиянами. Минобороны РФ опубликовало кадры инцидента в Черном море. Российские военные моментально отреагировали на незаконное пересечение британским эсминцем Defender российской границы у Крыма: были сделаны предупредительные выстрелы и сброшены авиабомбы по курсу движения иностранного корабля. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "прямая линия",
            "США",
            "Великобритания",
            "Черное море"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/342/51/3425163_0:255:2732:1792_1920x0_80_0_0_83d8b6c6927eef5b41331325a09805fc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/kajdyy-iz-vas-mojet-stat-legendoy-narbaeva-pozdravila-uzbekistantsev-s-dnem-molodeji-19479942.html",
        "title": "\"Каждый из вас может стать легендой\": Нарбаева поздравила узбекистанцев с Днем молодежи",
        "date": "2021-06-30 14:14:53",
        "text": "Праздник отмечается в РУз ежегодно 30 июня, в день образования Союза молодежи республики.\nТАШКЕНТ, 30 июн — Sputnik. Председатель Сената Олий Мажлиса Узбекистана Танзила Нарбаева поздравила жителей республики с Днем молодежи. Обращение опубликовано на Telegram-канале политика. \"Поздравляю каждого юношу и девушку нашей страны с этим особенным праздником — Днем молодежи! Амбициозные, талантливые, целеустремленные и одаренные — именно на вас мы сегодня возлагаем самые большие надежды и ожидания, — заявила Нарбаева. — Ваши идеи, навыки, желание изменить этот мир — наш главный ресурс и самый большой резерв для новых свершений. Каждый из вас идет своей дорогой к намеченным целям и мечте. Кто-то выбрал нелегкий путь врача, кто-то сердцем болеет за закон и справедливость, кто-то творит искусство, а кто-то мечтает покорить космос. Любое дело может стать миссией, если вы выбрали его сердцем и вкладываете в него всю свою душу\".  Председатель Сената призвала юношей и девушек смело идти вперед, преодолевая трудности. \"Именно так становятся легендами и на всю жизнь остаются в истории. И каждый из вас способен на это, — заявила Нарбаева. — Вы все под одним небом и на одной земле, взращены одной культурой и в одинаковых ценностях. И то, каким Узбекистан будет через десять лет, зависит именно от вас, от того, что вы инвестируете в себя, какой вклад в свое светлое будущее вы сделаете сегодня. Образование и развитие профессиональных навыков — залог вашей успешной карьеры\".  \"Не теряйте времени, не упускайте шансов, реализуйте амбиции и помните, что мы всегда готовы предоставить вам новые возможности и оказать всестороннюю поддержку\", — отметила Нарбаева. Она пожелала юношам и девушкам новых побед и свершений. ",
        "tags": [
            "Политика",
            "Танзила Нарбаева",
            "День молодежи"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/1b/15492936_0:252:3193:2048_1920x0_80_0_0_dd760f5dce520e75373ae4c352f9d49f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/naznachen-press-sekretar-xokima-yangi-namanganskogo-rayona-19480321.html",
        "title": "Назначен пресс-секретарь хокима Янги Наманганского района",
        "date": "2021-06-30 14:04:18",
        "text": "Должность занял Аббосбек Саттаров. Ранее он возглавлял информационную службу хокимията Намангана.  \nТАШКЕНТ, 30 июн — Sputnik. Пресс-секретарем — советником по информационной политике хокима Янги Наманганского района стал Аббосбек Саттаров. Он родился в 1996 году в Нарынской области. В 2019-м окончил социально-экономический факультет Наманганского государственного университета. Трудовую деятельность начал в этом же году специалистом пресс-службы областного совета Союза молодежи.   До назначения он возглавлял информационную службу хокимията Намангана.   Отмечается, что должность пресс-секретаря по информационной политике приравнивается к статусу заместителя хокима. ",
        "tags": [
            "Общество",
            "Хокимият",
            "Наманганская область",
            "назначение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19480150_0:0:1280:721_1920x0_80_0_0_f23852a80964b64d5830c47f367e7ded.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/tsentry-yuridicheskogo-obslujivaniya-sozdayutsya-po-vsemu-uzbekistanu-19479740.html",
        "title": "Центры юридического обслуживания создаются по всему Узбекистану",
        "date": "2021-06-30 13:49:47",
        "text": "Центры создаются при территориальных управлениях юстиции с 1 октября 2021 года. В связи с этим в районных и городских подразделениях отдельных госорганизаций сокращается в общей сложности 1 182 штатные единицы юридических служб.\nТАШКЕНТ, 30 июн — Sputnik. Во всех районах и городах страны будут созданы центры юридического обслуживания, сообщает Минюст. Это предусмотрено принятым постановлением президента \"О мерах по дальнейшему совершенствованию деятельности по оказанию юридических услуг государственным органам и организациям\". Согласно документу, создаются центры при территориальных управлениях юстиции с 1 октября 2021 года. В связи с этим в районных и городских подразделениях отдельных госорганизаций, финансируемых из госбюджета, с этого дня будет сокращено в общей сложности 1 182 штатные единицы юридических служб. За счет этого для центров будет выделено 1 056 штатных единиц. \"С 1 октября 2021 года будет поэтапно внедрена электронная система E-huquqshunos, позволяющая государственным организациям собирать, обрабатывать, анализировать и осуществлять в электронном виде всю информацию и процессы, связанные с оказанием юридических услуг\", — говорится в сообщении. Все юридические услуги будут осуществляться центрами через данную электронную систему. Сами же они будут созданы в форме структурных подразделений Министерства юстиции Республики Каракалпакстан, областного и Ташкентского городского управления юстиции. Соответственно, будут им подчиняться.  Что касается сотрудников, то им предоставляется право участвовать в судебном разбирательстве в качестве представителей организаций, оказывающих юридические услуги. Лицо, имеющее стаж работы в качестве сотрудника центров не менее 3 лет, имеет право на: участие в квалификационном экзамене без прохождения стажировки в адвокатской структуре в качестве лица, претендующего на получение статуса адвоката для получения лицензии;сдачу квалификационного экзамена после стажировки в нотариальной конторе в течение 6 месяцев. Документом категорически запрещается каким-либо образом вмешиваться и прямо или косвенно влиять на законную деятельность центров.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "законодательство",
            "Минюст Узбекистана",
            "юридическая служба"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19334595_0:24:1280:744_1920x0_80_0_0_2b42eff58d77876b7f09a6fecb9b5f3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/v-namanganskoy-oblasti-pojiloy-voditel-sbil-peshexoda--tot-umer-v-bolnitse-19479435.html",
        "title": "В Наманганской области пожилой водитель сбил пешехода — тот умер в больнице",
        "date": "2021-06-30 13:40:16",
        "text": "ДТП произошло утром 26 июня на 24-м километре дороги \"Пунгон — Гурумсарой — Пап\".\nТАШКЕНТ, 30 июн — Sputnik. В Наманганской области пожилой водитель сбил пешехода, тот впоследствии умер в больнице, сообщает Министерство внутренних дел Узбекистана. По данным пресс-службы, ДТП произошло утром 26 июня на 24-м километре дороги \"Пунгон — Гурумсарой — Пап\". Семидесятипятилетний мужчина, находясь за рулем Daewoo Nexia, не справился с управлением и сбил 38-летнего жителя Папского района, пересекавшего проезжую часть. Он умер в больнице. Возбуждено уголовное дело по части 2 статьи 266 (\"Нарушение правил безопасности движения или эксплуатации транспортных средств, повлекшее смерть человека\") УК Узбекистана. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "Наманганская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/707/98/7079877_0:131:2501:1537_1920x0_80_0_0_5912e24d78e4b9984cce573cf4cc08ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/vaktsinatsiya-v-tashkente-gde-otkryty-dopolnitelnye-punkty--karta-19477413.html",
        "title": "Вакцинация в Ташкенте: где открыты дополнительные пункты — карта",
        "date": "2021-06-30 12:54:05",
        "text": "В Узбекистане осложнилась ситуация с коронавирусом из-за выявления новых штаммов. Введены дополнительные ограничения, вместе с тем расширены возможности для вакцинации. Где, помимо поликлиник, можно привиться, смотрите в нашей интерактивной инфографике.\n",
        "tags": [
            "Инфографика",
            "Мультимедиа ",
            "Ташкент",
            "вакцинация",
            "Ситуация с коронавирусом в Узбекистане",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/putin-rasskazal-kakoy-privivkoy-vaktsinirovalsya-on-i-ego-doch-19478519.html",
        "title": "Путин рассказал, какой прививкой вакцинировался он и его дочь",
        "date": "2021-06-30 12:50:39",
        "text": "Выбирая прививку, Путин признался, что с врачами почти не советовался, а смотрел по своим знакомым. \"Они обе (те, что были уже в обороте. — Прим. ред.) хорошие. Векторовская синтетическая, продвинутая. Принял решение привиться \"Спутником V\", — отметил президент.\nТАШКЕНТ, 30 июн — Sputnik. В рамках прямой линии с президентом России в эфире Владимир Путин ответил на вопрос о том, какой прививкой он вакцинировался. По словам президента, его просили не говорить название, чтобы люди не считали какой-то препарат лучше, а какой-то хуже. Однако подчеркнул, что обе прививки имеют очень хороший эффект. Путин все-таки признался, что вакцинировался \"Спутником V\". Этим же препаратом привилась и дочь главы России. На вопрос о реакции после укола президент пояснил, что у него \"вечером повысилась температура до 37,2, утром было уже 36,6\". При этом Путин отметил, что порядка 23 миллионов россиян вакцинировались от коронавируса, трагических последствий прививок зафиксировано не было. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "вакцина \"Спутник V\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19270459_0:201:2929:1848_1920x0_80_0_0_74065ce7aa9b7b13f8b71399fb7a7b0d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/eksperty-voz-izuchat-deyatelnost-uzbekistanskix-laboratoriy-po-testirovaniyu-na-covid-19478086.html",
        "title": "Эксперты ВОЗ изучат деятельность узбекистанских лабораторий по тестированию на COVID",
        "date": "2021-06-30 12:41:52",
        "text": "Специалисты также проведут тренинги по биозащите и биобезопасности для сотрудников национальных и областных лабораторий СЭС республики.\nТАШКЕНТ, 30 июн — Sputnik. Эксперты Всемирной организации здравоохранения изучат в Узбекистане деятельность лабораторий по тестированию на коронавирус COVID-19, а также проведут тренинги по их биологической защите, сообщает пресс-служба представительства ВОЗ в республике. \"Эксперты Европейского регионального бюро ВОЗ прибыли в Узбекистан с целью укрепления потенциала и изучения деятельности национальных лабораторий общественного здравоохранения, проводящих тестирование на COVID-19\", — говорится в релизе. По данным пресс-службы, эксперты 5-9 июля также проведут тренинги по биозащите и биобезопасности для сотрудников национальных и областных лабораторий Службы санитарно-эпидемиологического благополучия и общественного здравоохранения (СЭС) республики. В 2018 году Национальный центр антимикробной резистентности (АМР) Узбекистана присоединился к программе ВОЗ \"Хорошие лаборатории — крепкое здоровье\" и получил аккредитацию по ISO 15189, напомнили в представительстве. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Всемирная организация здравоохранения"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19478807_0:161:3071:1888_1920x0_80_0_0_545914d411b452af4c65c0ac27f7fbb8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/aziz-abduxakimov-i-ministry-tyurkoyazychnyx-stran-sovershili-veloprogulku-po-ulitsam-kokanda-19476779.html",
        "title": "Азиз Абдухакимов и министры тюркоязычных стран совершили велопрогулку по улицам Коканда",
        "date": "2021-06-30 12:04:41",
        "text": "Несмотря на жаркую погоду, чиновники в деловых костюмах с удовольствием прокатились на велосипедах по городу.\nТАШКЕНТ, 30 июн — Sputnik. Заместитель премьер-министра Узбекистана — министр туризма и спорта Азиз Абдухакимов вместе с участниками Тюркского совета совершил велопрогулку по улицам Коканда. Об этом сообщает пресс-служба Госкомтуризма.  © Пресс-служба Госкомтуризма Узбекистана1/2© Пресс-служба Госкомтуризма Узбекистана© Пресс-служба Госкомтуризма Узбекистана2/2© Пресс-служба Госкомтуризма Узбекистана© Пресс-служба Госкомтуризма Узбекистана1/2© Пресс-служба Госкомтуризма Узбекистана© Пресс-служба Госкомтуризма Узбекистана2/2© Пресс-служба Госкомтуризма Узбекистана© Пресс-служба Госкомтуризма Узбекистана1/2© Пресс-служба Госкомтуризма Узбекистана© Пресс-служба Госкомтуризма Узбекистана2/2© Пресс-служба Госкомтуризма Узбекистана© Пресс-служба Госкомтуризма Узбекистана1/2© Пресс-служба Госкомтуризма Узбекистана1/2© Пресс-служба Госкомтуризма Узбекистана2/2© Пресс-служба Госкомтуризма Узбекистана Как истинный ценитель велоспорта, Абдухакимов предложил министрам пересесть на велосипеды и осмотреть основные достопримечательности города. Несмотря на жаркую погоду, чиновники в деловых костюмах с удовольствием приняли поступившее предложение. Ранее в Коканде состоялось VI заседание министров по вопросам туризма Совета сотрудничества тюркоязычных государств, в рамках которого город был объявлен туристической столицей Тюркского совета. ",
        "tags": [
            "Туризм",
            "Государственный комитет Республики Узбекистан по развитию туризма"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19477248_0:67:1280:787_1920x0_80_0_0_0820372695c807bf5bd82b89e20f25b8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/live-pryamaya-liniya-s-vladimirom-putinym-19472573.html",
        "title": "Прямая линия с Владимиром Путиным — полная видеоверсия",
        "date": "2021-06-30 11:59:50",
        "text": "Российский лидер 30 июня ответит на вопросы, интересующие граждан страны. \nПрием обращений идет с полудня 20 июня и продлится вплоть до окончания программы. По телефону, sms и через сайт получено уже более 714 тысяч вопросов, всего их число может превысить миллион. В числе лидирующих тем — здравоохранение, огромный блок обращений связан с COVID-19. Также жителей страны волнуют пенсии, рынок труда, поддержка малоимущих, электро– и газоснабжение, ЖКХ, дороги, охрана природы и леса. В предыдущий раз Путин общался с россиянами в формате прямой линии в июне 2019-го. Она была 17-й по счету и продолжалась 4 часа 8 минут. Глава государства успел ответить на 81 вопрос. Впервые такая передача вышла в эфир в 2001 году. ",
        "tags": [
            "Видео",
            "Владимир Путин"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/navoiyskie-taksisty-izbili-lyudey-snimavshix-narusheniya-pdd-na-video-19477502.html",
        "title": "Навоийские таксисты избили людей, снимавших нарушения ПДД на видео",
        "date": "2021-06-30 11:51:01",
        "text": "Участники инцидента задержаны и доставлены в УВД Хатырчинского района. В настоящее время проводятся дополнительные следственные действия.\nТАШКЕНТ, 30 июн — Sputnik. Несколько жителей Навоийской области избили двух человек, заподозрив их в том, что они снимают нарушение ПДД для отправка в правоохранительные органы, сообщает ГУБДД. Инцидент произошел 29 июня в Хатырчинском районе Навоийской области. Нападавшие также побили стекла и нанесли повреждения автомобилю Spark, в котором они находились. Видео случившегося попало в Сеть.  \"Все лица задержаны и доставлены в УВД Хатырчинского района. В настоящее время проводятся дополнительные следственные действия\", — говорится в сообщении. С 1 января 2021 года в Узбекистане нарушения правил дорожного движения можно фиксировать как с помощью видеорегистраторов, так и камер видеонаблюдения и других устройств съемки, а также мобильных телефонов. Все отправленные видеозаписи должны рассматриваться в порядке, установленном Кодексом об административной ответственности. При этом за присланные факты нарушений граждане получают материальное вознаграждение. ",
        "tags": [
            "Происшествия",
            "ПДД",
            "драка",
            "нападение",
            "Навоийская область",
            "ГУБДД"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1181/31/11813136_38:0:1000:541_1920x0_80_0_0_ec204499b09bb6704b80e5a9e18a09e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/veduschemu-solistu-opery-gabt-imeni-alishera-navoi-prisudili-premiyu-mard-uglon-19476831.html",
        "title": "Ведущему солисту оперы ГАБТ имени Алишера Навои присудили премию \"Мард углон\"",
        "date": "2021-06-30 11:40:19",
        "text": "Соответствующее постановление подписал президент Узбекистана Шавкат Мирзиёев.\nТАШКЕНТ, 30 июн — Sputnik. Ведущему солисту оперы Государственного академического большого театра Узбекистана имени Алишера Навои Аминзоде Жуманиязову присуждена премия \"Мард углон\" (\"Храбрый сын\"), сообщает пресс-служба ГАБТ. Соответствующее постановление подписал глава республики Шавкат Мирзиёев. \"Коллектив театра сердечно поздравляет ведущего солиста оперы с заслуженной наградой и желает ему дальнейшего процветания, благополучия и новых творческих успехов!\" — говорится в публикации. Государственный академический большой театр Узбекистана имени Алишера Навои был основан в 1939 году. ",
        "tags": [
            "Культура",
            "Государственный академический большой театр имени Алишера Навои"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19476988_0:178:1280:898_1920x0_80_0_0_b6f73c276b08f40ce4567d8733d6e8d1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19476991_0:0:1280:1280_1920x0_80_0_0_f6ed2f5ff248b7c22b1d2bfa9829d4ee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/uzbekistan-xochet-podpisat-s-ssha-dogovor-o-pravoy-pomoschi-v-ugolovnyx-delax-19474495.html",
        "title": "Узбекистан хочет подписать с США договор о правовой помощи в уголовных делах",
        "date": "2021-06-30 11:23:43",
        "text": "Стороны заверили, что приложат все необходимые усилия для завершения данного процесса в ближайшее время\nТАШКЕНТ, 30 июн — Sputnik. Власти Узбекистана готовы в ближайшее время подписать с США договор о правовой помощи в уголовных делах, сообщили в Минюсте республики. Глава ведомства Русланбек Давлетов в Вашингтоне обсудил с руководством департамента юстиции США вопросы двустороннего взаимодействия. \"В ходе встречи была отмечена взаимная заинтересованность сторон в продвижении вопроса заключения договора о правовой помощи по уголовным делам между Республикой Узбекистан и США\", — говорится в сообщении. Стороны намерены приложить все усилия для того, чтобы этот процесс был завершен в ближайшее время. Глава Минюста заверил, что в республике предпринимаются практические шаги по расширению всестороннего и долгосрочного сотрудничества с США, в частности, в юридической сфере. Давлетов также проинформировал американцев о реформах, которые произошли в Узбекистане в последние годы. Например, сильно изменилась система правосудия: она стала более открытая, прозрачная и справедливая. Например, в феврале Генпрокуратура выдвинула на обсуждение законопроект, предусматривающий гуманное отношение к гражданам, которые оступились впервые.  Кроме того, разрабатывается еще один проект документа, предусматривающий устранение норм, допускающих различное толкование или случаи коррупции. В начале года был одобрен законопроект, который предусматривает введение уголовной ответственности за половую связь с лицом до 18 лет — все эти меры, убеждены законодатели, повысят позиции Узбекистана в международных рейтингах благодаря выполнению международных обязательств. ",
        "tags": [
            "Политика",
            "США",
            "Узбекистан",
            "Договор",
            "уголовное дело",
            "Минюст Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19475532_0:161:3067:1886_1920x0_80_0_0_f2b5b14181a0b64c753afad65b5b01cd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/tseny-na-benzin-na-birjevyx-torgax-vyrosli---prichiny-19476501.html",
        "title": "Цены на бензин на биржевых торгах выросли — причины",
        "date": "2021-06-30 11:22:42",
        "text": "На прошлой неделе биржевые цены на сахар и бензин повысились, но незначательно, а на цемент — немного упали.\nТАШКЕНТ, 30 июн — Sputnik. Республиканская товарно-сырьевая биржа Узбекистана обнародовала данные о результатах торгов за минувшую неделю. Всего удалось реализовать товаров на 1 623,9 млрд сумов.  При этом сахар немного подорожал. За неделю среднесуточные цены на этот продукт выросли с 7 650,4 тысячи сумов за тонну продукции до 7 704,0 тысячи сумов, или на 1%. Подросла и цена бензина. Эксперты связывают это с увеличением стартовых цен продавцами.В частности, за отчетный период ритейлеры повысили стартовую цену на бензин АИ-80 в среднем с 6 863,3 тысячи сумов за тонну продукции до 6 970,8 тысячи сумов. В этой связи среднесуточная цена бензина АИ-80 увеличилась с 6 958,6 тысячи сумов до 7 047,1 тысячи сумов. Для справкиПо разным данным, на тонну автомобильного бензина в среднем приходится 1 293-1 370 литров. А цемент по итогам торгов подешевел на 2,4%. За тонну продукции цена была 533,6 тысячи сумов, а за неделю этот показатель снизился до 521,0 тысячи сумов. ",
        "tags": [
            "Экономика",
            "сахар",
            "цены",
            "цемент",
            "бензин",
            "Узбекская республиканская товарно-сырьевая биржа"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003109_0:0:3072:1728_1920x0_80_0_0_d455dd219e435c183090e4f9467d9491.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/mejdunarodnyy-universitet-turizma-shelkovyy-put-posetil-vitse-prezident-turtsii-19475819.html",
        "title": "Международный университет туризма \"Шелковый путь\" посетил вице-президент Турции",
        "date": "2021-06-30 11:00:05",
        "text": "Фуат Октай оценил созданные в высшем учебном заведении условия для проведения практических занятий отельного дела, спортивной и творческой занятости студентов. К тому же он отметил наличие большой литературной базы в учреждении. \nТАШКЕНТ, 30 июн — Sputnik. Вице-президент Турции Фуат Октай в рамках визита в Узбекистан посетил Международный университет туризма \"Шелковый путь\" в Самарканде. Об этом сообщает пресс-служба Министерства туризма и спорта. Почетного гостя встретили заместитель премьер-министра Узбекистана - министр туризма и спорта, ректор МУТ \"Шелковый путь\" Азиз Абдухакимов и зампремьер-министра - министр инвестиций и внешней торговли Сардор Умрзаков. Фуат Октай оценил созданные в высшем учебном заведении условия для проведения практических занятий отельного дела, спортивной и творческой занятости студентов. К тому же он отметил наличие большой литературной базы в университете, в частности, его удивили редкие издания об истории, культурном наследии и туризме стран вдоль Шелкового пути. В ходе переговоров стороны обсудили совместные проекты по подготовке кадров для индустрии гостеприимства и программы обмена, созданию кафедры \"Тюркских стран\" в узбекистанском вузе и проведению различных совместных исследований с привлечением ведущих ученых и специалистов Турции. Особое внимание было уделено дальнейшему развитию сотрудничества в реставрационном деле. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Турция",
            "Великий шелковый путь",
            "вуз",
            "туристический бизнес"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19475791_0:133:1280:853_1920x0_80_0_0_72afa90d72709712da4af20e93803b9e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19475759_0:0:1280:853_1920x0_80_0_0_f68a23a094cdfed0bc7ac2d3f9dcd5d8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/uzbekistan-i-turtsiya-budut-vmeste-podderjivat-talantlivyx-molodyx-programmistov-19473852.html",
        "title": "Узбекистан и Турция будут вместе поддерживать талантливых молодых программистов",
        "date": "2021-06-30 10:45:54",
        "text": "В столице РУз создан центр, отвечающий за создание благоприятных условий для разработки и производства конкурентоспособных товаров и услуг в IT-сфере.\nТАШКЕНТ, 30 июн — Sputnik. Узбекско-турецкий инкубационный центр открылся в Ташкенте 28 июня, сообщает Министерство инновационного развития РУз. В будущем на его базе создадут технопарк. \"Реализация проекта позволит создать платформу, объединяющую предпринимателей и талантливую молодежь, а также реализовывать инкубационные и образовательные программы с возможностью прохождения краткосрочных стажировок в Турции, осуществлять совместные стартапы\", — рассказали в Мининноваций. Среди направлений работы инкубационного центра — создание благоприятных условий для разработки и производства конкурентоспособных товаров и услуг в IT-сфере, их продвижение, проведение мастер-классов, тренингов и курсов повышения квалификации, а также научно-практических конференций и семинаров, помощь резидентам в привлечении инвесторов, оказание маркетинговых, юридических, консультационных услуг и так далее. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ташкент",
            "Турция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19475130_14:140:1268:845_1920x0_80_0_0_8c497166fc9af1d9090f0f7dbb23affd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/nagrady-k-prazdniku-prezident-otmetil-aktivnuyu-molodej-medalyami-i-ordenami-19474684.html",
        "title": "Награды к празднику: президент отметил активную молодежь медалями и орденами",
        "date": "2021-06-30 10:33:23",
        "text": "Награды получили те юноши и девушки, которые достигли высших результатов в профессии и общественной жизни.\nТАШКЕНТ, 30 июн — Sputnik. Сегодня в Узбекистане отмечается День молодежи. В этой связи глава государства поручил наградить наиболее ярких представителей активной и передовой молодежи.  Ордена \"Мехнат шухрати\" и \"Дустлик\", а также медали \"Келажак бунедкори\" и \"Шухрат\" получили в общей сложности 85 юношей и девушек. Все они, как говорится в подписанном президентом указе, достигли \"важных успехов в избранной профессии и общественной жизни, проявляя свой творческий и интеллектуальный потенциал во всех сферах\". Среди награжденных — Алишер Саъдуллаев, который уже в течение двух лет возглавляет Агентство по делам молодежи Узбекистана. Накануне в Ташкентском ботаническом саду состоялось открытие Форума студентов и молодежи Узбекистана. Мероприятие организовано с соблюдением всех необходимых санитарных требований, отметили в МНО. ",
        "tags": [
            "Общество",
            "награждение",
            "молодежь"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/810/43/8104347_89:212:1211:843_1920x0_80_0_0_0ff8899f57d3685f6a6a910632a27335.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/taliby-zachischayut-sever-afganistana-podojgut-li-tsentralnuyu-aziyu-19473609.html",
        "title": "Талибы \"зачищают\" север Афганистана, \"подожгут\" ли Центральную Азию?",
        "date": "2021-06-30 10:24:05",
        "text": "Активизация боевых действий на севере Афганистана \"рикошетит\" по странам Центральной Азии вооруженными беженцами, и это лишь начало больших потрясений. \nТалибы не заинтересованы в мирных переговорах с действующим правительством республики, оппонентами и конкурентами, потому что за 25 лет существования военно-религиозного движения они привыкли \"убеждать\" преимущественно огнем из автоматического оружия. Узбекистан 28 июня депортировал 47 афганских пограничников и военнослужащих, которые днем ранее перешли границу в районе уезда Шортепа, спасаясь от боевиков \"Талибана\"*. Это уже второй инцидент за неделю, и в Ташкенте заявили о приверженности поддержанию добрососедских отношений с Афганистаном, сохранению нейтралитета и о невмешательстве во внутренние дела соседней страны. Афганские пограничники и солдаты впервые \"отступили\" на территорию Узбекистана 23 июня, после боестолкновений в приграничной зоне (всего более 50 человек). На территорию Таджикистана вторая группа военнослужащих правительственных сил Афганистана в количестве 17 человек вынужденно отступила после атаки талибов 27 июня в северной провинции Балх. Впервые афганские солдаты перешли на таджикскую территорию 22 июня, после боя с талибами в провинции Кундуз. Из соображений гуманизма и добрососедства всем 134 военнослужащим разрешили остаться.  Полагаю, это начало \"великого переселения\" народов Афганистана. Непрерывные бои правительственных сил с талибами в северных провинциях ИРА, заявление \"Талибана\"* о контроле 80% территории страны – обещают Центральной Азии новые группы вооруженных и безоружных беженцев, которые могут превратиться в многотысячные потоки. Талибы практически обречены на победу. Ранее американская разведка пришла к выводу, что действующее афганское правительство сможет продержаться не более шести месяцев после вывода иностранных войск. В сопредельных странах готовятся противодействовать вероятной экспансии международного терроризма всеми возможными средствами. Скорость деградации Командующий войсками США и НАТО в Афганистане генерал-лейтенант Остин Скотт Миллер 29 июня заявил, что талибы \"проводят наступательную операцию по всей стране\", и особое беспокойство вызывает \"потеря территорий и та скорость, с которой они теряются\". Вашингтон и Кабул пытаются что-то предпринять, притормозить победное наступление \"Талибана\"*.  Президент Афганистана Мохаммад Ашраф Гани и глава Высшего совета по национальному примирению Абдулла Абдулла 25 июня в Вашингтоне провели переговоры с президентом США Джо Байденом, и заручились поддержкой на перспективу. Примерно в это же время американские беспилотники нанесли два удара по позициям боевиков в северных провинциях Баглан и Кундуз. Представитель \"Талибана\"* Забиулла Муджахид заявил, что США \"должны сосредоточиться на выводе войск, а не ввязываться в войну и не затягивать трагедию афганцев\". Талибы хотят быстрее построить \"новый мир\" образца 1996 года – самый жесткий вариант шариата, с публичными казнями и ампутацией конечностей за малейшие нарушения законов, исключением женщин из общественной жизни, с отменой телевидения, театров и кино. Американцы по-прежнему путаются под ногами, но это уже не те 150 тысяч военнослужащих коалиции, которые сражались с талибами в 2010–2013 годах. США обещали выделить Афганистану 3,3 млрд долларов. Кроме того, американцы предоставят местным силовикам 37 ударных вертолетов Black Hawk и 2 самолета-штурмовика Super Tucano. Поскольку мирные межафганские переговоры \"зависли\" навсегда, оптимистичными выглядят только указанные цифры.  И все же, несмотря на десятки миллиардов долларов, затраченных на подготовку и вооружение правительственных войск Афганистана и 75-е место в мировом рейтинге Global Firepower, военной мощи для борьбы с талибами недостаточно. Афганские военнослужащие все чаще бегут за границу или без боя сдают позиции (местные политики и старейшины племен заключают с командованием соглашения о капитуляции). Так, в середине июня в провинции Сари-Пуль талибы \"по соглашению\" захватили на базе афганской армии около 300 штурмовых винтовок M-16 и несколько тонн боеприпасов, 100 внедорожников \"Хамви\" и грузовиков. Если так пойдет дальше, \"Талибан\"* может получить и американские вертолеты Black Hawk.  По данным CNN, с 24 июня талибы начали осаду Мазари-Шарифа – крупнейшего транспортного узла, связывающего северные провинции Афганистана с Узбекистаном и Таджикистаном, другими странами Центральной Азии. В провинции Джаузджан ранен в бою с талибами легендарный маршал Абдул Рашид Дустум. Хаос нарастает и может выплеснуться за пределы ИРА. Готовность к войне Военные сводки из Афганистана заставляют региональных соседей пессимистически оценивать перспективы. Китай уже призвал своих граждан покинуть Афганистан. Пакистан также допускает усиление гражданской войны после вывода иностранных войск. Глава узбекского МИД Абдулазиз Камилов на днях заявил, что Узбекистан не примет возвращение Исламского Эмирата, но у афганского кризиса нет военного решения. И важно, чтобы Афганистан стал интегрированной частью Центральной Азии. Кроме того, необходим \"единый региональный и международный подход к мирному процессу в Афганистане\". Очень сложная схема. Время покажет, возможно ли такое количество компромиссов между нынешним правительством, талибами, другими сторонами афганского конфликта, международным сообществом. Ожесточенные бои продолжаются в северных провинциях. Причем на видео талибов, записанном в провинции Фарьяб, рядовые боевики разговаривают на узбекском языке. Быстрого мира в Афганистане после 40 лет гражданской войны ждать не стоит.  Бои в северных провинциях и стрельба на афганской границе – в 150 км от Душанбе и в 70 км от расположения 201-й российской военной базы в Курган-Тюбе – вызывают серьезную обеспокоенность в столицах стран Центральной Азии и в Москве. Президенты Таджикистана, Узбекистана и Казахстана – Эмомали Рахмон, Шавкат Мирзиеев и Касым-Жомарт Токаев — обсудили пограничные инциденты по телефону. И в Кремле также обеспокоены – боевые действия в Центральной Азии могут затронуть Российскую армию. Здесь может пригодится сирийский опыт операции ВКС. Центральный военный округ стремительно превращается из тылового во фронтовой. Ранее министр иностранных дел Кыргызстана Руслан Казакбаев заявил, что его правительство перед лицом нарастающих угроз не против существенного расширения и укрепления российской авиабазы в Канте. Посол РФ в Кабуле Дмитрий Жирнов сегодня заявил, что деятельность \"Талибана\"* в Афганистане не представляет прямой угрозы для России. И все же Минобороны РФ принимает адекватные меры. Центральный военный округ (в составе которого находятся военные объекты в Таджикистане, Кыргызстане и Казахстане) до конца 2021 года получит 1200 единиц новой и модернизированной боевой техники, в том числе речь идет об истребителях-бомбардировщиков Су-34М. Вероятно, новинки могут переправить на российские базы в ЦА. В горах Таджикистана в ходе учений разведывательные группы 201-й российской военной базы осуществили десантирование посадочным способом с вертолетов армейской авиации Ми-8МТВ5-1 в тылу условного противника и подавили его из стрелкового оружия и гранатометов РПГ-7В. При поддержке танков Т-72 мотострелки на бронетранспортерах завершили уничтожение разрозненных групп незаконного вооруженного формирования. В маневрах участвовали около 500 военнослужащих. Военные инструкторы 201-й российской военной базы в 2021 году планируют подготовить 1000 младших специалистов для Вооруженных сил Республики Таджикистан. Обучение идет сразу на двух полигонах Ляур и Самбули, по 14 военным специальностям: от оператора танка Т-72 до командира реактивной системы залпового огня БМ-21 \"Град\". Курс длится в среднем три месяца. Завершится обучение 17 июля выполнением контрольных стрельб. Хочешь мира – готовься к войне. * – террористическая организация, запрещенная в России и ряде других стран ",
        "tags": [
            "Обострение ситуации на границе Афганистана и стран ЦА",
            "Афганистан",
            "Центральная Азия",
            "Талибан"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19474268_0:201:2925:1846_1920x0_80_0_0_a871d547dcb32d39983c64fdd57fcd66.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/uzbekistan-i-kazaxstan-zapustyat-agropoezd-dlya-transportirovki-chereshni-na-500-tysyach-19474026.html",
        "title": "Узбекистан и Казахстан запустят агропоезд для транспортировки черешни на $500 тысяч",
        "date": "2021-06-30 10:21:16",
        "text": "Трейдеры соберут соответствующие запросы со стороны торговых сетей Казахстана и России, а затем сосредоточат необходимые объемы сельхозпродукции в Узбекистане и Таджикистане.\nТАШКЕНТ, 30 июн — Sputnik. Узбекистан и Казахстан в ближайшее время запустят агропоезд для перевозки узбекской черешни в соседнее государство и ее последующей перепродажи в Дубай. Для воплощения проекта казахстанцы подписали контракт о покупке данной продукции на $500 тысяч. Об этом на своей странице в Facebook заявил министр торговли и интеграции Казахстана Бахыт Султанов. По словам чиновника, в ближайшее время будет сформирован агропоезд-автокараван. Для воплощения инициативы казахстанские трейдеры соберут соответствующие запросы со стороны торговых сетей Казахстана и России, а затем сосредоточат необходимые объемы сельхозпродукции в Узбекистане и Таджикистане, пояснил Султанов. \"Так мы протестируем создаваемую региональную товаропроводящую систему. Посмотрим, как работают все договоренности по границам\", – отметил чиновник. Как сообщил министр,  для полного понимания специфики ценообразования он в течение недели посещал поля и сады, базары и агрологистические центры в Ферганской области. Также Султанов отметил, что на данном этапе необходимо предусмотреть не только калибровку и сортировку товара, но и решить вопрос с организацией правильной упаковки, так как у крупных торговых сетей очень жесткие требования к таре. Кроме того, в рамках встречи с замхокима Ферганской области Авазом Уринбоевым министр торговли осмотрел производственную базу в Коканде для возможной сборки казахстанских локомотивов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Казахстан",
            "Торговля",
            "черешня"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/10/87/108763_0:111:2127:1307_1920x0_80_0_0_ebef4b2d711168138456b1df77063ec7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/v-avstralii-naydeno-jivotnoe-schitavsheesya-vymershim-v-xix-veke-19469444.html",
        "title": "В Австралии найдено животное, считавшееся вымершим в XIX веке",
        "date": "2021-06-30 09:58:38",
        "text": "Оказалось, что все это время грызун жил под другим именем.\nТАШКЕНТ, 30 июн — Sputnik. Австралийские ученые обнаружили мышь Гульда, которая считалась вымершим видом 125 лет. Получилось это случайно: специалисты изучили ДНК грызунов, проживавших на континенте в последние века, и оказалось, что геном якобы исчезнувшей мыши Гульда совпадает с мышью джунгари. \n\nGould's mouse was declared extinct 125 years ago.Turns out, it's still alive on an island off the coast of Western Australia.https://t.co/pujMQz4PH2 @gvconroy pic.twitter.com/h1fmwtK73T— ABC Science (@ABCscience) June 29, 2021\n Иными словами, мышь Гульда все это время существовала, но просто под другим именем.  Зверек сегодня обитает на одном из островов у западного побережья континента, хотя его предок жил в 4000 километрах — по меркам мышей это невероятно большое расстояние. Как грызун его преодолел — неизвестно. \n\nUsing genomic data, we show the extinct Gould’s mouse has been hiding in plain sight for over 100 years. The Shark Bay mouse, or Djoongari, will be synonymised under the scientific name 𝘗𝘴𝘦𝘶𝘥𝘰𝘮𝘺𝘴 𝘨𝘰𝘶𝘭𝘥𝘪𝘪. Image courtesy of Trustees of @NHM_London, 📷 C. Ching /7 pic.twitter.com/tpteFVKrhu— Dr Emily Roycroft (@Emily_Roycroft) June 28, 2021\n Стоит отметить, что долгое время мышь Гульда считалась одной из \"жертв колонизации\" — в последний раз ее видели в 1895 году.  Ученые тогда пришли к выводу, что грызун вымер из-за двух факторов: люди слишком активно расчищали земли, а привезенные кошки, собаки и другие грызуны чересчур быстро размножались и попросту вытеснили мышь Гульда. \n\nAustralia's Long-tailed Hopping-mouse was described by John Gould in 1844 from specimens sent to him by John Gilbert: https://t.co/syr9R29vn7. This illustration is from Gould's Mammals of Australia, published in 1863: https://t.co/HbumAiM5JH. Via @BioDivLibrary & @SILibraries pic.twitter.com/l6jErD7Jje— BHL Australia (@bhl_au) May 14, 2019\n ",
        "tags": [
            "В мире",
            "Австралия",
            "эволюция",
            "животные"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/polsha-otkazyvaetsya-platit-za-svoi-grexi-19472085.html",
        "title": "Польша отказывается платить за свои грехи",
        "date": "2021-06-30 09:39:46",
        "text": "В ближайшее воскресенье будет отмечаться трагическая годовщина — 75-летие еврейского погрома в польском городе Кельце. \nТогда были жестоко убиты десятки человек, включая детей и беременных женщин. На фоне холокоста, унесшего миллионы жизней польских евреев, это кажется одним из эпизодов. Но обратите внимание на дату: 4 июля 1946 года.  Война позади, Нюрнбергский процесс над нацистскими преступниками уже близится к завершению, немногие выжившие евреи Польши возвращаются в свои дома из концлагерей (из 20 тысяч евреев, проживавших в Кельце до войны, на родину вернулись всего около 200 человек) — именно они, чудом вырвавшиеся из нацистского ада, и стали жертвами погрома. Кто же были убийцами беззащитных жителей Кельце? Никакие не нацисты, а рядовые поляки, обыватели города, рабочие местного завода металлических изделий — они и устроили самый массовый еврейский погром в истории послевоенной Европы. Воспоминания об этих трагических событиях ныне особенно актуальны. Потому что в них — ответ на множество гневных тирад, звучащих с экранов польских телевизоров из уст тамошних высокопоставленных политиков. Так совпало, что тема компенсаций потомкам жертв холокоста сейчас стала одной из самых актуальных в политической жизни Польши.  Главный рефрен этих заявлений: \"Поляки не несут ответственности за преступления, совершенные нацистами на территории Польши\". Погром в Кельце как раз и является \"неудобным\" напоминанием о том, что преступления совершались не только немцами. На прошлой неделе польский сейм принял поправки к Административному кодексу, которые во всем мире начали трактовать как \"закон о запрете реституции жертвам Второй мировой войны\". Основная суть поправок: введение 30-летнего лимита на обжалование решений об изъятии собственности.  Таким образом, потомки польских жертв холокоста теряют даже теоретическое право на возврат имущества, конфискованного у их предков во время и после войны. Этот закон должен еще пройти утверждение сената и президента Польши. Однако результаты голосования в сейме дают основания полагать, что особых препятствий на этом пути не будет. Ни один депутат парламента не рискнул проголосовать против. Поддержали поправки в кодекс 309 парламентариев, воздержались 120. В Польше тема реституции — одна из самых болезненных и спекулятивных. На президентских выборах прошлого года она стала предметом откровенных манипуляций со стороны действующей власти. Тогда государственное телевидение разгоняло тезис о том, что лидер оппозиции Рафал Тшасковский отказался отвечать на вопросы о своих планах по реституции.  Из этого делались глобальные выводы о том, что Тшасковский является винтиком в мировом антипольском заговоре, возглавляемом Джорджем Соросом. Подчеркнем: подобные обвинения базировались даже не на согласии оппозиции на реституцию, а на отказе обсуждать данную тему.  Любое же высказывание в поддержку воспринимается польскими СМИ и политиками как предательство Польши и попытка возложить на нее часть ответственности за холокост. Решение сейма вызвало более чем гневную реакцию Израиля. Министр иностранных дел этой страны Яир Лапид назвал его \"аморальным\", добавив: \"Никакой закон не изменит историю. Новый польский закон — это позор. Он серьезно навредит отношениям между двумя странами\". Посол Польши в Израиле был вызван на ковер в МИД этой страны. В ответ внешнеполитическое ведомство Польши выпустило заявление с осуждением реакции Израиля: \"Эти комментарии свидетельствуют об игнорировании фактов и польского закона.  Польша никоим образом не несет ответственности за холокост, злодеяние, совершенное германским оккупантом, в том числе и по отношению к польским гражданам еврейского происхождения. Миллионы граждан Второй Польской Республики стали жертвами германских преступлений\". В заявлении польского МИД содержится довольно неуклюжая попытка опровергнуть тот факт, что новый закон отрезает потомкам жертв холокоста возможность претендовать на собственность своих предков: мол, делается это исключительно ради \"предотвращения мошенничества\".  Однако обмен гневными ремарками с Израилем продолжился. В понедельник временная поверенная Израиля в Варшаве также была вызвана для дачи пояснений в МИД Польши. Польский посол в Израиле Марек Магировский стал в эти дни одним из главных ньюсмейкеров. Сначала он заявил, что \"никто в Израиле не читал закон и не знает его содержания\", а обвинения против Польши нацелены на то, чтобы \"разрушить наши отношения, а не защитить жертв холокоста\".  Хотя тут же добавил, что он лично знает неких евреев, которые поддержали закон, принятый польским сеймом, — то есть тот закон, который \"никто не читал\". Чем не аргумент? Правда, в своих многочисленных твитах, оправдывающих новый \"закон о реституции\", Магировский фактически подтвердил тезисы Израиля, заявив, что главная цель поправок — остановить \"дикую реприватизацию\", которую с 2005 года якобы начали некие юридические фирмы, представляющие потомков жертв холокоста. Настоящим ударом под дых для поляков стала реакция Соединенных Штатов, которым Варшава верой и правдой служила все последние годы. Спикер Госдепа Нед Прайс особо выделил тему польского закона, подчеркнув: \"Решение парламента Польши было шагом в неверном направлении. Мы призываем Польшу не продвигать дальше этот закон\". После этого заявления в польских СМИ началась форменная истерика о том, что, дескать, весь мир ополчился на гордую независимую страну, пытаясь взвалить на ту компенсации за преступления нацистов. Само собой, не обошлось без упоминаний России.  Ветеран польской политики, ныне известный политический эксперт Юзеф Оржел доступно объяснил аудитории, чем вызваны нападки израильтян на бедную Варшаву: \"Израиль заметил, что что-то меняется вокруг Польши. Америка начала разговоры с Европой о том, что следует вести переговоры с Россией, Франция и Германия пытаются представить Россию как партнера — причем не от себя лично, а от имени Европейского союза.  Вот почему они пытаются давить в последний момент на Польшу, которая не является сильным государством. <…> Это — последний и в то же время первый момент, когда Польша увидела, что должна рассчитывать только на себя, выстраивать свои культурно-цивилизационные фронты\". Эдакая осажденная крепость! То есть, судя по этой логике, Запад объединяется против Польши с целью устранить ее противодействие сближению с Россией. Если бы не это — видимо, никто закона об отказе от реституции и не заметил бы. При этом польские политики в один голос возмущаются: требуйте компенсаций с нацистской Германии, а не с ее жертвы. Как будто речь идет о компенсации за концлагеря или \"окончательное решение вопроса\", а не за действия польских властей до и после войны. Напоминания об этих действиях всегда вызывают в Варшаве приступы гнева. Вспомним хотя бы яростную реакцию Польши на статью Владимира Путина к 75-летию Великой Победы.  Президент России тогда напомнил о роли поляков в поощрении антисемитских настроений в довоенной Европе: \"Чего стоит циничная фраза посла Польши в Германии Ю. Липского, произнесенная в беседе с Гитлером 20 сентября 1938 года: \"За решение еврейского вопроса <…> мы (поляки) поставим ему прекрасный памятник в Варшаве\". Неизбежные в ближайшие дни напоминания о погроме в Кельце вызовут не менее гневную реакцию Варшавы. Ведь именно эти события и антисемитская политика послевоенных властей Польши породили исход еврейских жителей уже после 1945 года. Десятки тысяч людей, выживших в аду нацистских концлагерей, вынуждены были бежать.  Причем Варшава активно поддерживала эти процессы, побуждая евреев бросать свои дома и покидать Польшу. И Германия была здесь уже ни при чем. Глава польского правительства Матеуш Моравецкий категорично заявляет: \"Я могу сказать только одно: пока я являюсь премьер-министром, Польша не будет платить за преступления Германии — ни злотого, ни евро, ни доллара\". Что ж, звучит логично: за преступления Германии действительно пусть платит Германия. Но споры вокруг нового закона о реституции и годовщина погрома в Кельце поднимают целый спектр вопросов, которые Польша все эти годы пытается избежать. Тех самых вопросов, которые упомянул в своей статье Владимир Путин.  В частности, о том, что представление довоенной и послевоенной Польши исключительно в качестве безвинной жертвы является антиисторичным. Польские власти должны честно ответить за те преступления против собственных граждан, которые они творили до 1939-го и после 1945 года. Отрицать их бессмысленно. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Польша",
            "Убийство",
            "годовщина",
            "евреи"
        ],
        "author": [
            "Владимир Корнилов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19473050_0:258:2724:1790_1920x0_80_0_0_225122b0e62ada944f9e4d485eae9221.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/v-gulistane-eksperty-rassmotryat-opyt-prezidentskix-vyborov-v-uzbekistane-i-za-rubejom-19472132.html",
        "title": "В Гулистане эксперты рассмотрят опыт президентских выборов в Узбекистане и за рубежом",
        "date": "2021-06-30 09:09:06",
        "text": "В рамках мероприятия пройдет обзор конституционно-правовых основ выборов и тенденций развития избирательного права. \nТАШКЕНТ, 30 июн — Sputnik. В Гулистане 1 июля состоится международная конференция на тему \"Конституционно-правовые основы выборов Президента: опыт Узбекистана и зарубежных стран\". Об этом сообщает в информационном агентстве \"Дунё\". В рамках мероприятия пройдет обзор конституционно-правовых основ выборов и тенденций развития избирательного права. Помимо этого, участники обменяются опытом и мнениями по вопросам совершенствования избирательного законодательства.   В конференции примут участие представители национального парламента, судебной системы, ЦИК, ведущих научно-исследовательских центров, политических партий, гражданских институтов страны, а также представители международных организаций и структур — ПРООН, Межпарламентского союза, БДИПЧ ОБСЕ, Агентства по развитию и сотрудничеству Швейцарии и представители дипломатического корпуса в Ташкенте. Отмечается, что во время совещания состоятся три рабочие сессии, в ходе которых будут обсуждены участие политических партий на выборах, опыт Узбекистана, международные стандарты избирательного права, роль гражданского общества в повышении инклюзивности и прозрачности избирательного процесса, а также международное наблюдение за выборами. По ожиданиям, участники  конференции примут Гулистанский документ, состоящий из рекомендаций по совершенствованию избирательной политики и законодательства республики.   Напомним: в феврале этого года президент Узбекистана Шавкат Мирзиёев подписал поправки в законодательство, предусматривающие перенос выборов главы государства с декабря на октябрь.  ",
        "tags": [
            "Политика",
            "Президентские выборы в Узбекистане",
            "Конференция",
            "Гулистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19334503_551:891:2608:2048_1920x0_80_0_0_ce60b84e90a5d2f88e2360b2c0df4529.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/nekotorym-jitelyam-tashkenta-vremenno-otklyuchili-gaz-19471824.html",
        "title": "Некоторым жителям Ташкента временно отключили газ",
        "date": "2021-06-30 09:02:45",
        "text": "В районной администрации принесли извинения за доставленные неудобства.\nТАШКЕНТ, 30 июн — Sputnik. Жители Сергелийского района столицы временно остались без газа.  \"Филиалом газоснабжения \"Сергелитумангаз\" в махалле \"Мададкор\" 30 июня планируется переместить газовую трубу ГТП в более безопасное место\", — проинформировали в районном хокимияте. Газоснабжение приостановили в среду с 11 утра до 6 вечера. Отключение коснулось потребителей, проживающих в Сергели-7 в домах 12—17. В районной администрации принесли извинения за доставленные неудобства. ",
        "tags": [
            "Общество",
            "Ташкент",
            "газ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/964/18/9641887_0:160:3073:1888_1920x0_80_0_0_63de5cb8480b0b8d5630a2fc312149f5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/vstrecha-es--tsentralnaya-aziya-po-bezopasnosti-proydet-v-tashkente-1-iyulya-19471396.html",
        "title": "Встреча \"ЕС — Центральная Азия\" по безопасности пройдет в Ташкенте 1 июля",
        "date": "2021-06-30 09:01:17",
        "text": "В столицу Узбекистана прибудут заместители глав внешнеполитических ведомств стран ЦА, Афганистана и заместитель генсекретаря Европейской службы внешних действий.\nТАШКЕНТ, 30 июн — Sputnik. Очередной раунд диалога высокого уровня \"Европейский Союз — Центральная Азия\" по вопросам политики и безопасности пройдет в Ташкенте 1 июля, сообщает Министерство иностранных дел Узбекистана. Ожидается, что во встрече примут участие заместители глав внешнеполитических ведомств стран Центральной Азии, Афганистана и заместитель генсекретаря Европейской службы внешних действий. Участники заседания обсудят состояние и перспективы сотрудничества между ЕС и ЦА, общие вызовы и угрозы в сфере внешней политики и безопасности. Ранее пресс-служба МИД Узбекистана сообщала, что диалог \"ЕС — Центральная Азия\" может быть расширен за счет Афганистана для активного вовлечения этой страны в решение вопросов региональной интеграции. ",
        "tags": [
            "Политика",
            "МИД Узбекистана",
            "Центральная Азия",
            "Евросоюз"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/820/81/8208186_0:100:3068:1826_1920x0_80_0_0_c8a048abc7ea340c86e660d27505e036.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/sedmaya-partiya-uzbeksko-kitayskoy-vaktsiny-ot-covid-19-dostavlena-v-tashkent-19470395.html",
        "title": "Седьмая партия узбекско-китайской вакцины от COVID-19 доставлена в Ташкент",
        "date": "2021-06-30 08:38:45",
        "text": "Предыдущие партии препарата РУз получила в период с 27 марта по 29 июня.\nТАШКЕНТ, 30 июн — Sputnik. Еще один миллион доз узбекско-китайской вакцины ZF-UZ-VAC2001 от COVID-19 доставили в Ташкент утром 30 июня, сообщил на своем Telegram-канале министр инновационного развития РУз Иброхим Абдурахмонов. Это уже седьмая партия данного препарата. Предыдущие 6,5 миллиона доз Узбекистан получил в период с 27 марта по 29 июня. ZF-UZ-VAC2001 — рекомбинантная вакцина, разработанная учеными из Института микробиологии Китайской академии наук и произведенная фармацевтической компанией Anhui Zhifei Longcom Biopharmaceutical Co. Ltd. Клинические испытания этого препарата проводились в сотрудничестве с узбекскими учеными. В настоящее время им прививают граждан старше 18 лет. Кампания по вакцинации населения Узбекистана от коронавируса идет с 1 апреля. В настоящее время жители республики получают прививки препаратами ZF-UZ-VAC2001 и \"Спутник V\". В августе ожидается поставка вакцины через механизм COVAX. Какой именно — пока не известно. Рассматриваются, в частности, препараты AstraZeneca (не CovieShield), Pfizer и Moderna. На сегодня в стране вакцинировались уже более двух миллионов человек. В Ташкенте прививочные пункты работают в том числе в торговых центрах и на рынках. ",
        "tags": [
            "Общество",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1e/19470903_0:133:1281:853_1920x0_80_0_0_db96535d6d7a324307499573d263f525.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/rossiya-razbiraetsya-s-polimerami-i-zaxvatyvaet-mir-19470514.html",
        "title": "Россия разбирается с полимерами и захватывает мир",
        "date": "2021-06-30 08:38:28",
        "text": "Последние несколько лет в нашей стране значительное внимание уделяется развитию нефтегазохимической отрасли, в том числе наращиванию экспорта химической продукции. \nПричины хорошо известны. Во-первых, это продукция с высокой добавленной стоимостью. Во-вторых, считается, что спрос на полимеры и другие продукты нефтехимии будет расти еще длительный период, в то время как потребление непосредственно энергоресурсов находится под давлением на фоне энергоперехода. Планы здесь действительно масштабные, но одновременно пока мы закрываем и собственный дефицит. Только по итогам 2020 года, на фоне выхода на полную мощность \"Запсибнефтехима\", Россия стала чистым экспортером полиэтилена. По полипропилену наша страна была чистым экспортером и ранее. Здесь, правда, следует сделать важное уточнение. Марочный ассортимент даже двух самых \"простых\" полимеров очень разнообразен. Поэтому даже на фоне чистого экспорта полипропилена по ряду позиций наблюдался и импорт. А в сегменте полиэтилена до 2020 года наблюдался дефицит линейного полиэтилена низкой плотности и полиэтилена низкого давления. Эти примеры, которые уже преимущественно в прошлом, тем не менее подчеркивают следующее. Даже в базовых полимерных продуктах существуют как более простые, так и более сложные в производстве марки. Если под таким углом посмотреть на всю отрасль, то общая картина выглядит смешанно.  С одной стороны, у России действительно большие планы по экспорту крупнотоннажных полимеров, и уже строящиеся проекты (мы их подробно обсуждали ранее) практически гарантируют, что эти планы реализуются. Одновременно в сегменте более сложных продуктов средне- и малотоннажной химии наша страна сильно зависит от импорта.  Не случайно, что по итогам совещания по вопросам стратегического развития нефтегазохимической отрасли, которое прошло 1 декабря с участием Владимира Путина, правительству было дано поручение проработать меры по увеличению производства мало- и среднетоннажной химической продукции на 30% к 2025 году и на 70% к 2030 году. Важно, что в большинстве случаев химические продукты производств меньшей тоннажности значительно дороже, чем продукты крупнотоннажных производств. И, конечно, собственное производство таких продуктов — еще один пазл в общую картину импортозамещения. Кое-что в этой сфере делается непосредственно сейчас. Примеров можно привести несколько. Во-первых, новое производство сэвилена, о строительстве которого в начале текущего года объявил \"Казаньоргсинтез\". Сейчас \"Казаньоргсинтез\" производит всего 13 тысяч тонн в год, и это единственный производитель в нашей стране.  Российский спрос — около 50 тысяч тонн в год. Этот полимер применяется в разных областях: обувь, кабели, производство клеев. Мощность новой производственной линии составит 100 тысяч тонн в год, а это значит — будет полностью закрыт импорт, и еще останется объем для экспорта. Второй пример — малеиновый ангидрид. Почти аналогичная ситуация — все необходимые объемы импортируются в Россию. Но уже в конце этого года свою установку мощностью 45 тысяч тонн в год запустит \"Сибур\", строительство своего завода на 50 тысяч тонн в планах у \"Татнефти\". Малеиновый ангидрид — это в первую очередь промежуточное соединение для получения широкого спектра других веществ. Третий пример — пластификаторы, вещества, которые добавляются в полимеры для придания им большей пластичности. Здесь история чуть более сложная. Российский спрос на эти продукты — около 150 тысяч тонн в год, но более жесткие экологические требования в ряде стран привели к запрету на товары, произведенные с использованием фталатных пластификаторов.  Уже в 2020 году заработало производство бесфталатного пластификатора ДОТФ компании \"Сибур\" мощностью 100 тысяч тонн, большая часть продукции отгружается на внутренний рынок. Таким образом, более чем наполовину российский рынок оказался обеспечен продукцией одновременно и российского производства, и отвечающей самым строгим экологическим нормам. Как видно из вышесказанного, среднетоннажные химические производства имеют мощность 50-100 тысяч тонн, в то время как — для сравнения — типовая единичная линия по производству крупнотоннажных полимеров — это около 400 тысяч тонн, хотя для экономии на масштабах сейчас строятся преимущественно заводы-миллионники. Как мы уже отмечали, средняя стоимость продукции среднетоннажной химии в разы выше, чем в химии крупнотоннажной.  Но и сложностей на этом рынке больше. Например, для завода по производству крупнотоннажной продукции можно легко купить и технологию, и лицензию на производство. Но если мы смещаемся к среднетоннажной, и особенно — к малотоннажной продукции, то здесь владельцы технологий часто в принципе не готовы делиться. Таким примером на российском рынке является производство антипиренов — веществ, предохраняющих материалы, в первую очередь полимерные, от возгорания. Объем российского рынка — всего около тысячи тонн в год. То есть речь уже не о средне-, а скорее о малотоннажной химии.  Здесь также новые нормы вынуждают компании использовать в своей продукции более экологичные антипирены. Но просто так взять и построить свой завод не получится — технологию не купишь.  В результате \"Сибуру\", который сейчас запускает такое производство, пришлось самостоятельно провести весь цикл разработок. Мощность 4,5 тысячи тонн, то есть ожидается и экспорт этого уникального продукта. Еще одна сложность — объемы рынка и экономия на масштабе. Для создания окупаемых производств нужна приемлемая единичная мощность. Но внутренний спрос на продукцию часто оказывается меньше, поэтому при планировании новых заводов нужно учитывать, что часть продукта будет экспортироваться, и, главное, здесь нужно быть уверенным в рынках для этой продукции. Этой проблемой во многом объясняется тот факт, что у нас отсутствует собственное производство изоцианатов, веществ, которые далее используются при производстве полиуретана. Существуют риски, что для окупаемого производства единичной мощностью в 200-300 тысяч тонн не найдется достаточного спроса. Одновременно нужно понимать, что создание собственных производств продуктов среднетоннажной химии позволит запустить новые технологические цепочки в стране, и тем самым повысить этот внутренний спрос на исходные продукты. Но и эффективность новых производств будет определяться тем, насколько удачно они лягут в действующие или потенциальные технологические цепочки.  Наконец, не стоит забывать, что существует еще и скрытый импорт химической продукции, уже в виде товаров народного потребления, которые могли бы производиться у нас в стране в случае большей доступности исходного сырья. Здесь тоже есть потенциал для увеличения внутреннего спроса на продукты среднетоннажной химии. Подытожим. Задача по импортозамещению (и здесь в химическом секторе нам нужно развивать в основном сложные продукты — с \"простыми\" полимерами все уже неплохо) не менее важная, чем создание новых экспортных химических производств. Тем более что на экспортном рынке существуют известные риски конкуренции с другими производителями. Например, хотя рост импорта базовых полимеров в странах Азиатско-Тихоокеанского региона продолжится еще долгие годы, многие азиатские страны все чаще предпочитают импортировать сырье, а полимеры производить самостоятельно. Напротив, при импортозамещении риски конкуренции минимальны: и за счет транспортного плеча, и за счет импортных пошлин, которые могут быть применены в случае необходимости. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "химическая промышленность",
            "нефтегазовая отрасль"
        ],
        "author": [
            "Александр Собко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16145172_0:152:2907:1787_1920x0_80_0_0_a497f651626313d3f9ba744eca2a80a8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/s-1-yanvarya-2022-goda-vsex-uzbekskix-biznesmenov-jdut-bolshie-peremeny-19469889.html",
        "title": "С 1 января 2022 года всех узбекских бизнесменов ждут большие перемены",
        "date": "2021-06-30 08:05:26",
        "text": "В стране продолжается третий этап постепенного перевода субъектов предпринимательства на использование виртуальных касс.\nТАШКЕНТ, 30 июн — Sputnik. В Узбекистане с 1 января 2022 года всех предпринимателей переведут на онлайн-кассы.   По данным ГНК, по состоянию на 29 июня на онлайн-ККМ уже перешло около 140 тысяч торговых предприятий, которые зарегистрировали более 165 тысяч онлайн-касс разных производителей и видов.  Повсеместно онлайн-кассы должны использоваться начиная со следующего года. При этом предприниматели имеют право выбора модели онлайн-ККМ исходя из своих потребностей и возможностей. Виртуальных касс существует 15 видов, а число центров по оказанию технических услуг пользователям — 26.  Онлайн-ККМ совершенствуются: вместе с информацией чека имеется возможность отправлять оператору геолокацию;вводится система автоматической блокировки онлайн-ККМ после 24-часовой работы в оффлайн-режиме;если при отправке оператору в фискальные данные внесены изменения и дополнения, следует обязательно взять повторное заключение у оператора и центра кибербезопасности;субъекты электронной торговли могут передавать фискальные данные оператору посредством программного продукта ГНК. ККМ используются при расчетах за предоставление услуг и реализации товара. Данные о проведенных операциях фиксируются на бумаге и передаются в ГНК в электронном виде. Онлайн-кассы максимально персонализируют взаимодействие и облуживание клиентов в сфере торговли и услуг, а также имеют высокую пропускную способность. В Узбекистане продолжается третий этап постепенного перевода субъектов предпринимательства, имеющих наличную выручку, на использование онлайн–контрольно-кассовых машин либо виртуальной кассы.  В настоящее время виртуальные кассы используют субъекты предпринимательства, выручка которых по итогам прошлого года превысила 100 миллионов сумов (либо в течение года достигла указанного предельного размера).  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "бизнес",
            "выручка",
            "предпринимательство",
            "предприниматели"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/tselebnoe-zele-v-kazaxstane-delayut-verblyujiy-energetik-dlya-lyudey--video-19469097.html",
        "title": "Целебная магия: в Казахстане делают \"верблюжий\" энергетик для людей — видео",
        "date": "2021-06-30 07:33:05",
        "text": "Шубат считается природным энергетиком. Этот напиток полезен для желудка и сердца. Он также улучшает сон, нормализует уровень сахара в крови.\nГлавный ингредиент целебного зелья — верблюжье молоко. Шубат является традиционным напитком у казахов и узбеков. У туркменов есть аналог этому напитку — чал.  Где производят такой ценный для здоровья напиток — смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Казахстан",
            "фермер",
            "животные",
            "верблюды"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/tsena-revnosti-zarezavshiy-jenu-zamglavy-shkoly-poluchil-14-let-tyurmy-19468894.html",
        "title": "Цена ревности: зарезавший жену завуч школы получил 14 лет тюрьмы",
        "date": "2021-06-30 07:03:42",
        "text": "На суде мужчина полностью признал свою вину. \nТАШКЕНТ, 30 июн — Sputnik. В Джизакской области вынесли приговор 35-летнему мужчине, который в порыве эмоций зарезал свою супругу. На суде он был признан виновным по статье \"Умышленное убийство\" УК РУз. Осужденному назначили наказание в виде 14 лет тюрьмы.  Свою вину мужчина признал.  Трагедия произошла 31 марта: Х. М. прочитал переписку жены М. М. в Telegram, после чего между супругами вспыхнула ссора. В порыве эмоций разъяренный муж нанес удар женщине кухонным ножом в шею — пострадавшая скончалась от сильного кровотечения. Мужчина работал заместителем директора общеобразовательной школы в районе Дустлик Джизакской области. ",
        "tags": [
            "Общество",
            "Убийство",
            "Приговор",
            "суд",
            "муж",
            "жена"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210630/na-fabrike-v-tashkentskoy-oblasti-vspyxnul-krupnyy-pojar--video-19468707.html",
        "title": "На фабрике в Ташкентской области вспыхнул крупный пожар — видео",
        "date": "2021-06-30 06:30:00",
        "text": "Инцидент произошел в ООО Baraka Dekor, расположенном на улице Мунаввар, МГС \"Тинчлик\" Уртачирчикского района. \nТАШКЕНТ, 30 июн — Sputnik. В Ташкентской области случился очередной пожар — на этот раз на одной из фабрик.  По данным МЧС, сообщение о возгорании поступило в управление по чрезвычайным ситуациям в 21.58. Через 9 минут — в 22.07 — пожарно-спасательные бригады уже были на месте. Пламя удалось локализовать к 23.01 и полностью потушить к 23.13.  Пострадавших в результате ЧП нет. Сейчас устанавливается причина произошедшего и оценивается размер ущерба.  ",
        "tags": [
            "Происшествия",
            "Ташкентская область",
            "пожар"
        ],
        "author": [],
        "img": []
    }
]