[
    {
        "url": "https://uz.sputniknews.ru/20210624/tashkent-vnezapno-pristupil-k-proverke-boegotovnosti-voysk-iz-za-situatsii-v-afganistane--19403966.html",
        "title": "Узбекистан внезапно объявил о проверке боеготовности войск из-за ситуации в Афганистане",
        "date": "2021-06-24 19:59:02",
        "text": "Батальонные тактические учения пройдут на территории Ангренского и Термезского общевойсковых учебных полигонов. \nТАШКЕНТ, 24 июн — Sputnik. Власти Узбекистана начали внезапную проверку боеготовности войск на фоне обострения ситуации в Афганистане. Об этом сообщает пресс-служба Министерства обороны Узбекистана. \"Под руководством министра обороны Баходыра Курбанова согласно плану проводятся внезапные проверки в Ташкентском и Юго-Западном особом военных округах, а также в воинских частях и отделениях войск противовоздушной обороны и военно-воздушных сил Узбекистана\", - информируется в релизе Минобороны. © Министерство обороны УзбекистанаБоевые учения солдат на Ангренском и Термезском общевойсковых полигонах.4/5© Министерство обороны УзбекистанаБоевые учения солдат на Ангренском и Термезском общевойсковых полигонах.© Министерство обороны УзбекистанаПостроение военнослужащих в несколько шеренг.5/5© Министерство обороны УзбекистанаПостроение военнослужащих в несколько шеренг.© Министерство обороны УзбекистанаБоевые самолеты вооруженных сил Узбекистана.1/5© Министерство обороны УзбекистанаБоевые самолеты вооруженных сил Узбекистана.© Министерство обороны УзбекистанаТанковые войска вооруженных сил Узбекистана.2/5© Министерство обороны УзбекистанаТанковые войска вооруженных сил Узбекистана.© Министерство обороны УзбекистанаКурсирование военного вертолета над территорией учебного полигона.3/5© Министерство обороны УзбекистанаКурсирование военного вертолета над территорией учебного полигона.© Министерство обороны УзбекистанаБоевые учения солдат на Ангренском и Термезском общевойсковых полигонах.4/5© Министерство обороны УзбекистанаБоевые учения солдат на Ангренском и Термезском общевойсковых полигонах.© Министерство обороны УзбекистанаПостроение военнослужащих в несколько шеренг.5/5© Министерство обороны УзбекистанаПостроение военнослужащих в несколько шеренг.© Министерство обороны УзбекистанаБоевые самолеты вооруженных сил Узбекистана.1/5© Министерство обороны УзбекистанаБоевые самолеты вооруженных сил Узбекистана.© Министерство обороны УзбекистанаТанковые войска вооруженных сил Узбекистана.2/5© Министерство обороны УзбекистанаТанковые войска вооруженных сил Узбекистана.© Министерство обороны УзбекистанаКурсирование военного вертолета над территорией учебного полигона.3/5© Министерство обороны УзбекистанаКурсирование военного вертолета над территорией учебного полигона.1/5© Министерство обороны УзбекистанаБоевые самолеты вооруженных сил Узбекистана.2/5© Министерство обороны УзбекистанаТанковые войска вооруженных сил Узбекистана.3/5© Министерство обороны УзбекистанаКурсирование военного вертолета над территорией учебного полигона.4/5© Министерство обороны УзбекистанаБоевые учения солдат на Ангренском и Термезском общевойсковых полигонах.5/5© Министерство обороны УзбекистанаПостроение военнослужащих в несколько шеренг. По данным госоргана, батальонные тактические учения пройдут на территории Ангренского и Термезского общевойсковых учебных полигонов. Отмечается, что эта мера необходима  для обмена опытом, а также координации действий воинских частей и объединенных сил Ташкентского и Юго-Западного особого командования.  Как заявляет пресс-служба, в рамках учений можно определить вероятное местонахождение условного противника и нанести удары по районам, где он расположен. Это поможет предотвратить любые возможные активные действия, пояснили в министерстве. Ранее МИД Узбекистана заявил, что  53 военнослужащих афганских пограничных войск и бойцов местного ополчения перешли  с оружием на территорию страны в районе уезда Шортепа. Ташкент вернул их на родину после проведения необходимых процедур дознания и следственных мероприятий. Во внешнеполитической организации также подчеркнули, что незаконный переход на узбекскую территорию будут жестко пресекаться, а в отношении нарушителей госграницы примут самые строгие меры.  ",
        "tags": [
            "Обострение ситуации на границе Афганистана и стран ЦА",
            "Узбекистан",
            "Министерство обороны Узбекистана",
            "Афганистан",
            "МИД Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19403487_0:67:1280:787_1920x0_80_0_0_08abbf26cfb82f26ce4f3f8da1fa470c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/virusolog-dlya-zaschity-ot-indiyskogo-shtamma-nujno-v-pyat-raz-bolshe-antitel-19403662.html",
        "title": "Вирусолог: для защиты от индийского штамма нужно в пять раз больше антител",
        "date": "2021-06-24 19:14:56",
        "text": "По словам доктора Тимакова, индийский штамм стал обходить иммунные барьеры человека, маскироваться от иммунитета и менять клиническую картину заболевания. Вирус \"притворяется\" обычным ОРВИ, но вызывает  более серьезные процессы.\n ТАШКЕНТ, 24 июн — Sputnik. Врач-инфекционист Евгений Тимаков пояснил, почему так опасен индийский штамм COVID-19, можно ли заболеть после полного цикла вакцинации и когда пандемию удастся окончательно остановить. \"Вирус мутирует быстрее, чем предполагалось. Изначальные вирусы не умели обходить наши иммунные барьеры. Да, они были патогенные, вызывали серьезные постковидные синдромы, но к ним было невосприимчиво около 30% населения - при контакте с этим вирусом, и даже при тесном контакте с больными они не заражались. Вирусу это не понравилось, и он решил видоизменить свои свойства и начать адаптироваться к нам\", - рассказал агентству Sputnik инфекционист, кандидат медицинских наук, главный врач медицинского центра \"Лидер-медицина\" Евгений Тимаков. Он пояснил, что видоизменяться коронавирус уханьского типа начал с осени прошлого года. Вначале это был более опасный и агрессивный британский штамм, который стал распространяться по миру. Вирус попал в благоприятные условия. А дальше в каждой стране начались свои мутации. Эпидемиологически значимые мутации были и в России – появились сибирский и северозападный штаммы. Но они не получили свое дальнейшее распространение - оказались не настолько патогенны. А вот штаммы, которые появились в теплых странах – бразильский, южноафриканский, индийский , видоизменились настолько, что стали очень опасны. И самый патогенный сейчас штамм - индийский, который приобрел уже пять мутацийЕвгений ТимаковВрач-инфекционист Самое страшное, по словам доктора Тимакова, что индийский штамм стал обходить иммунные барьеры человека, маскироваться от иммунитета и менять клиническую картину заболевания. Вирус \"притворяется\" обычным ОРВИ, но вызывает  более серьезные процессы. На вопрос, как это остановить, Евгений Тимаков ответил, что задача состоит не в этом, а в том, как не получить еще более серьезный штамм, который начнет обходить и так неподготовленные иммунные барьеры в случае скученности населения, особенно в комфортных для него условиях.  \"А это люди с ослабленным иммунитетом, люди, которых он заразил повторно, которые уже имели иммунитет к коронавирусной инфекции. А он все равно этот иммунитет обошел и заразил их. И мы видим, что кроме дельта-штамма в Индии образовался уже штамм дельта+, который стал более активный. Вопрос теперь не в том, как защититься от него, а как вообще закончить эту пандемию, чтобы не сидеть в течение многих лет в страхе. Для этого в организме людей должны быть сформированы активные вирусонейтрализующие антитела\", - уверен инфекционист. Чтобы не подхватить индийский вариант COVID-19, антител в организме должно быть, как минимум, в пять раз выше нормы, отмечает Тимаков. И при этом советует делать прививку, не дожидаясь, когда антитела начнут снижаться. По его словам, вакцинироваться можно и при высоком уроне антител, исследования показали – причем во всех странах и на всех платформах, что это безопасно. Евгений Тимаков отдельно отметил, что \"Спутник V\" очень эффективен, он повышает антитела в разы больше, чем при перенесенной инфекции.  \"Все вакцины, платформы, не только \"Спутник\", в 1,3 - 1,5 вырабатывают больше вирусонейтрализирующих антител, чем организм переболевших инфекцией. Вакцина действует на организм гораздо эффективнее\", - пояснил специалист. – \"Страшно не только переболеть, попасть на ИВЛ, но страшен и постковидный синдром. Среди людей старше 50 лет он в той или иной форме у каждого второго. Он влияет на кровь, клетки крови, эндотелии, сосуды, нервную систему, вообще на все наши органы. Это все ковид. И чтобы им не заболеть, вакцина - единственное лекарство\". Сама вакцина не несет никакого вируса и не является заразной для окружающих, добавил Тимаков. Но человек, который сделал прививку, может не выработать вирусонейтрализующие антитела между первой и второй прививкой. И поэтому он может заболеть. Это касается части привитых – от 2% до 30%, но это может случиться, поясняет врач. \"Заболеть можно и после двух прививок, но вакцина защищает от серьезных осложнений, от того, что больной попадет в больницу. Именно у привитых людей симптомы протекают в более легкой форме, иногда даже в такой, что человек не распознает у себя ковид\", - говорит Евгений Тимаков. - \"Но это не означает, что вируса в организме нет. Для окружающих, если привитый человек заразится коронавирусной инфекцией, все-таки становится опасным\". По словам медика, Россия и целый ряд стран бывшего СССР сильно отстают в вакцинации – привито меньше 10%. Меры по активизации вакцинации, которые сейчас предпринимают власти некоторых государств, вирусолог считает оправданными. Взять окончательный контроль над пандемией коронавируса можно будет только тогда, когда будет стабильно проводиться первичная вакцинация, считает Евгений Тимаков. А дальше будем поддерживать вируснейтрализующие антитела однократными дозами вакцины. Но на это, по его мнению, уйдет не менее двух лет.  \"Вирус должен будет окончательно адаптироваться к нам, а у нас будет выработан хороший коллективный иммунитет\", - заключил доктор Тимаков.  ",
        "tags": [
            "Россия",
            "вакцинация",
            "вакцина \"Спутник V\"",
            "вакцина \"ЭпиВакКорона\"",
            "вакцина \"КовиВак\"",
            "вакцина \"Спутник Лайт\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/0a/14741000_0:0:1080:608_1920x0_80_0_0_d5747bbb7d438c69bcc03751479921e5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/vysokotexnologichnyy-protivnik-rossiya-jestko-otvetila-na-provokatsiyu-britanskogo-esmintsa-19403190.html",
        "title": "Высокотехнологичный противник: Россия жестко ответила на провокацию британского эсминца",
        "date": "2021-06-24 19:01:23",
        "text": "Корабль вошел на три километра во внутренние воды РФ в районе крымского мыса Фиолент. Несколько предупреждений по радиосвязи нарушители проигнорировали. Фронтовой бомбардировщик Черноморского флота Су-24М произвел предупредительное бомбометание.\nРоссия не ищет конфронтации с НАТО, и все же постоянно готова к защите своих границ, уничтожению агрессора – под любым флагом. Поэтому преднамеренная провокация британского эсминца Defender23 июня вблизи берегов российского Крыма могла стать для многих членов экипажа последней миссией. Бомбовый удар российской авиации по курсу британского корабля-нарушителя границы РФ позволяет понять, насколько уязвимы военно-морские силы НАТО в противостоянии с высокотехнологичным противником. Британский эсминец HMS Defender до полудня 23 июня нарушил российскую границу вблизи полуострова Крым, хотя накануне Российская Федерация в очередной раз ввела в этой зоне Черного моря ограничения для организации ракетных стрельб. Находиться вблизи закрытых для плавания районов любому кораблю было опасно. Эсминец Defender вошел на три километра во внутренние воды в районе крымского мыса Фиолент. Несколько предупреждений по радиосвязи нарушители проигнорировали, поэтому сторожевой корабль пограничной службы ФСБ России открыл предупредительный огонь, а фронтовой бомбардировщик Черноморского флота Су-24М произвел предупредительное бомбометание по курсу движения британского эсминца (четыре 250-кг авиабомбы). Лишь после этого, в 12.23 Defender покинул российскую территорию, с перепуга сменив курс на Персидский залив.  Расставляя точки над \"i\", Министерство обороны РФ опубликовало видео инцидента с изгнанием нарушителя из российских территориальных вод. Кремль расценил этот эпизод как сознательную и подготовленную провокацию ВМС Великобритании. Официальная версия Минобороны Соединенного королевства о \"мирном переходе корабля через территориальные воды Украины\" не выдерживает критики. Даже публикация корреспондента Би-би-си, который находился на борту \"Защитника\", подтверждает преднамеренное и провокационное нарушение российской границы в 12 милях от Крыма – в полной боевой готовности. К чему, ради чего так рисковал британский экипаж?  Историческая миссия Ракетный эсминец HMS Defender вошел в Черное море 14 июня, прибыл в украинский порт Одесса 18 июня, и через три дня на его борту состоялось подписание меморандума о реализации проектов морского партнерства на ближайшую пятилетку между консорциумом промышленности Британии и ВМС Украины. Лондон и Киев выразили намерение проводить единую политику \"сдерживания\" России, вместе строить боевые корабли и базы ВМС на украинском побережье. Как показал инцидент 23 июня, варианты \"сдерживания\" крайне незатейливы и опасны, прежде всего, для участников антироссийской \"концессии\". Есть и вторая причина для провокации – британский эсминец HMS Defender \"выступил для разогрева\" военно-морских учений США и Украины Sea Breeze-2021, которые состоятся 28 июня – 10 июля, с участием 30 других стран, 32 кораблей, 40 самолетов, 5000 военнослужащих, включая 18 команд специальных операций. К сожалению, в этих антироссийских маневрах в десятый раз участвует и вроде бы нейтральная Молдова, которой РФ заботливо поставляет вакцину от коронавируса.  Между тем, накануне британской провокации у берегов Крыма, 22 июня Россия призвала Соединенные Штаты и их союзников отказаться от проведения масштабных и агрессивных маневров Sea Breeze, которые повышают риски непреднамеренных инцидентов в Черном море. Похоже, \"партнеры\" в очередной раз проигнорировали добрую волю Москвы. После первого сюжета со стрельбой и бомбометанием в Черноморском регионе в ближайшие две недели вероятны новые провокации.  Неслучайно заместитель министра иностранных дел РФ Сергей Рябков 24 июня заявил: \"Мы можем взывать к здравому смыслу, требовать уважения международного права. Если это не помогает, можем бомбить не просто по курсу, но и по цели, если коллеги не понимают\". Недипломатично, но точно, поскольку нерушимость российских границ является абсолютным императивом. Инцидент в районе крымского мыса Фиолент напомнил происшествие с американским эсминцем \"Джон Маккейн\", который нарушил российскую границу в заливе Петра Великого, близ Владивостока осенью 2020 года. Корабль сменил курс под угрозой тарана российским БПК \"Адмирал Виноградов\". После этого Минобороны РФ получило право вести артиллерийский огонь и наносить авиаудары по курсу нарушителя государственной границы. Несогласие отдельных стран с очертаниями российских границ не делает их \"прозрачными\" для НАТО. Организация дестабилизации Учения Sea Breeze-2021 пройдут в северо-западной части Черного моря и в ряде регионов Украины. Маневры выходят за рубежи украинской акватории. В планах: высадка морского десанта, действия Сил спецопераций НАТО совместно с сухопутными войсками на военных полигонах в Херсонской и Николаевской областях – вблизи российского Крыма. Сухопутные штабы займутся переброской сил и средств в районы боевого предназначения, организацией и ведением вместе с морским десантом наступления на приморском направлении. По сценарию, коалиционная группировка войск будет задействована для \"стабилизации кризисной ситуации\", вызванной деятельностью неких \"незаконных\" для Украины вооруженных формирований, которым \"власти соседнего государства оказывают всестороннюю поддержку\". Здесь просматривается вектор агрессии в направлении неподконтрольных Киеву территорий Донбасса. Возможно, коалиция попытается повторить \"керченский прорыв\" образца 2018 года, и эта операция будет иметь предсказуемо унизительный итог для организаторов. Минобороны РФ внимательно отслеживает подготовку и развитие Sea Breeze-2021, в готовности оперативно реагировать по обстановке, и в интересах обеспечения военной безопасности России. Пока НАТО не желает рисковать, предоставляя Украине Плана действий по членству, и намерена использовать армию и территорию этой страны не выходя за \"красные линии\", обозначенные Россией. Альянс реализует множество \"теневых\" интеграционных программ. К примеру, на полигоне под Мариуполем 60 английских и датских инструкторов обучают 500 украинских солдат снайперской стрельбе и взрывному делу. Население Донбасса на себе ощущает такую заботу \"партнеров\" о безопасности украинского народа. С другой стороны планеты Тихоокеанский флот России впервые в новейшей истории организовал масштабные учения в центральной части Тихого океана – в направлении Гавайев, которые считаются непотопляемым авианосцем США. В маневрах участвовали около двадцати ракетных кораблей и субмарин, самолеты и вертолеты. Успешно и демонстративно отработано уничтожение авианосной ударной группы (АУГ) условного противника. ВМФ России способен организовать вероятному противнику гиперзвуковой или термоядерный \"бриз\" в любой точке Мирового океана. На московской Конференции по международной безопасности российский президент Владимир Путин, министр обороны РФ Сергей Шойгу и начальник Генерального штаба ВС РФ Валерий Герасимов сделали \"тройное\" предупреждение \"партнерам\" о высокой вероятности войны. Глава Генштаба напомнил: \"РФ оставляет за собой право применить ядерные вооружения только в ответ на применение против нее или ее союзников ядерного и других видов оружия массового поражения, а также в случае агрессии против России с применением обычного оружия, когда под угрозу поставлено само существование государства\". ",
        "tags": [
            "Колумнисты",
            "НАТО",
            "Флот",
            "корабль",
            "эсминец"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19386658_0:134:2722:1665_1920x0_80_0_0_91961008fd42755ea059b25a3259cbf2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/pod-tashkentom-sgorel-jiloy-dom-19402980.html",
        "title": "Под Ташкентом сгорел жилой дом",
        "date": "2021-06-24 18:53:23",
        "text": "В результате происшествия повреждено около 200 квадратных метров дома, повреждена кровля, обгорела часть потолка\nТАШКЕНТ, 24 июн — Sputnik. Спасатели ликвидировали пожар в жилом доме в Зангиатинском районе, сообщает пресс-служба МЧС. По данным ведомства, сигнал о возгорании поступил в дежурную диспетчерскую службу областного МЧС 24 июня в 16.45. Огонь охватил дом №15 на улице Шарк юлдузи, расположенной в махаллинском сходе граждан Эшонгузар.  В 16.51 на место происшествия прибыли шесть пожарно-спасательных расчетов. В 17.06 пожар был локализован, а в 17.41 полностью ликвидирован. “В результате происшествия повреждено около 200 квадратных метров дома, повреждена кровля, обгорела часть потолка”, — говорится в сообщении. По данным ведомства, пострадавших и погибших в результате инцидента нет. В настоящее время устанавливается причина пожара и размер причиненного материального ущерба. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "пожар",
            "МЧС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19154855_178:0:1280:620_1920x0_80_0_0_1d479f2aebe092a56de5db8cc00c9207.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19403065_0:0:1280:960_1920x0_80_0_0_a557798bf9f0385b772208295da09e2c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/v-rf-mogut-razreshit-ispolzovat-voditelskie-prava-uzbekskogo-obraztsa-pri-rabote-v-taksi-19402826.html",
        "title": "В РФ могут разрешить использовать водительские права узбекского образца при работе в такси",
        "date": "2021-06-24 18:39:11",
        "text": "Российская компания планирует обучать русскому языку узбекистанцев, работающих с агрегатором \"Яндекс. Такси\" и сервисом \"Яндекс. Доставка\".\nТАШКЕНТ, 24 июн — Sputnik. Власти республики совместно с Yandex намерены добиться разрешения на использование прав узбекского образца при работе в такси в РФ, сообщает пресс-служба Министерства занятости и трудовых отношений.  По информации Минтруда, в настоящее время в стране работать в такси можно только при наличии российского и кыргызского водительского удостоверения или с аналогичными документами тех стран, где русский язык применяется как официальный. Отмечается, что при этом водитель обязан иметь стаж управления автотранспортом не менее трех лет. Таким образом, российская компания планирует подготовить ряд комплексных мер по адаптации работы мигрантов из Узбекистана. В частности, намечено обучить русскому языку тех, кто сотрудничает с агрегатором \"Яндекс. Такси\" и сервисом \"Яндекс. Доставка\". К тому же сейчас организация прорабатывает вопрос вакцинации от COVID узбекистанских курьеров и водителей. Привившемся будут предоставляться преференции в виде оплаты смены или повышенного рейтинга на заказы. ",
        "tags": [
            "Общество",
            "таксист",
            "Узбекистанцы",
            "трудовые мигранты",
            "вакцинация",
            "Яндекс Такси"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1b/15873898_0:160:3073:1888_1920x0_80_0_0_68aa41c718765e451a2f356006d9a186.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/kto-verbuet-migrantov-v-terroristy-i-kak-s-etim-boretsya-rossiya-19402545.html",
        "title": "Кто вербует мигрантов в террористы и как с этим борется Россия",
        "date": "2021-06-24 18:39:02",
        "text": "С начала пандемии усилилась агитационная работа экстремистов в среде диаспор, заявил глава ФСБ РФ Александр Бортников.\nТАШКЕНТ, 24 июн — Sputnik. Чаще всего религиозные экстремисты по всему миру пытаются завербовать трудовых мигрантов. Об этом на пленарном заседании Московской конференции по международной безопасности заявил директор Федеральной службы безопасности России (ФСБ) Александр Бортников. По его словам, карантинные меры усилили обособление и без того непрозрачных анклавов мигрантов. Как обстоит ситуация с формированием анклавов в России? Как противостоять влиянию террористов на диаспоры? Читайте в материале Sputnik. Создание анклавов неизбежно? Сегодня любое объединение иностранцев можно считать этническим анклавом, и важно различать: мигранты просто хотят общаться с соотечественниками, чтобы не терять родную культуру, или пытаются организовать некое \"государство в государстве\"? В первом случае создание сообществ естественно, считает директор Международной организации по миграции в Москве Абдусаттор Эсоев. \"По результатам нашего мониторинга, конкретно в России угрозы создания враждебно настроенных анклавов не существует, - говорит собеседник Sputnik. – Просто иностранцы стараются держаться вместе, чтобы им было легче адаптироваться. Особенно такой модели поведения, к примеру, придерживаются выходцы из Узбекистана и Таджикистана – там ценна фигура старшего, с которым можно посоветоваться, а в условиях адаптации без рекомендаций не обойтись\". Попытка создать более комфортные условия в иноязычной среде – нормальное желание, считает член президиума Совета при президенте РФ по межнациональным отношениям, председатель Комиссии по гармонизации межнациональных и межрелигиозных отношений Владимир Зорин. \"Что касается анклавов, это мировая тенденция, и здесь, кстати, проявляется своеобразие России. Во многих государствах районы, где живут преимущественно представители одной национальности, даже удобны для властей. Считается, так легче контактировать с мигрантами, регулировать ситуацию. В России такой линии госполитики нет\", — уверен он. Мультикультурализм в принципе присущ многим постсоветским странам, поэтому если в России возникают этнические анклавы, то это стихийное явление с сугубо экономической подоплекой, подчеркивает Зорин.  \"Например, в селах дома стоят дешевле, мигрант приобретает один такой дом и подтягивает родных, они тоже приобретают жилье поблизости, - объясняет эксперт. – Но это не очень желательный процесс для самих же мигрантов, потому что адаптация дается легче в многонациональной среде. И, конечно, любому объединению нужен мониторинг\". Меньше знаний – больше риска Экстремисты всегда ориентируются на диаспоры, поскольку в данном сегменте есть люди, которые приехали в страну только с целью заработка. Они не думают об адаптации, а значит, место пребывания не обладает большой ценностью для таких мигрантов, говорит эксперт по региональной безопасности в Центральной Азии, политолог Шерадил Бактыгулов. \"За 30 лет после распада СССР знание русского языка в некоторых странах снизилось, а когда ты не владеешь языком страны, в которой работаешь, в полной мере, сложнее понять культурные традиции, обычаи, - рассуждает он. – Такие люди легко могут стать добычей вербовщиков. Другая проблема заключается в правовом аспекте. Нет универсального толкования экстремизма и радикализма. Оно, к примеру, существует в рамках Шанхайской организации сотрудничества. Однако Евразийский экономический союз данные вопросы не затрагивает, поскольку является экономическим союзом. И так как подобные деяния сложно регламентировать, не все мигранты осознают масштаб опасности\". Не стоит забывать и о недостаточных представлениях о религии, добавляет Владимир Зорин. \"Это накопилось за годы, когда был провозглашен атеизм, - говорит эксперт. – Необходимо повышать образование и просвещение в области религии. 23 июня мы как раз обсуждали этот вопрос в Общественной палате РФ, выдвинули идею создать молодежные секции при многих институциональных структурах. В вопросах экстремизма основная группа риска – это молодежь, и эту угрозу (вербовки молодежи – ред.) важно ликвидировать\". Религиозная составляющая Помимо работы с молодежью, нужно прорабатывать специальные соглашения с государствами, откуда приезжают мигранты, чтобы сделать процесс миграции прозрачным и контролируемым, уверен Владимир Зорин. \"Россия уже заключила такие межправительственные соглашения в сфере трудовой миграции с Узбекистаном, активно сотрудничает по этому вопросу с Таджикистаном, - напоминает специалист. – Необходимо и актуализировать тему религии в рамках масштабных культурных проектов, чтобы коренное население и мигранты находились в состоянии диалога. Сейчас мы обсуждаем стратегию взаимодействия православия и ислама в России, эту инициативу благословил патриарх (патриарх Русской православной церкви Кирилл – ред.), и она, безусловно, способствует укреплению общероссийской идентичности\". В просветительских проектах для мигрантов могли бы участвовать и дома дружбы, которые действуют на территории всей России, считает Абдусаттор Эсоев.  \"Это государственные учреждения, их цель – создание благоприятных условий для сохранения культур, языков, обычаев. Но большее внимание дома дружбы уделяют этническим группам, которые издавна живут в России. А было бы хорошо, если бы они проводили мероприятия для мигрантов. У молодых людей ведь много энергии, которую в нерабочее время надо направлять правильно. Участвуя в многонациональных культурных и спортивных мероприятиях, они становились бы более открытыми\". Тем не менее, главной превентивной мерой в борьбе с терроризмом остается работа с исламским духовенством, утверждает Шерадил Бактыгулов. \"Дома дружбы в первую очередь привлекут мигрантов, которые стремятся стать частью российского общества. А для многих рабочих из Центральной Азии, только приехавших в Россию, главный культурный дом – это мечеть. Там свои коллективы и лидеры мнений, с которыми нужно работать\".  Таргетированность – это подход, который нужно использовать сегодня не только в интернете, поясняет Бактыгулов. \"То есть, когда мы акцентируем внимание только на представителях духовенства из Татарстана, Башкортостана или Кавказа, нужно понимать, что центральноазиатский ислам – немного другой, в нем есть ряд нюансов. Поэтому, чтобы лучше понимать религиозную специфику, избежать недопонимания и риска влияния экстремистов, нужно создавать разъяснительные проекты с российскими духовниками узбекского, таджикского, кыргызского происхождения\", - подытожил эксперт. ",
        "tags": [
            "Аналитика",
            "ФСБ России",
            "Мигранты",
            "вербовка",
            "Борьба с терроризмом"
        ],
        "author": [
            "Данара Курманова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18550201_0:33:785:474_1920x0_80_0_0_607fe489de138ad7385604e24c86e85e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/v-uzbekistane-arestovali-vymogateley-shantajirovavshix-devushek-nepristoynymi-foto-19402191.html",
        "title": "В Узбекистане арестовали вымогателей, шантажировавших девушек непристойными фото",
        "date": "2021-06-24 18:19:34",
        "text": "Жертвами злоумышленников оказались жительницы Дехканабадского района. Парни обработали в фоторедакторе снимки девушек до непристойности и стали вымогать с них деньги.\nТАШКЕНТ, 24 июн — Sputnik. Узбекские правоохранители нашли и привлекли к ответственности двух молодых людей, шантажировавших девушек непристойными фотографиями, смонтированными в фоторедакторе. Жертвами злоумышленников оказались жительницы Дехканабадского района. Об этом сообщили в пресс-службе районного хокимията со ссылкой на заместителя начальника районного отдела внутренних дел Дильшода Мирзаева. Вымогатели, один из которых проживает в Шахрисабзе, другой в Мубареке,  познакомились с ними через Telegram. Между молодыми людьми завязалась виртуальная дружба, которая вскоре переросла в шантаж. “Друзья обработали в фоторедакторе снимки девушек, на которых они после компьютерной графики стали выглядеть непристойно. Парни стали запугивать девушек распространением \"эксклюзивных\" фото в соцсетях, требуя со своих новых знакомых деньги”, — говорится в сообщении, опубликованном в Telegram-канале “Новости Кашкадарьи”. Девушки обратились в органы внутренних дел своего района. Была проведена экспертиза изображений, которая подтвердила их монтаж. Шантажистов нашли и привлекли к административной ответственности, дав им пятнадцать суток ареста.  ",
        "tags": [
            "Происшествия",
            "Кашкадарьинская область",
            "Вымогательство",
            "арест",
            "шантаж"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/12/15814026_0:160:3073:1888_1920x0_80_0_0_871c110419aab7154001d9de7ce1e372.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/narbaeva-predlojila-provodit-mejparlamentskiy-forum-kajdye-dva-goda---19401803.html",
        "title": "Нарбаева предложила проводить межпарламентский форум каждые два года",
        "date": "2021-06-24 17:23:26",
        "text": "Спикер отметила, что данная площадка необходима для обсуждения региональных и глобальных проблем, а также внесения предложений по достижению наилучших результатов.\nТАШКЕНТ, 24 июн — Sputnik. Председатель Сената Олий Мажлиса Узбекистана Танзила Нарбаева в рамках заключительной части межпарламентского форума подвела основные итоги мероприятия, передает корреспондент Sputnik Узбекистан. По ее словам, распространение коронавирусной инфекции и связанные с ней социально-экономические проблемы негативно повлияли на все показатели устойчивого развития государств, а в некоторых странах ситуация до сих пор остается прежней. Особое внимание было уделено необходимости усиления парламентского контроля за эффективным использованием национальных средств, обеспечивая их направление на нужды наиболее уязвимых групп населения.Танзила НарбаеваПредседатель Сената Олий Мажлиса Узбекистана Эксперт считает, что форум стал важной площадкой для информирования международного сообщества о достижениях стран, обмена опытом, разработки необходимых рекомендаций и продвижения инициатив.  В этой связи Бухарская декларация, представленная в конце форума, охватила важные аспекты межпарламентского сотрудничества в достижении целей устойчивого развития, отметила председатель Сената. В течение двух недель парламенты всех стран представят дополнительные предложения и рекомендации по улучшению этого документа, после чего будет проведена совместная работа над ее реализацией, заявила спикер.   Для обсуждения региональных и глобальных проблем, а также внесения предложений по достижению наилучших результатов, Нарбаева предложила участникам мероприятия проводить межпарламентский форум каждые два года.  ",
        "tags": [
            "Политика",
            "форум",
            "Бухара",
            "Танзила Нарбаева",
            "Межпарламентский союз",
            "декларация",
            "парламентарии"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19367257_0:67:1280:787_1920x0_80_0_0_1980e627811c3ec62dd8aa67e677514d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/sambist-dilshod-choriev-diskvalifitsirovan-na-chetyre-goda-iz-za-dopinga-19401465.html",
        "title": "Самбист Дильшод Чориев дисквалифицирован на четыре года из-за допинга",
        "date": "2021-06-24 17:05:44",
        "text": "В этой допинг-пробе спортсмена обнаружено вещество “Мельдоний”, которое находится в запрещенном списке Всемирного антидопингового агентства с 2016 года.\nТАШКЕНТ, 24 июн — Sputnik. Ближайшие четыре года узбекский самбист Дильшод Чориев не сможет выступать на спортивных мероприятиях из-за дисквалификации, связанной с употреблением запрещенных веществ, сообщает пресс-служба Национального антидопингового агенства. Узбекский спортсмен принимал участие в Кубке мира по самбо \"Мемориал Харлампиева\", прошедшем 25 марта в Москве. Там он завоевал серебряную медаль в весовой категории до 98 кг.  В этой допинг-пробе у Чориева и обнаружено вещество “Мельдоний”, которое находится в запрещенном списке Всемирного антидопингового агентства с 2016 года. “Согласно информации Международной федерации самбо FIAS от 23 июня 2021 года, комиссия по этике FIAS приняла окончательное решение в отношении запрещенного вещества \"мельдоний\", обнаруженного в допинг-пробе члена сборной Узбекистана по самбо Дилшода Чориева”, — говорится в сообщении. В соответствии с антидопинговыми правилами Международной федерации самбо Дилшод Чориев отстранен от всех спортивных мероприятий с 7 мая 2021 года по 6 мая 2025 года. Напомним, на Кубке мира по самбо \"Мемориал Харлампиева\" узбекские борцы завоевали две золотые, шесть серебряных и одну бронзовую медали. Лишается ли дисквалифицированный Чориев наград — не уточняется.  ",
        "tags": [
            "Спорт",
            "Самбо",
            "чемпионат",
            "дисквалификация"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19401575_0:0:695:392_1920x0_80_0_0_48286ab1271ea0826d58582f7fab9d70.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/xranyatsya-v-shkole-v-mno-obyasnili-pochemu-vypusknikam-devyatyx-klassov-ne-vydayut-attestatov-19400380.html",
        "title": "Хранятся в школе: в МНО объяснили, почему выпускникам девятых классов не выдают аттестатов",
        "date": "2021-06-24 16:10:32",
        "text": "Аттестаты об окончании девятого класса хранятся в школе, поскольку в Узбекистане введено обязательное одиннадцатилетнее образование и большинство учеников продолжают учебу в школе. \nТАШКЕНТ, 24 июн — Sputnik. В Министерстве народного образования объяснили почему выпускникам девятых классов выдают лишь копии аттестатов о базовом образовании или их электронные варианты. По данным ведомства, оригинальные документы хранятся в школе, поскольку в Узбекистане введено обязательное одиннадцатилетнее образование и большинство учеников продолжают учебу в школе еще два года.  “Если ученик после окончания девятого класса поступает в академический лицей, профессиональную школу или переводится в другую общеобразовательную школу, то на основании справки или талона с нового места учебы ему выдается аттестат”, — говорится в сообщении. По данному вопросу родителям достаточно лишь обратиться к директору школы. А вот с аттестатом за одиннадцатый класс все по-прежнему. Он вручается в торжественной обстановке после окончания школы.  ",
        "tags": [
            "Общество",
            "Образование",
            "школы",
            "выпускник"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/11/15202979_0:63:1199:737_1920x0_80_0_0_5c6340fb73122adf854e39dd1374b9ba.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/po-itogam-mejparlamentskogo-foruma-budet-prinyata-buxarskaya-deklaratsiya-19400221.html",
        "title": "По итогам межпарламентского форума будет принята Бухарская декларация",
        "date": "2021-06-24 15:51:50",
        "text": "В Узбекистане расширены экономические возможности женщин, укрепляется репродуктивное здоровье и искореняется гендерное насилие. \nТАШКЕНТ, 24 июн — Sputnik. В Узбекистане утверждена и принята Стратегия гендерного равенства, рассчитанная до 2030 года. Ее цели во многом совпадают с целями ООН по устойчивому развитию. В частности, в вопросах обеспечения гендерного равенства, доступа ко всему спектру услуг и основных компонентов деятельности человека. Об этом вчера и сегодня говорили в Бухаре на Международном форуме межпарламентского глобального сотрудничества в реализации целей устойчивого развития (ЦУР), где принимала участие и корреспондент Sputnik Узбекистан. Все законы Узбекистана с марта 2020 года проходят обязательную гендерную правовую экспертизу.  По количеству женщин в парламенте Узбекистан входит Топ-50 стран мира, занимая 37 место и опережая почти все постсоветские государства. В индексе женщин бизнеса и права в прошлом году республика вошла в число 27 стран, осуществляющих значимые реформы в области прав женщин и гендерного равенства, поднявшись на пять позиций.Малика КадирхановаПредседатель Комитета по вопросам женщин и гендерного равенства Сената Олий Мажлиса Узбекистана  Председатель Комитета по вопросам женщин и гендерного равенства Сената также сообщила, что с 30 июня по 2 июля во Франции пройдет форум \"Поколение равенства\", в котором примут участие и представительницы Узбекистана.  По итогам Международного форума глобального межпарламентского сотрудничества в реализации ЦУР будет принята Бухарская декларация. Ранее мы писали, что Стратегию достижения гендерного равенства в Узбекистане до 2030 года сенаторы утвердили в конце нынешнего мая. Документ предусматривает комплексный подход к внедрению принципа равенства между женщинами и мужчинами во всех сферах и уровнях принятия и исполнения решений. Стратегия, по мнению сенаторов, обеспечит равное и качественное образование для всех, создаст возможности для девочек из сельской местности получить высшее образование. Кроме того, документ нацелен на достижение гендерного равенства женщин, предупреждение насилия и торговли людьми. ",
        "tags": [
            "Общество",
            "форум",
            "Сенат Республики Узбекистан",
            "женщины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19366566_0:120:1280:840_1920x0_80_0_0_d493522b8942ba08c7f146d91021e2b8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/v-rossii-opredeleny-laureaty-konkursa-sredi-jurnalistov-i-blogerov--spisok-pobediteley-19399940.html",
        "title": "В России определены лауреаты конкурса среди журналистов и блогеров — список победителей",
        "date": "2021-06-24 15:27:53",
        "text": "Обладатели первых мест в четырех номинациях получат диплом и денежный приз – 80 тыс. рублей. Участники, занявшие второе и третье место будут награждены памятными дипломами. \nТАШКЕНТ, 24 июн — Sputnik. Международный конкурс имени Юрия Левитана \"Герои нашего времени\", учрежденный медиагруппой \"Россия сегодня\", назвал своих лауреатов. Ими стали молодые журналисты и блогеры из России и стран СНГ. Полный список победителей объявлен на странице конкурса на сайте ria.ru. Обладатели первых мест в четырех номинациях получат диплом и денежный приз – 80 тыс. рублей. Участники, занявшие второе и третье место будут награждены памятными дипломами. Авторы работ, победивших в специальной номинации от Лаборатории медиа, получат доступ к онлайн-школе по SMM и \"Король коммуникаций\", школе для YouTube-блогеров \"Ты в тренде\", онлайн-школе интернет-коммуникаций. Лучшими работами по мнению экспертного жюри стали: в номинации \"Авторская телевизионная программа\": Диляра Шайхутдинова, Наталья Щербинина, \"Лучшие учителя Тюмени\" (Россия, г. Тюмень);в номинации \"Авторская радиопрограмма\": Елена Мещерякова, \"Мой герой\" (Россия, г. Липецк);в номинации \"Аудиоподкаст\": Арина Брованова, \"Житейские истории: Никита Митько и коронавирус\" (Россия, г. Новосибирск).в номинации \"Видеоблог\": Артур Огорельцев, \"Казанец строит детсад для детей с ДЦП\" (Россия, г. Казань). \"В этом году мы отмечаем важную для нас дату — 80-летие создания Совинформбюро, от которого ведет свою историю наша медиагруппа. Конкурс имени Юрия Левитана, приуроченный к юбилейной дате, получил множество историй, которые рассказывают об истинных героях – простых людях, которые готовы жертвовать собой ради других и вдохновляют своим примером окружающих. Участники продемонстрировали журналистское мастерство на высшем уровне. Этот проект открыл талантливых авторов в разных медиаформатах, и нам приятно, что молодое поколение берет пример с лучших\", — отметил генеральный директор медиагруппы \"Россия сегодня\" Дмитрий Киселев. Журналисты и блогеры присылали свои работы со всех уголков России и постсоветского пространства. Мы получили более 200 историй о героях нашего времени из 40 регионов России, шести стран и одной самопровозглашенной республики - ЛНР.  Партнерами конкурса стали Союз журналистов России, Radioportal.ru, Лаборатория медиа. В специальной номинации \"Творческий потенциал\" были отмечены сразу три работы: Валерия Абрамова, Дарья Кирилина, Надежда Румянцева, \"Чернобыль: история, написанная реальными людьми\" (Россия, г. Москва);Анастасия Мальцева, \"Сохраним лёгкие Луганщины\" (самопровозглашенная ЛНР, г. Луганск);Виктория Соловьёва, \"Человек собаке друг\" (Россия, Ленинградская область, г. Сертолово). \"Номинация \"Творческий потенциал\" создана, чтобы поощрить начинающих авторов и команды, которые не прошли на дальнейшие этапы. Конкурсы помогают взглянуть на себя со стороны и понять свои зоны роста, что еще нужно проработать. Бывает, что из-за невысоких результатов на конкурсах и мероприятиях, участники опускают руки и не хотят развиваться дальше, хотя творческий потенциал огромный. Этой номинацией мы хотели поддержать ребят на старте, чтобы они понимали — высоких результатов можно добиться при постоянном развитии и совершенствовании имеющихся навыков\", - подчеркнула исполнительный директор Лаборатории медиа, директор по развитию МАСТ. Проведение конкурса \"Герои нашего времени\" является частью юбилейных мероприятий медиагруппы \"Россия сегодня\", приуроченных к 80-летию Советского информбюро (Совинформбюро).  От Советского информбюро, которое было основано через два дня после начала Великой отечественной войны, 24 июня 1941 года, ведут свою историю крупнейшие международные новостные агентства России - Агентство печати \"Новости\", РИА Новости и международная медиагруппа \"Россия сегодня\". В течение года на ресурсах медиагруппы и внешних площадках будет реализован ряд проектов, посвящённых истории агентств и тем, кто работал в них в разные годы. \"Россия сегодня\" — международная медиагруппа, миссией которой является оперативное и взвешенное освещение событий в мире, информирование аудитории о различных взглядах на ключевые события. Медиагруппа \"Россия сегодня\" представляет линейку информационных ресурсов: за рубежом – международное новостное агентство и радио Sputnik, в России – РИА Новости, Прайм, ИноСМИ, Украина.ру, Baltnews и ТОК. ",
        "tags": [
            "Россия",
            "Конкурс",
            "блогер",
            "журналисты"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/391/44/3914419_0:162:3065:1886_1920x0_80_0_0_57a9acb8ac64b2e7643a01e236bf988a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/19396784.html",
        "title": "Подарки для привитых: как стимулируют граждан к вакцинации от COVID во всем мире",
        "date": "2021-06-24 15:06:08",
        "text": "Во многих странах мира сейчас активно проходят кампании по стимулированию граждан к вакцинации против коронавирусной инфекции. Смотрите в нашей фотоленте, что выигрывают люди, привившиеся от COVID.\n© REUTERS / Emily ElconinВ Детройте в зале ожидания установлен стенд для раздачи бесплатных билетов на бейсбол и подарочных карт Meijer после того, как люди получат вакцину против COVID-19 в клинике.1/12© REUTERS / Emily ElconinВ Детройте в зале ожидания установлен стенд для раздачи бесплатных билетов на бейсбол и подарочных карт Meijer после того, как люди получат вакцину против COVID-19 в клинике.© AFP 2022 / Gil Сohen-MagenВ Израиле медицинский работник вводит девушке вакцину от коронавируса в баре в прибрежном городе Тель-Авив.2/12© AFP 2022 / Gil Сohen-MagenВ Израиле медицинский работник вводит девушке вакцину от коронавируса в баре в прибрежном городе Тель-Авив.© AP Photo / Kin CheungЖенщина в маске для предотвращения распространения коронавируса гуляет перед жилым комплексом Grand Central в Гонконге.3/12© AP Photo / Kin CheungЖенщина в маске для предотвращения распространения коронавируса гуляет перед жилым комплексом Grand Central в Гонконге.© AP Photo / Mark LennihanВ Нью-Йорке мужчина в костюме каннабиса раздает сигареты с марихуаной взрослым людям, показавшим свои карты вакцинации от COVID-19.4/12© AP Photo / Mark LennihanВ Нью-Йорке мужчина в костюме каннабиса раздает сигареты с марихуаной взрослым людям, показавшим свои карты вакцинации от COVID-19.© AP Photo / Darko VojinovicЖенщине помогают подняться по эскалатору, пока люди выстраиваются в очередь, чтобы пройти вакцинацию и стать одним из 100 человек, получивших купоны на покупку в торговом центре Usce в Белграде, Сербия.5/12© AP Photo / Darko VojinovicЖенщине помогают подняться по эскалатору, пока люди выстраиваются в очередь, чтобы пройти вакцинацию и стать одним из 100 человек, получивших купоны на покупку в торговом центре Usce в Белграде, Сербия.© REUTERS / Willy KurniawanВ Индонезии начальник районной полиции дает живого цыпленка 68-летнему жителю деревни Синданглая, который только что получил свою первую дозу вакцины против COVID-19.6/12© REUTERS / Willy KurniawanВ Индонезии начальник районной полиции дает живого цыпленка 68-летнему жителю деревни Синданглая, который только что получил свою первую дозу вакцины против COVID-19.© REUTERS / Lisa Marie DavidДеревенский медработник получает свой мешок риса после выигрыша в еженедельном розыгрыше лотереи жителей, вакцинированных против коронавирусной инфекции. Мунтинлупа, Филиппины.7/12© REUTERS / Lisa Marie DavidДеревенский медработник получает свой мешок риса после выигрыша в еженедельном розыгрыше лотереи жителей, вакцинированных против коронавирусной инфекции. Мунтинлупа, Филиппины.© AP Photo / Jacquelyn MartinДжордж Рипли в возрасте 72-х лет держит свое бесплатное пиво после прививки от COVID-19  в Центре Кеннеди в Вашингтоне. 8/12© AP Photo / Jacquelyn MartinДжордж Рипли в возрасте 72-х лет держит свое бесплатное пиво после прививки от COVID-19  в Центре Кеннеди в Вашингтоне. © REUTERS / Khalid al-MousilyВ Багдаде посетители сидят в кафе, которое предлагает бесплатный кофе для людей, получивших вакцину от коронавируса.9/12© REUTERS / Khalid al-MousilyВ Багдаде посетители сидят в кафе, которое предлагает бесплатный кофе для людей, получивших вакцину от коронавируса.© AP Photo / Ng Han GuanОхранник получает наклейку с объявлением о том, что он вакцинирован от коронавируса, на стенде с рекламой бесплатных снимков у входа в Запретный город в Пекине.10/12© AP Photo / Ng Han GuanОхранник получает наклейку с объявлением о том, что он вакцинирован от коронавируса, на стенде с рекламой бесплатных снимков у входа в Запретный город в Пекине.© REUTERS / StringerВ провинции Чиангмай в Таиланде местный житель выиграл живую корову в еженедельном розыгрыше для привитых граждан.11/12© REUTERS / StringerВ провинции Чиангмай в Таиланде местный житель выиграл живую корову в еженедельном розыгрыше для привитых граждан.© REUTERS / Mario AnzuoniВ Лос-Анджелесе губернатор Калифорнии Гэвин Ньюсом жонглирует шарами, предназначенными для лотереи, проводимой среди вакцинированных граждан.12/12© REUTERS / Mario AnzuoniВ Лос-Анджелесе губернатор Калифорнии Гэвин Ньюсом жонглирует шарами, предназначенными для лотереи, проводимой среди вакцинированных граждан. ",
        "tags": [
            "Фото",
            "Мультимедиа "
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396824_0:0:3071:2048_600x0_80_0_1_079e60204a15e0946a5fd846422ec117.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396808_0:0:3072:2048_600x0_80_0_1_2b8544e597cbb3fb64866c64efdc977e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396816_0:0:3072:2048_600x0_80_0_1_5488c958c97f1513248dbb7d2ab30371.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396800_0:0:3072:2048_600x0_80_0_1_410a8085e4dda561c48230ae3a2877a4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396832_0:0:2670:1860_600x0_80_0_1_f09a7a66c9a740480eb21dfd8872f9ff.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396790_0:0:3072:2048_600x0_80_0_1_50077711f124079d91777bd0a9ddb9e9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396840_0:0:3000:2003_600x0_80_0_1_1ccc33b6e76a5e44975784519876d987.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396848_0:0:3072:2048_600x0_80_0_1_a93a18eced818923c1e10be154237032.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396856_0:0:3094:2047_600x0_80_0_1_91c111c2a2c4c2394ddc66402e5443c9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396864_0:0:3070:2048_600x0_80_0_1_45eecff6708e84d94b2c4e581427648d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396872_0:0:3072:2048_600x0_80_0_1_4ae4b4f6d4ab52f5f0737163e75df297.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396880_0:0:3071:2048_600x0_80_0_1_d8ef7016c53bc04bb0b06bc3110a6a86.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/mid-jestko-prokommentiroval-peresechenie-uzbekskoy-granitsy-afganskimi-voennymi-19399470.html",
        "title": "МИД жестко прокомментировал пересечение узбекской границы афганскими военными",
        "date": "2021-06-24 15:05:51",
        "text": "Накануне 53 военнослужащих афганских пограничных войск и бойцов местного ополчения с оружием перешли на территорию Узбекистана в районе уезда Шортепа, но после они были возвращены на родину.\nТАШКЕНТ, 24 июн — Sputnik. В пресс-службе МИД Узбекистана заявили о том, что страна внимательно следит за развитием военно-политической ситуации в Афганистане, в том числе в приграничных северных провинциях. Крайнюю обеспокоенность вызывает рост насилия в соседней стране. Эскалация напряженности в условиях новой волны пандемии коронавируса все больше осложняет жизнь афганского народа. В ведомстве призвали вовлеченные в конфликт стороны воздержаться от применения силы и не допускать жертв среди гражданского населения. Известно, что накануне 53 военнослужащих афганских пограничных войск и бойцов местного ополчения с оружием перешли на территорию Узбекистана в районе уезда Шортепа. После проведения необходимых процедур дознания и следственных действий они были возвращены на родину. Любые попытки незаконного перехода на узбекскую территорию будут жестко пресекаться, в отношении нарушителей государственной границы будут приниматься самые строгие меры. При этом узбекская сторона твердо заявляет о своей приверженности поддержанию традиционно дружественных и добрососедских отношений с Афганистаном, сохранению нейтралитета и невмешательства во внутренние дела соседней страны. Правительство Узбекистана продолжит оказывать всемерную экономическую и гуманитарную поддержку братскому афганскому народу, в том числе путем осуществления в стране крупных энергетических и транспортно-коммуникационных проектов, реализация которых будет способствовать установлению прочного и всеобъемлющего мира в Афганистане. ",
        "tags": [
            "Происшествия",
            "МИД Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/05/14912079_0:152:3103:1897_1920x0_80_0_0_ed40d0fa1a185911729ede71039d491a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/jiv-li-turizm-v-buxare-v-epoxu-pandemii--intervyu-s-potomstvennym-gidom-19396392.html",
        "title": "Жив ли туризм в Бухаре в эпоху пандемии — интервью с потомственным гидом",
        "date": "2021-06-24 14:34:30",
        "text": "Бухара – один из самых знаменитых туристических центров Узбекистана и мира. Как город пережил локдаун и оживает ли в нем туризм — об этом корреспондент Sputnik поговорила с Маликой Жумаевой, экскурсоводом Бухарского государственного музея-заповедника. \nТАШКЕНТ, 24 июн — Sputnik. Малика работает гидом и проводит экскурсии уже 10 лет. До этого она преподавала в местном колледже. Профессия стала семейной — ее мама тоже работает с туристами, прежде всего, англоязычными, поэтому с детства девочка сопровождала её на экскурсиях. — Меняется ли год от года туристический маршрут по Бухаре и какие объекты вызывают особый интерес у гостей в последнее время?  — Классический тур по Бухаре — это пешая экскурсия по старому городу и загородная — по комплексу Бахауддина Накшбанда и дворцу Ситораи Мохи-хоса. Последние годы популярным становится паломнический тур, включающий 7 святых (7 пир) — это могилы семи суфийских наставников в Бухарской области. Кроме этого часто показываем дом-музей купца, мастерские по производству ковров, керамики, золотошвейных изделий, шёлковую вышивку, медную чеканку. — На ваш взгляд, насколько у нас развит внутренний туризм? И что, по-вашему, нужно сделать, чтобы узбекистанцы чаще путешествовали по стране?  — Сегодня внутренний туризм тоже развивается, ведь Бухара не только город с красивыми архитектурными памятниками — это ещё и центр исламской культуры, священное для верующих место. Сюда приезжает очень много гостей со всех уголков Узбекистана, чтобы совершить паломничество. Бухару часто называют Бухорои Шариф, что означает \"священная\" или \"благородная\" Бухара. — Как местный туризм пережил локдаун?  — Я работаю в крепости Арк — Бухарском государственном музее-заповеднике. Поскольку во время карантина он закрылся, все экскурсоводы были отправлены в отпуск. К сожалению, многие лишились дохода, а некоторые гиды переориентировались на другую деятельность. Через полгода, когда музей снова открылся, мы вернулись на работу.  — Как сегодня восстанавливается эта сфера в Бухаре?  — Сейчас для привлечения туристов в городе проводятся разные фестивали, форумы. В музее первое воскресенье каждого месяца объявлено Днем открытых дверей, а по вторникам и пятницам посетителям с детьми вход бесплатный.  Восстановление туризма напрямую связано с эпидемиологической ситуацией. Сейчас большинство посетителей – это узбекистанцы. Однако весной приезжали гости из России, Украины, Беларуси, Казахстана, Таджикистана и других стран. Но это ещё не те объёмы, которые были до пандемии.  Мне приходилось работать с разными людьми, это интересно, поэтому я люблю свою профессию. Рассказываешь о своём родном городе, общаешься с гостями, видишь их реакцию. Сопровождаем и известных персон. Несколько месяцев назад в Бухару приезжал министр обороны России Сергей Шойгу, а совсем недавно показывала город главе Татарстана Рустаму Минниханову. Конечно, вокруг них была суета, но они оказались простыми в общении людьми, часто шутили. И видно было, что Бухара им очень понравилась. — Почему этот город обязательно стоит увидеть? — Бухара — моя малая родина, я здесь выросла. Так как моя мама гид, с детства я слышала от неё отзывы туристов о Бухаре. Все они восхищались архитектурой, людьми, культурой. Мне кажется, Бухара привлекательна тем, что это живой город. Здесь сохранилось очень много гражданской архитектуры — дома, торговые купола, бани, караван-сараи. Многие из них функционируют по сей день. Но и культовая архитектура уникальна — мавзолей Саманидов, минарет Калон, медресе Мири Араб. В Бухаре сохранились \"самые-самые\" сооружения: самый древний мавзолей (Саманиды), самое древнее медресе (Улугбека), самое крупное медресе (Кукельдаш), самый древний минарет (Калон) и многое другое. А ещё Бухара — это священный город. У нас много святых мест. Все тот же паломнический тур 7 святынь, некрополь Чор Бакр, мавзолей Сайфиддина Бохарзи, мавзолей Абу Хафси Кабира. В старом городе очень много ремесленных мастерских. В них работают потомственные кузнецы, чеканщики, золотошвеи, керамисты, художники. Наблюдать за их работой тоже интересно. Буквально на ваших глазах происходит возрождение древних ремесел, например, чеканки.  Весной в Бухаре красиво цветут миндаль, урюк (абрикос), вишня, персик. В мае здесь можно отведать шелковицу, а осенью — все фрукты (виноград, яблоки, гранат, хурму), бахчевые всех видов. Все это у нас в изобилии. Приезжайте в Бухару. Будем очень рады! ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Бухара"
        ],
        "author": [
            "Анна Желиховская"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19393929_0:256:2730:1792_1920x0_80_0_0_2a607158b9b03f00369579978e301ad8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19393456_0:0:2730:2048_1920x0_80_0_0_009f700ad4cbac43c46e26bcffebc729.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19393445_0:0:2730:2048_1920x0_80_0_0_731b2cbcb154472c08dcb5f011e98f72.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19393631_0:0:2730:2048_1920x0_80_0_0_f1abd60167bbbc0a108f09f01a083801.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19393646_0:0:2730:2048_1920x0_80_0_0_f00e339bb3e4824a6d12fb111d28ed9e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19393652_0:0:2730:2048_1920x0_80_0_0_31be41ff3cc686dde5763044231f68f4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19393932_0:0:2730:2048_1920x0_80_0_0_a9c20bfc9400b03187935eff9de03ee8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19393442_0:0:2730:2048_1920x0_80_0_0_aed6d06868e708909053cf4457e9158f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/v-uzbekistane-izyata-krupnaya-partiya-opiya-19398534.html",
        "title": "В Узбекистане изъята крупная партия опия",
        "date": "2021-06-24 14:08:04",
        "text": "Оперативные мероприятия прошли сразу в нескольких регионах страны. Возбуждены уголовные дела. Наркотики были завезены в Узбекистан контрабандным способом из Таджикистана.\nТАШКЕНТ, 24 июн — Sputnik. Более восьми килограммов опия изъяли сотрудники Службы госбезопасности и таможенного управления сразу в нескольких регионах страны, сообщает пресс-служба СГБ. По данным ведомства, 3 кг 363 г наркотического вещества оперативники обнаружили в легковом автомобиле на посту ДПС \"Умакай\" в Чиракчинском районе Кашкадарьинской области.  За рулем находился 34-летний житель Сариасийского района Сурхандарьинской области. Он следовал по направлению \"Сурхандарья — Самарканд\". Еще пять килограммов опия перевозил на своей легковушке 28-летний житель Денауского района Сурхандарьинской области. Его остановили на посту ДПС \"Минерал сувлар\" в Ташкентском районе. \"В ходе оперативного мероприятия, проведенного в Уртачирчикском районе, сотрудники управлений СГБ по Кашкадарьинской и Ташкентской областям с привлечением сотрудников ГТК при попытке продажи за 50 миллионов сумов 492 грамма \"гашиша\"  задержали жителей Бекабада – гражданина 1991 года рождения и его сообщника 1990 года рождения”, — говорится в сообщении. В отношении всех задержанных возбуждены уголовные дела по соответствующим статьям Уголовного кодекса, ведутся следственные действия. Уже известно, что наркотики были завезены в Узбекистан контрабандным способом из Таджикистана. ",
        "tags": [
            "Происшествия",
            "Государственный таможенный комитет Узбекистана",
            "борьба с незаконным оборотом наркотиков",
            "задержание преступников",
            "СГБ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1186/48/11864820_0:0:3073:1728_1920x0_80_0_0_bae218a8eb70810be2411d34b1405f7f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/vyyavleny-li-sluchai-rasprostraneniya-indiyskogo-shtamma-covid-v-respublike--otvet-eksperta-19398314.html",
        "title": "Выявлены ли случаи распространения индийского штамма COVID в республике — ответ эксперта",
        "date": "2021-06-24 13:51:34",
        "text": "Согласно данным специалистов из передовых лабораторий, в настоящее время в мире существует пять тысяч штаммов COVID-19, а по мнению некоторых ученых – свыше семи тысяч мутировавших штаммов.\nТАШКЕНТ, 24 июн — Sputnik.В Узбекистане распространилась информация о выявлении случаев наиболее опасного индийского штамма коронавируса среди населения. Ситуацию прокомментировал замначальника Службы санитарно-эпидемиологического благополучия и общественного здоровья Нурмат Отабеков. \"Что касается сообщения об обнаружении индийского штамма коронавируса в Центре передовых технологий, то результаты предварительных лабораторных исследований, скорее всего, подтверждают эту гипотезу. Но чтобы прийти к верному выводу, необходимо досконально изучить окончательный анализ\", — заявил Отабеков. По его словам, жители Узбекистана привыкли уделять пристальное внимание приходу на территорию республики нового штамма коронавируса. Бурное обсуждение этого факта в контексте пандемии является нормальной и правильной ситуацией, подчеркнул эксперт. Согласно данным специалистов из передовых лабораторий, в настоящее время в мире существует пять тысяч штаммов COVID-19, а по мнению некоторых ученых – свыше семи тысяч мутировавших штаммов. Как правило, они отличаются только скоростью распространения заболевания, легкой или тяжелой формой протекания коронавируса у инфицированных пациентов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "мнение эксперта",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1372/43/13724349_0:24:1000:587_1920x0_80_0_0_12b4d6b0aa93b3ac9c0ba2397c898afb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/iz-za-sorevnovaniy-po-kartingu-v-tashkente-ogranichat-dvijenie-avtomobiley-19398179.html",
        "title": "Из-за соревнований по картингу в Ташкенте ограничат движение автомобилей",
        "date": "2021-06-24 13:47:47",
        "text": "В столичном хокимияте обратились к автомобилистам с просьбой пользоваться в эти дни объездными путями.\nТАШКЕНТ, 24 июн — Sputnik. На выходных в Ташкенте пройдут международные соревнования по картингу \"Гран-при Тошкент 2021\". Для безопасности жителей и удобства участников турнира в столичном хокимияте приняли решение ограничить автомобильное движение на некоторых улицах. С 17.00 26 июня до 18.00 27 июня нельзя будет проехать по улице Шахрисабз – от улицы Афросиаб до проспекта Амира Темура. Движение ограничат также на проспекте Амира Темура – от проспекта Ислама Каримова до улицы Шахрисабз, закроют для автомобилей и улицу Якуба Коласа – от улицы Тараса Шевченко до проспекта Амира Темура. Нельзя будет проехать по улице Тараса Шевченко – от проспекта Ислама Каримова до улицы Шахрисабз. В этой связи в столичном хокимияте обратились к автомобилистам с просьбой пользоваться в эти дни объездными путями. ",
        "tags": [
            "Общество",
            "Ташкент",
            "дороги",
            "автомобили"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/893/66/8936603_0:319:3072:2047_1920x0_80_0_0_2ec79d9efbf1bf5ef2187c19ffb5a1af.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19397949_0:0:1080:1080_1920x0_80_0_0_795aa9823b9a1b8d70e9a3e34d1fab3c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/uzbekistan-xochet-privlech-kitayskiy-institut-dlya-vypuska-preparatov-ot-covid-19-19396696.html",
        "title": "Узбекистан хочет привлечь китайский институт для выпуска препаратов от COVID-19",
        "date": "2021-06-24 13:38:29",
        "text": "Завод планируется открыть в Навоийской области. Первоначальный объем инвестиций в проект оценивается в десять миллионов долларов.\nТАШКЕНТ, 24 июн — Sputnik. Министерство инновационного развития Узбекистана намерено привлечь китайский Синьцзянский технический институт физики и химии для создания производства лекарственных препаратов, в том числе от COVID-19, в Навоийской области страны. По данным пресс-службы, глава Мининноваций РУз Иброхим Абдурахмонов и представители Синьцзянского технического института физики и химии обсудили в Ташкенте вопросы реализации проекта по созданию завода по синтезу лекарственных препаратов в Навоийской области. \"После запуска завода здесь будут производиться натуральные и химические препараты, в том числе против коронавируса\", — говорится в публикации.  Первоначальный объем инвестиций в проект оценивается в десять миллионов долларов. Сейчас разрабатываются документы о регистрации предприятия, идет работа по выбору генподрядчика и поставщика технологического оборудования. Ранее Абдурахмонов также заявлял, что узбекская сторона рассчитывает в мае-июле начать первичный розлив в стране рекомбинантной китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19. Китайский производитель препарата весной признал Узбекистан соавтором вакцины с учетом внесенного вклада и усилий во время ее испытаний в республике. Новая вакцина используется совместно под брендом ZF-UZ-VAC 2001. ",
        "tags": [
            "Экономика",
            "Китай",
            "Министерство инновационного развития Узбекистана",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/naskolko-effektivny-auktsiony-na-portale-goszakupok---otvet-tseir-19397545.html",
        "title": "Насколько эффективны аукционы на портале госзакупок — ответ ЦЭИР",
        "date": "2021-06-24 13:21:50",
        "text": "Для анализа эффективности процесса государственных закупок использовались исходные данные, предоставленные Узбекской товарно-сырьевой биржей.\nТАШКЕНТ, 24 июн — Sputnik. Специалисты Центра экономических исследований и реформ проанализировали госзакупки на портале xarid.uz на первые три месяца года на предмет эффективности. Индекс эффективности аукционных торгов оценивали по каждому лоту посредством семи критериев, таких как сумма контракта, весовые коэффициенты категорий, снижение цены от стартовой цены, количество участников торгов, статус торгов и аномалии в данных или подозрительности закупок. Аномалии были обнаружены по двум показателям, таким как снижение цены от стартовой цены и стартовая сумма контракта. Для выявления аномалии или выбросов были использованы комплексные алгоритмы. Для анализа эффективности процесса государственных закупок использовались исходные данные, предоставленные Узбекской товарно-сырьевой биржей (УзРТСБ). Полученные результаты помогут оптимизировать эффективность механизма процесса государственных закупок в форме аукциона, поспособствуют увеличению количества поставщиков товаров. Исследователи рассчитывают также на повышение квалификации ответственных лиц госкомпаний при планировании государственных закупок, снижение количества случаев расторжения контрактов в результате аукциона.  Вместе с тем ожидается, что будет упрощен процесс размещения госзакупок за счет добавления дополнительных возможностей на специальный портал госзакупок. Будут также сэкономлены государственные ресурсы за счет более эффективной организации процесса госзакупок. Результаты исследования С января 2020 года по апрель 2021 года на портале госзакупок проведено 131 759 аукционов из них 5 330 были организованы бюджетными и 1 347 — корпоративными организациями. Общая сумма договоров составила 3,9 трлн сумов. Между количеством заявок и суммой контракта наблюдается обратная зависимость: чем больше заявок, тем меньше цена, что ведет к экономии государственных ресурсов. ",
        "tags": [
            "Экономика",
            "Госзакупки",
            "Экономика",
            "Узбекская республиканская товарно-сырьевая биржа"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0a/14943411_0:39:2501:1445_1920x0_80_0_0_f5ba43a1473d767c6fb658cf9b1b3a2e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/v-buxare-obsudili-rol-parlamenta-v-dostijenii-tseley-ustoychivogo-razvitiya--19395668.html",
        "title": "В Бухаре обсудили роль парламента в достижении целей устойчивого развития",
        "date": "2021-06-24 13:05:11",
        "text": "В последнее время наблюдается резкое расширение надзорных полномочий парламента, определено 16 методов парламентского контроля. Это, по мнению законодателей, позволяет быстрее достигнуть ЦУР. \nТАШКЕНТ, 24 июн — Sputnik. Методы и способы осуществления парламентского контроля над реализацией целей устойчивого развития (ЦУР) в Узбекистане обсудили парламентарии на международном форуме в Бухаре. Согласно Резолюции ООН \"Преобразование нашего мира: Повестка дня в области устойчивого развития на период до 2030 года\" в глобальном масштабе перед мировым сообществом стоят 17 целей и 169 задач.  На национальном уровне в Узбекистане решаются 16 целей и 125 задач. Среди них — повсеместное сокращение уровня малообеспеченности населения, укрепление продовольственной безопасности, улучшение рациона питания и содействие устойчивому развитию сельского хозяйства, обеспечение гендерного равенства, сохранение и рациональное использование водных ресурсов, сокращение неравенства во всех его проявлениях внутри страны, принятие срочных мер по борьбе с изменениями климата и его последствиями. Среди текущих вызовов спикеры отметили вопросы обеспечения устойчивой занятости среди молодежи и женщин, а также повышение эффективности системы социальной защиты. Реализация ЦУР в Узбекистане совпала с масштабными реформами в рамках национальной Стратегии действий на 2017-2021 годы. Ведется работа по их интеграции в комплексные, отраслевые и региональные стратегии и программы развития, отслеживается результативность реформ через 23 глобальных рейтинга (индекса), включая глобальный рейтинг самих Целей.  Председатель Комитета по противодействию коррупции и судебно-правовым вопросам Законодательной палаты Олий Мажлиса Республики Узбекистан Джахангир Ширинов рассказал о национальной практике осуществления парламентского контроля над реализацией ЦУР.  \"Надзорная функция Олий Мажлиса отражена более чем в десяти национальных законодательных актах. Сама Конституция Узбекистана определяет парламентский надзор как одну из главных его функций. В законе описаны семь субъектов, осуществляющих его. Прежде всего, это Законодательная палата, Сенат, Комитеты комиссий, фракции, депутаты, члены Сената, омбудсмен. В последнее время наблюдается резкое расширение надзорных полномочий парламента. Мы определили 16 методов парламентского надзора\", — отметил Ширинов. По его словам, один из них — пересмотр государственного бюджета и ежеквартальный контроль его целевого использования. Так, в 2020 году был принят Закон о \"Государственном бюджете Республики Узбекистан\", применение которого строго контролируется в разрезе министерств и ведомств.  Еще один метод — отчет от их представителей о проделанной работе так же на ежеквартальной основе. Кроме этого, чиновниками предоставляются тематические отчеты. В январе этого года состоялось 30 парламентских слушаний.  Один из отчетов предоставил первый замминистра здравоохранения Баходир Юсупалиев, рассказавший о достигнутом прогрессе в вопросе вакцинации. В результате принято решение о добровольной и безопасной вакцинации, а в случае осложнений — о предоставлении компенсации.    \"Еще один вид надзора — парламентский запрос. Например, один из них был направлен министру занятости и трудовых отношений Нозиму Хусанову, ответственному за вопросы, касающиеся условий работы наших граждан за рубежом. Еще один метод — \"правительственные часы\". Он заключается в ответах представителей правительства на вопросы от депутатов\", — объяснил парламентарий. Все участники форума едины во мнении, что надзорная функция парламента — одна из самых важных. Поскольку \"парламент представляет людей, а люди должны мониторить процесс достижения целей устойчивого развития\", отмечено на мероприятии.  Международный форум межпарламентского глобального сотрудничества в реализации целей устойчивого развития (ЦУР) проходит 23-24 июня в Бухаре. В среду законодатели обсудили роль парламента в достижении ЦУР в условиях перехода к \"зеленой\" экономике. Среди других тем, которые обсуждают участники форума, – повсеместное сокращение уровня малообеспеченности населения, укрепление продовольственной безопасности, обеспечение гендерного равенства, создание стойкой инфраструктуры, сокращение неравенства во всех его проявлениях внутри страны и многое другое. ",
        "tags": [
            "Общество",
            "форум",
            "Бухара",
            "Парламент"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19366532_0:122:1300:853_1920x0_80_0_0_84355f2ef2fc365313b9c700ed003e61.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/gyunter-overfeld-zavershaet-missiyu-posla-germanii-v-uzbekistane-19395831.html",
        "title": "Гюнтер Оверфельд завершает миссию посла Германии в Узбекистане",
        "date": "2021-06-24 13:03:44",
        "text": "Глава МИД РУз высоко оценил вклад Оверфельда в расширение узбекско-германских отношений.\nТАШКЕНТ, 24 июн — Sputnik. Гюнтер Оверфельд завершает дипломатическую миссию Чрезвычайного и Полномочного Посла Германии в Узбекистане, сообщает Министерство иностранных дел республики. По данным пресс-службы, в четверг его принял глава МИД РУз Абдулазиз Камилов. Министр высоко оценил деятельность Оверфельда на посту посла. Стороны отметили: важно продолжить реализацию договоренностей, достигнутых во время взаимных визитов глав государств в 2019 году и онлайн-переговоров узбекского лидера Шавката Мирзиёева с канцлером Германии Ангелой Меркель в марте 2021-го. Гюнтер Оверфельд, в свою очередь, поблагодарил узбекскую сторону за созданные в РУз благоприятные условия для работы. Оверфельд был послом Германии в Узбекистане с сентября 2017 года. ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "Германия"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19396278_0:155:1050:746_1920x0_80_0_0_272c79f9c7bac15496c09498f250a82c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/na-32-yazykax-o-samom-vajnom-mia-rossiya-segodnya-otmechaet-yubiley-19395463.html",
        "title": "На 32 языках о самом важном: МИА \"Россия сегодня\" отмечает юбилей",
        "date": "2021-06-24 12:22:57",
        "text": "\"Россия сегодня\" работает в 200 городах, говорит на 32 языках, круглосуточно освещает самые главные события в России и мире. \nРовно 80 лет назад началась история МИА \"Россия сегодня\" — ведущей международной медиагруппы. Тогда 24 июля 1941 года появилось легендарное Совинформбюро, новости от которого ждали жители всей страны затаив дыхание.  Шли годы, менялись названия: Агентство печати \"Новости\", РИА \"Новости\", \"Россия сегодня\", но неизменным остается высокий уровень журналистского мастерства и ответственный подход к работе. \"Россия сегодня\" работает в 200 городах, говорит на 32 языках, круглосуточно освещает самые главные события в России и мире.  Сотрудники компании такие разные, но объединены главным – профессионализмом, любовью к работе и, конечно, актуальными новостями. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "МИА \"Россия Сегодня\"",
            "Юбилей"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/uznatsbank-xochet-razmestit-obligatsii-v-rossii--po-kakim-prichinam-19394926.html",
        "title": "Узнацбанк планирует разместить облигации в России — по каким причинам?",
        "date": "2021-06-24 12:12:33",
        "text": "Советник председателя правления НБУ Баходир Алимов объяснил привлекательность российского рынка для республики.\nТАШКЕНТ, 24 июн — Sputnik. Национальный банк внешнеэкономической деятельности Узбекистана (Узнацбанк, НБУ), крупнейший коммерческий банк в республике, планирует размещение облигаций в России, сообщил советник председателя правления банка Баходир Алимов. \"Почему мы считаем российский рынок привлекательным для Узбекистана и для Национального банка? Во-первых, российский рынок корпоративных облигаций имеет наибольшую емкость в СНГ и на Балтийском пространстве, что можно проследить по объему внутренних корпоративных облигаций в обращении. Это говорит о том, что инфраструктура рынка уже достаточно развита, а инфраструктурные риски крайне малы\", — сказал он на Облигационном конгрессе стран СНГ и Балтии. \"Во-вторых, на российском рынке уже есть успешный пример размещения облигаций эмитентами из Беларуси, Казахстана, в том числе суверенные выпуски. Результаты размещения облигаций иностранных эмитентов подтверждает высокий интерес российских инвесторов к данному классу активов, и что инвесторы на российском рынке готовы рассматривать облигации иностранных эмитентов как инструмент диверсификации странового риска\", — добавил Алимов. В-третьих, с точки зрения эмитента размещение рублевых облигаций не приводит к высоким валютным рискам ввиду высокой корреляции рубля и локальных валют относительно твердых валют, например, таких как доллар. Кроме того, привлечение рублевого финансирования позволит получить более привлекательные ставки купона, чем в локальных валютах, что также очень важно для экономики финансируемых проектов. \"Помимо общих факторов, НБУ также имеет дополнительные стимулы, которые позволяют нам рассматривать российский рынок как стратегически важную площадку для привлечения долгового финансирования. В настоящее время в рамках активизации торгово-экономических отношений, сотрудничества между Узбекистаном и РФ у наших клиентов возникает потребность финансирования проектов в российских рублях\", — отметил Алимов. Заместитель председателя правления Россельхозбанка Анна Кузнецова рассчитывает, что сделка будет закрыта в этом году. \"Фактически мы сегодня получили первый выход эмитента к инвесторам и получили небольшую презентацию Национального банка Узбекистана. Россельхозбанк тоже участвует в пуле организаторов\", — отметила она. Национальный банк внешнеэкономической деятельности Узбекистана был создан в сентябре 1991 года. Учредителями являются Министерство финансов и Фонд реконструкции и развития РУз. ",
        "tags": [
            "Экономика",
            "Национальный банк внешнеэкономической деятельности"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/06/25/062569_0:132:3072:1860_1920x0_80_0_0_df44c87a1db0b98a0186de3199100abc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/delta-shtamm-indiyskogo-koronavirusa-vyyavlen-v-uzbekistane-19392818.html",
        "title": "\"Дельта\"-штамм \"индийского\" коронавируса выявлен в Узбекистане",
        "date": "2021-06-24 11:44:28",
        "text": "По данным ВОЗ, вариант коронавируса \"дельта\" обнаружен уже в 80 странах мира. И это не конец — штамм продолжает стремительно распространяться.\nТАШКЕНТ, 24 июн — Sputnik. Первые случаи заражения индийским штаммом COVID-19 \"дельта\" зафиксированы в Узбекистане, число заболевших растет, сообщил РИА Новости в четверг представитель оперштаба Кабмина по борьбе с коронавирусом. \"Штамм \"дельта\" был зарегистрирован несколько дней назад. Число заболевших этим штаммом COVID-19 растет\", — сказал представитель оперштаба. По его словам, предварительные исследования показали, что штамм распространяется быстрее двух других вариантов, зафиксированных ранее в стране, — китайского и британского. \"Дельта\"-штамм так называемого индийского коронавируса впервые обнаружили в октябре 2020 года в индийском штате Махараштра. Этот мутировавший вирус отличается особенной заразностью и высокой скоростью распространения. В течение короткого времени \"дельта\"-штамм разошелся по всему миру, в том числе России и Европе. Помимо \"дельты\", существует также вариант коронавируса \"дельта-плюс\" — он еще более заразный и, главное, устойчив к существующим вакцинам. Пока \"дельта-плюс\" не распространился широко. ",
        "tags": [
            "Общество",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/syrdarinskomu-pedofilu-dali-desyat-let-19394377.html",
        "title": "Сырдарьинскому педофилу дали десять лет",
        "date": "2021-06-24 11:42:57",
        "text": "Мужчина, пристававший к ребенку летом прошлого года, осужден на десять лет и один месяц лишения свободы с отбыванием наказания в колонии особого режима и объявлен опасным рецидивистом.\nТАШКЕНТ, 24 июн — Sputnik. В Узбекистане вынесен приговор мужчине, пристававшему к восьмилетней девочке в Сайхунабадском районе Сырдарьинской области в июле прошлого года, сообщает независимый проект против насилия \"Не молчи\". По данным проекта, вердикт суда прозвучал 22 июня 2021 года. Мужчина осужден по части четвертой статьи 119 УК РУз (с учетом статьи 57) на десять лет и один месяц лишения свободы с отбыванием наказания в колонии особого режима. Он объявлен опасным рецидивистом. Преступление, за которое придется отвечать осужденному, совершено им 15 июля 2020 года. Он подобрал на своей машине восьмилетнюю девочку, которая вышла в магазин недалеко от дома, и увез ее в неизвестном направлении. Позже ребенок рассказал, что он привез ее в школьный туалет и совершал там над ней развратные действия, пока не пришел случайный прохожий и не спугнул извращенца.  \"Против мужчины возбудили дело по статье 129 УК РУз, ему грозило до года заключения. Следователь несколько месяцев не мог организовать потерпевшей республиканскую психологическую экспертизу, после чего мама обратилась к нам. Мы записали видео, надеялись, что дело сдвинется. Но что-то пошло не так. Подозреваемый был на свободе. Потом якобы заболел ковидом и уехал на лечение в Ташкент. А затем и вовсе растворился в закате\", — говорится в сообщении проекта. После долгих и упорных стараний дело переквалифицировали на более тяжкую статью 119 и отыскали беглеца. В проекте \"Не молчи\" выражают признательность всем, кто помог восторжествовать справедливости, и надеются, что эта история послужит примером тем, кто оказался жертвой насилия и не готов с этим смириться. ",
        "tags": [
            "Общество",
            "Сырдарьинская область",
            "Приговор",
            "педофил",
            "уголовный суд"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19039483_0:160:3073:1888_1920x0_80_0_0_ac9999666970378135adbd9be0b92f9b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/vlasti-uzbekistana-predlojili-otsifrovat-kulturnoe-nasledie-tyurkskix-stran-19393940.html",
        "title": "Власти Узбекистана предложили оцифровать культурное наследие тюркских стран",
        "date": "2021-06-24 11:41:08",
        "text": "В Коканде 23-24 июня проводится VI заседание министров по вопросам туризма стран Тюркского совета.\nТАШКЕНТ, 24 июн — Sputnik. Власти Узбекистана предлагают создать Фонд сохранения объектов культурного наследия при Тюркском совете, он может заняться оцифровкой этих объектов, заявил вице-премьер, министр туризма и спорта республики Азиз Абдухакимов. \"Предлагаем создать Фонд сохранения объектов культурного наследия при Тюркском совете на основе средств государств-членов\", — сказал Абдухакимов на VI заседании министров туризма Совета сотрудничества тюркоязычных государств. Вице-премьер отметил, что актуальной задачей для стран Тюркского совета сегодня является реставрация объектов культурного наследия и внедрение механизма их эффективного управления. Средства фонда, в первую очередь, должны быть направлены на создание онлайн-платформы и оцифрованных копий объектов культурного наследия членов совета, научно-практические исследования по культуре, истории, материальному и нематериальному наследию тюркских государств, добавил Абдухакимов. Тюркский совет был создан в октябре 2009 года. Является международной организацией, объединяющей современные тюркские государства, главной целью которой является развитие всестороннего сотрудничества между ними. В его состав входят Азербайджан, Казахстан, Кыргызстан, Турция и Узбекистан, статус наблюдателя носит Венгрия. ",
        "tags": [
            "Культура",
            "Тюркский совет",
            "Азиз Абдухакимов"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19394241_0:320:3072:2048_1920x0_80_0_0_d9cb4e8e616a274a9b01085e0c1164da.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/egor-beroev-v-chem-ego-fatalnaya-oshibka-19393449.html",
        "title": "Егор Бероев: в чем его фатальная ошибка",
        "date": "2021-06-24 11:24:37",
        "text": "Главным антигероем вчерашнего дня стал, конечно, Егор Бероев.\nЯвно рассчитывавший на статус антипрививочного прометея актер обнаружил, что попал под перекрестный огонь с самых неожиданных сторон. Надо полагать — в свете выбранного им символа, — он был готов со всей страстью исполнить роль невинной жертвы оголтелой государственной политики и пропаганды. Но для артиста явно стало неприятным сюрпризом, что на него обрушилась резкая критика также со стороны еврейских организаций и многочисленных коллег по творческому цеху. Впрочем, было бы несправедливым возлагать вину за произошедшее исключительно на актера. Правильнее, скорее, обратное: Егор Бероев — вполне типичный продукт отечественной творческой и околотворческой интеллигенции, вот уже которое десятилетие почитающей себя лучшими людьми России. В конце концов, артист не сделал ничего из ряда вон выходящего. Сравнение тягот их жизни в \"этой стране\" с ужасами Холокоста, Гулага и других трагедий прошлого — обычнейшее дело в тусовке, к которой он принадлежит. Несколько месяцев назад подобные сентенции в очередной раз массово изрекались под веселыми фоточками из автозаков после несанкционированных мероприятий. И никого там обычно не задевает ни банализация трагедии, ни оскорбление памяти жертв, ни вопиющая пошлость ситуации в целом. Так что, главная ошибка Егора Бероева, вышедшего с желтой шестиконечной звездой на сцену в антипрививочном протесте, заключается в том, что ему не хватило сообразительности понять, что на этот раз ситуация существенно иная. Все-таки с коронавирусом и его самыми мрачными сторонами, включая потерю близких, лично столкнулись слишком многие, чтобы людям показалась уместной и приемлемой столь отвратительная спекуляция и эксплуатация темы холокоста. К тому же привычные мантры о деспотической сущности российского государства в нынешней ситуации выглядят совсем уж глупо. Полтора года Россия проявляла всю возможную гибкость в борьбе с эпидемией, по минимуму используя директивные меры, прибегая к наименьшим ограничениям для людей и надеясь на ответственность граждан. Мягкость отечественной антиковидной политики очевидна на фоне действий других государств, особенно тех, что почитаются светочами прогресса и демократии. Многомесячные жесткие локдауны, подавление недовольных и добровольно-принудительный характер вакцинации — западные реалии борьбы с COVID-19 широко известны. Наша страна начала заимствовать некоторые из применяемых методов, только когда Россия оказалась накрыта новой суровейшей волной заболевания с печальными рекордами ежедневной смертности и стало понятно, что рассчитывать на сознательность русского авось просто не приходится. Более того, можно разглядеть своеобразную иронию в том, что Егор Бероев сравнил новые ограничения для антипрививочников с нацистской политикой против евреев в то время как вводимые меры (например, разрешение на посещение ресторанов только вакцинированным) были позаимствованы российскими властями у Израиля. Именно еврейское государство продемонстрировало впечатляющую эффективность своей антиковидной и прививочной политики, включая введение вакцинных — так называемых зеленых — паспортов. Именно это позволило стать ему одним из мировых лидеров по вакцинации против коронавируса. Буквально неделю назад Израиль праздновал снятие всех ограничений, однако стоило произойти вспышкам заболевания, как вчера власти немедленно отреагировали, восстановив отдельные меры. Как бы то ни было, Егор Бероев получил обратный планировавшемуся эффект от своего выступления. Оно оказалось настолько аморальным и неуместным, что вызвало отторжение даже в среде, которая готова разглядеть высокое искусство протеста и в прибивании мошонки к брусчатке Красной площади. Что ж, наверное, в конечном счете актера можно будет даже поблагодарить. Он сумел настолько перехлестнуть уровень эстетической вульгарности и этической распущенности, что заставил задуматься о приемлемости подобных спекуляций как таковых. Хочется верить, что борцы с отечественной тиранией извлекут уроки из произошедшего и политические танцы на костях жертв исторических трагедий станут в России недопустимыми. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "вакцинация",
            "Коронавирус COVID-19",
            "Егор Бероев"
        ],
        "author": [
            "Ирина  Алкснис  "
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19393152_0:77:3078:1808_1920x0_80_0_0_b2479f4bd131d39b5de591eb55bd005a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/v-etom-godu-v-vuzy-uzbekistana-postupyat-pochti-158-tysyach-novyx-studentov-19392918.html",
        "title": "В этом году в вузы Узбекистана поступят почти 158 тысяч новых студентов",
        "date": "2021-06-24 11:22:28",
        "text": "В бакалавриат на дневную форму обучения примут 113 530 абитуриентов. На заочную форму - 37 675 человек, на вечерней форме обучение примут 6 550 новых студентов.\nТАШКЕНТ, 24 июн — Sputnik. С нынешнего учебного года госзаказ по подготовке кадров на основе гранта формируется также для зарубежных вузов, их филиалов и негосударственных вузов, осуществляющих деятельность в Узбекистане. В течение двух месяцев будет утвержден порядок формирования параметров госзаказа в филиалы и негосударственные вузы. В 2021/2022 учебном году в бакалавриат на дневную форму обучения примут 113 530 абитуриентов. На заочную форму - 37 675 человек, на вечерней форме обучение примут 6 550 новых студентов. В магистратуре продолжат обучение в этом году 12 900 человек. На основе государственного гранта в филиалах и негосударственных вузах будут в этом году учиться 500 новых студентов. Регистрация абитуриентов будет проводиться с 22 июня по 22 июля включительно через Единый портал интерактивных государственных услуг и официальный веб-сайт Государственного центра тестирования. Для девушек и женщин, имеющих рекомендацию Министерства по поддержке махалли и семьи, выделяются 2 000 показателей приема на основе государственного гранта дополнительно к установленным общим показателям приема на основе государственного гранта по дневной форме обучения бакалавриата. Для улучшения социально-экономического развития Ургутского района Самаркандской области и уменьшения текучести кадров в системе образования для этого района выделяются 100 целевых показателей приема на основе государственного гранта по направлениям образования педагогического профиля дополнительно к установленным общим показателям приема на основе государственного гранта по дневной форме обучения бакалавриата. Абитуриенты смогут участвовать в конкурсе до пяти направлений образования бакалавриата с одинаковыми блоком и последовательностью предметов, по которым проводятся тестовые испытания. При этом  предоставляется дополнительная возможность для участия в конкурсе первоначально – на основе государственного гранта, далее – на платно-контрактной основе в зависимости от приоритетности выбранных в процессе регистрации направлений образования бакалавриата. ",
        "tags": [
            "Общество",
            "вузы",
            "абитуриенты",
            "поступление",
            "Образование в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/0a/14/20988139_0:66:3407:1982_1920x0_80_0_0_47dae0a7420549ee368cadc4a0ebe733.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/s-1-iyulya-xokimy-nachnut-po-novomu-prinimat-resheniya-19391550.html",
        "title": "С 1 июля хокимы начнут по-новому принимать решения",
        "date": "2021-06-24 11:07:34",
        "text": "Система E-qaror была запущена в порядке эксперимента в Кашкадарьинской области с января по май 2021 года. Теперь же ее введут повсеместно.\nТАШКЕНТ, 24 июн — Sputnik. Правительство приняло постановление \"О мерах по внедрению электронной системы E-qaror в деятельность органов местной государственной власти\".  Эта система заработает в рамках эксперимента с 1 июля. В ней можно будет разрабатывать, согласовывать и регистрировать постановления, принимаемые на всех уровнях местной исполнительной власти Узбекистана. Принимать или выдавать решения в обход системы E-qaror теперь запрещено — такие документы не будут иметь юридической силы. Впервые данную систему применили в Кашкадарьинской области с января по май 2021 года. Эксперимент оказался успешным: сократилось время принятия (выдачи) решений и распоряжений органов местного самоуправления, а влияние человеческого фактора снизилось. E-qaror предусматривает: управление процессом разработки, принятия, регистрации, нумерования и автоматического опубликования решений хокимиятов, электронное визирование проектов заинтересованными ведомствами;оценку регуляторного воздействия решений органов госвласти на местах. В Узбекистане в последнее время активно проводится инвентаризация законодательной базы, выявлены и отменены устаревшие акты. В частности, на основе предложений Минюста в 2020 году утратили силу около 500 документов, затем были отменены 2 тысячи документов правительства. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "хоким",
            "Хокимият"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/v-uzbekistane-osnovan-novyy-vuz--mirziyoev-podpisal-postanovlenie-19391197.html",
        "title": "В Узбекистане основан новый университет — Мирзиёев подписал постановление",
        "date": "2021-06-24 10:59:58",
        "text": "Образовательный процесс планируется организовать в сотрудничестве с авторитетными зарубежными вузами, сейчас с ними ведутся переговоры.\nТАШКЕНТ, 24 июн — Sputnik. Университет \"Новый Узбекистан\" основан в РУз, соответствующее постановление подписал 23 июня президент Шавкат Мирзиёев. Первый учебный год начнется, как ожидается, уже в сентябре. Об этом ранее рассказали в пресс-службе узбекского лидера. В структуре вуза создадут пять факультетов: инженерное дело, естественные науки, менеджмент, агротехнологии и информационные технологии. Обучение будет идти на узбекском и английском языках, по кредитно-модульной системе, на грантовой и платно-контрактной основе.  Образовательный процесс организуют в сотрудничестве с авторитетными иностранными вузами. В частности, приемные экзамены будет проводить Кембриджский университет, учебные планы и программы намечено разработать совместно с Массачусетским технологическим институтом и Мюнхенским техническим университетом. Эти вузы также будут содействовать в контроле качества образования, укомплектовании лабораторий и библиотек. Учебные корпусы и кампусы возведут в соответствии с международными сертификатами BREEAM. Пока они не готовы, обучение будет проходить в неиспользуемых зданиях Университета мировой экономики и дипломатии. ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "Университет \"Новый Узбекистан\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19392310_0:85:1280:805_1920x0_80_0_0_7731b59a88767af2128ebadf2e59e2a2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/ukraina-prevratitsya-v-bezjiznennuyu-pustynyu-cherez-30-40-let-19389852.html",
        "title": "Украина превратится в безжизненную пустыню через 30-40 лет",
        "date": "2021-06-24 10:14:52",
        "text": "По мнению экологов, распаханность полей, вырубка лесов и загрязнение вод — главные трудности, которые сегодня переживает Украина. \nТАШКЕНТ, 24 июн — Sputnik. Уже через 30-40 лет Украина может превратиться в пустыню, заявили в Министерстве экологии страны. Подобное возможно из-за совокупности внешних и внутренних факторов. Ко внешним относится переход Украины в зону высочайших температур и погодных катаклизмов. Сейчас в стране около 20 миллионов гектаров земли подвержены пыльным бурям, а свыше 6 миллионов — ветровой и водной эрозии.  Кроме того, 54% земель уже распаханы. Все это, по мнению экологов, — главные трудности, которые сегодня переживает Украина.  Добавляет масла в огонь и бездействие политиков, которые отвечают за решение проблем окружающей среды.  Хотя цифры пугающие. К примеру, с пашни ежегодно выбрасывается в атмосферу три килограмма углерода в год. И это постепенно повышает среднесуточную температуру воздуха. Экологи бьют тревогу: если Украина продолжить закрывать глаза на свои проблемы, то в стране уже совсем скоро появится дефицит воды и еды. Превратится Украина в мини-Сахару — это вопрос ближайших десятков лет. ",
        "tags": [
            "В мире",
            "Украина",
            "экология",
            "пустыня"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/kokand-obyavili-pervoy-turisticheskoy-stolitsey-tyurkskogo-soveta-19390259.html",
        "title": "Коканд объявили первой туристической столицей Тюркского совета",
        "date": "2021-06-24 10:05:49",
        "text": "В эти дни в Коканде проходит VI заседание министров туризма Совета сотрудничества тюркоязычных государств.\nТАШКЕНТ, 24 июн — Sputnik. Коканд объявили первой туристической столицей Тюркского совета, сообщает корреспондент Sputnik Узбекистан. Решение было принято на проходящем в этом городе VI заседании министров туризма Совета сотрудничества тюркоязычных государств. Коканд — один из крупнейших городов Ферганской области наряду с Ферганой и Маргиланом. Всего в регионе живет около 3,85 миллиона человек, из них в Коканде — 260 тысяч. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Коканд"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19388954_0:120:1280:840_1920x0_80_0_0_252900be8111b174aa551b57cd84bcb4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/virusolog-ob-antitelax-opasnosti-vaktsinatsii-i-mutatsiyax-covid--video-19388839.html",
        "title": "Вирусолог об антителах, опасности вакцинации и мутациях COVID — видео",
        "date": "2021-06-24 09:32:48",
        "text": "Что такое антитела и сколько их нужно для защиты? Почему появляются новые штаммы? Можно ли пройти вакцинацию после болезни? Почему люди с сертификатами о полном цикле вакцинации попадают на ИВЛ?\nГлавврач медицинского центра \"Лидер-медицина\" Евгений Тимаков рассказал, что скрывают врачи о коронавирусе. Об этом не скажут по телевизору.  Все ответы ищите в видео. ",
        "tags": [
            "Видео",
            "вирус",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/proizvodstvo-sputnika-v-v-tashkente-rossiya-provedet-audit-vozmojnoy-ploschadki-19389258.html",
        "title": "Производство \"Спутника V\" в Ташкенте: Россия проведет аудит возможной площадки",
        "date": "2021-06-24 09:29:42",
        "text": "В Министерстве промышленности и торговли РФ рассказали подробности переговоров с узбекистанским Министерством инвестиций и внешней торговли.\nТАШКЕНТ, 24 июн — Sputnik. Российские эксперты в скором времени проведут аудит возможной производственной площадки вакцины от COVID-19 \"Спутника V\" в Ташкенте, заявил министр промышленности и торговли РФ Денис Мантуров. В среду Мантуров провел в Москве переговоры с вице-премьером Узбекистана, министром инвестиций и внешней торговли Сардором Умурзаковым. Стороны обсудили вопросы дальнейших поставок и производства \"Спутника V\" в республике. \"В ближайшее время будет проведен аудит возможной производственной площадки\", — отметил Денис Мантуров. В аппарате правительства России ранее сообщили, что РФ и Узбекистан рассматривают вопрос о производстве \"Спутника V\" на предприятии Jurabek Laboratories в Ташкенте. Республика в апреле получила 100 тысяч доз препарата (50 тысяч — первый компонент, столько же — второй), в начале июня — еще 140 тысяч (по 70 тысяч первого и второго компонента). Он пользуется в стране высоким спросом. ",
        "tags": [
            "Экономика",
            "Ташкент",
            "Денис Мантуров",
            "вакцина \"Спутник V\"",
            "Сардор Умурзаков",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19389711_0:246:2889:1871_1920x0_80_0_0_456bf4221ccb35687f8d33a024d7d9bc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/kokand-mojet-stat-pervoy-turisticheskoy-stolitsey-tyurkskogo-soveta-19388756.html",
        "title": "Коканд может стать первой туристической столицей Тюркского совета",
        "date": "2021-06-24 08:56:06",
        "text": "В Коканде 23-24 июня проходит VI заседание министров туризма Совета сотрудничества тюркоязычных государств.\nТАШКЕНТ, 24 июн — Sputnik. Узбекская сторона предложила объявить Коканд первой туристической столицей Тюркского совета, сообщает корреспондент Sputnik с VI заседания министров туризма Совета сотрудничества тюркоязычных государств. Инициативу озвучил заместитель премьер-министра — министр туризма и спорта Узбекистана Азиз Абдухакимов. \"Просим вас поддержать этот город как первую туристическую столицу Тюркского совета\", — сказал он. VI заседание министров туризма Совета сотрудничества тюркоязычных государств проходит в Коканде 23-24 июня. Коканд — один из крупнейших городов Ферганской области наряду с Ферганой и Маргиланом. Всего в регионе живет около 3,85 миллиона человек, из них в Коканде — 260 тысяч. Планируется, что участники заседания посетят главную соборную мечеть этого города — Джами, а также Музей великих мыслителей. ",
        "tags": [
            "Культура",
            "Коканд",
            "Узбекистан",
            "Тюркский совет",
            "Азиз Абдухакимов"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19390018_0:320:3072:2048_1920x0_80_0_0_1c3720135ecf7451ef8b928a3fa5fa99.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19387395_0:0:1280:960_1920x0_80_0_0_b481d4b1c5c7b379680d7b0de0f27fe6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/rech-o-millionax-ukrainskaya-rada-zanyalas-krymom-po-nastoyaschemu-19388171.html",
        "title": "Речь о миллионах: украинская Рада занялась Крымом по-настоящему",
        "date": "2021-06-24 08:43:13",
        "text": "Верховная рада в ближайшее время рассмотрит сразу несколько законопроектов: первый — об изменениях \"администрирования налогов и сборов на временно оккупированной территории Автономной Республики Крым и города Севастополя\".\nТакже будет рассмотрен проект закона о прекращении действия закона о свободной экономической зоне \"Крым\" (СЭЗ \"Крым\") и \"особенностях осуществления экономической деятельности на временно оккупированной территории Украины\". Документы были внесены 59 народными депутатами, представляющими разные фракции, поэтому в скором их принятии нет сомнений. Более того, поскольку вопрос этот политический, а не экономический, можно с уверенностью прогнозировать, что сделано это будет до начала работы так называемой \"Крымской платформы\", инициируемой Владимиром Зеленским, то есть до 23 августа. Удивляться нечему — украинской власти просто необходимо отвлечь внимание электората от поражения в войне против \"Северного потока-2\" (СП-2), а теперь еще и начинающегося тарифного цунами: на днях \"Нафтогаз\" поднял цену на газ в месячном тарифе для населения сразу в 1,5 раза, на очереди резкое повышение цены на электроэнергию, а далее на все подряд.  В этой связи и заявления представителей украинской власти, и их инициативы становятся все более истеричными и оторванными от реальности. Впрочем, без мелких пакостей для бывших сограждан при этом дело все же не обойдется. Кроме отвлечения внимания в данный конкретный момент, в основе инициативы лежат еще и фантомные боли в отсутствующих частях страны, а главное — политика Зеленского, все больше сползающая к \"АрМоВиру\" (\"Армiя, мова, вiра\" — главный предвыборный лозунг проигранной Порошенко президентской кампании) и ориентации на соответствующий электорат. В этом же контексте следует рассматривать и последние заявления Зеленского о \"войне до победного конца\" — причем на всех фронтах: и против СП-2, и за потерянные территории путем \"создания самой мощной армии в Европе\". Хотя, помнится, Порошенко уже создал \"самые сильные на континенте\" вооруженные силы. Примерно под тем же соусом подается и новая законодательная инициатива. Один из соавторов законопроектов Рустем Умеров недавно заявил: \"СЭЗ \"Крым\" дискриминирует граждан Украины с крымской пропиской и создает льготные условия работы с оккупантом. Мы собственными руками создаем возможности, чтобы спонсировать агрессора. И фактически приравниваем наших людей к иностранцам\".  Электорату скармливается информация о том, что СЭЗ позволила украинскому бизнесу работать \"на оккупантов и платить им налоги\": химические заводы Дмитрия Фирташа, портовые активы Рината Ахметова, аграрные владения Юрия Косюка, строительные супермаркеты семьи Герег и другие продолжили свою деятельность на полуострове. Это, конечно же, полная чушь. На самом деле закон о СЭЗ \"Крым\" принимался Верховной радой в 2014 году, чтобы каким-то образом на законодательном уровне обосновать введение таможенной границы между двумя административно-территориальными единицами (с точки зрения украинских властей) и отказ от сбора налогов на территории ускользнувшего полуострова.  Кроме того, создавались условия для желающих покинуть полуостров граждан и бизнеса (таковых, правда, набралось в гомеопатических количествах). Ну и к тому же в 2014 году на Украине, включая высших должностных лиц во власти, было всерьез распространено мнение, что \"Америка с нами\", а потому \"оккупация\" продлится в худшем случае год-два. Закон о СЭЗ \"Крым\" должен был позволить этот короткий промежуток времени пройти с наименьшими затратами. Какое-то время в течение переходного периода крупный украинский бизнес и правда продолжал работать благодаря этому закону и через Украину, но недолго. Вскоре появилось требование о регистрации бизнеса на подконтрольной Киеву территории, а уже осенью 2015 года началась блокада движения товаров между Украиной и Крымом.  И разумеется, после окончания переходного периода бизнес всех перечисленных товарищей и прочих людей с украинским или любым другим паспортом работает в Крыму не по украинскому закону о СЭЗ \"Крым\", а по российскому законодательству. Забавно, что изменений в части выполнения украинского налогового законодательства жителями Крыма после ликвидации виртуальной СЭЗ \"Крым\" практически не планируется.  В конечном счете украинские законодатели собираются по-прежнему освобождать жителей Крыма от уплаты украинских налогов и единого социального взноса (его можно платить добровольно, но не совсем понятно как — платежи между Крымом и Украиной заблокированы по инициативе украинской стороны), подачи деклараций, налогового контроля со стороны украинских налоговых органов и т. п. Много крокодиловых слез от инициаторов этих законопроектов, в частности от представителей запрещенного в России Меджлиса крымско-татарского народа*, было пролито по поводу того, что жители Крыма из-за закона о СЭЗ \"Крым\" считаются на Украине нерезидентами. Но так ли уж плохо быть нерезидентом в условиях Украины-колонии?  Например, согласно украинскому Налоговому кодексу, именно нерезиденты освобождаются от любых налогов на любые доходы (процентные, курсовые, от купли-продажи) украинских государственных ценных бумаг. Сегодня крымчане от обложения таких доходов налогами освобождены, как и американцы или, скажем, французы.  После принятия новых законов они их должны будут платить, как… украинцы. Правда, есть и позитив: налог по меньшей ставке они смогут платить при вступлении в права наследования на имущество на территории, подконтрольной Киеву. Но пакостей в законопроектах для бывших сограждан предусмотрено все же больше, чем позитива. Норму, согласно которой украинским военнослужащим и правоохранителям разрешается приватизация жилых помещений, находящихся \"на временно оккупированной территории\", пакостью не назовешь — это скорее злой троллинг. Но вот непризнание дипломов высших учебных заведений, полученных в Крыму, если лицо начало обучение после 20 февраля 2014 года, наверное, может стать неприятностью для тех, кто захочет работать на Украине. А скорее — отобьет это желание. Главной же фишкой законопроектов является тотальный законодательный запрет на поставку (ввоз/вывоз) товаров из/в Крым, \"в том числе автомобильным, железнодорожным, воздушным и трубопроводным транспортом, а также линиями электропередачи и гидротехническими сооружениями\".  Гидротехнические сооружения в этом перечне являются точным указанием на главный предмет запрета — воду. Тем не менее отдельно выписан еще и пункт о том, что \"осуществление водоснабжения на временно оккупированную территорию запрещается до восстановления на этой территории конституционного строя Украины\".  Выглядит так, что именно эти нормы и являются главными во всей этой истории. И они полностью соответствуют дрейфу Зеленского в сторону антироссийской политики Порошенко и его же электората. Пойдет ли это ему на пользу — посмотрим. * — запрещенная в России экстремистская организация Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Крым",
            "Верховная Рада",
            "Владимир Зеленский",
            "Севастополь"
        ],
        "author": [
            "Валерий Михайлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19387943_0:119:3219:1930_1920x0_80_0_0_3f3b8a1cd2472ab367a4404b676eebe8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/manturov-i-umurzakov-obsudili-podgotovku-vizita-shavkata-mirziyoeva-v-rossiyu-19387570.html",
        "title": "Умурзаков и Мантуров обсудили подготовку визита Шавката Мирзиёева в Россию",
        "date": "2021-06-24 08:35:38",
        "text": "Государственный визит узбекского лидера в РФ был запланирован на 2020 год, однако его перенесли на 2021-й из-за пандемии COVID-19.\nТАШКЕНТ, 24 июн — Sputnik. Вице-премьер Узбекистана, министр инвестиций и внешней торговли Сардор Умурзаков и министр промышленности и торговли России Денис Мантуров обсудили подготовку экономической повестки визита президента РУз Шавката Мирзиёева в РФ. Об этом сообщили в пресс-службе МИВТ. Переговоры состоялись 23 июня в Москве. \"Рассмотрены вопросы, связанные с подготовкой экономической повестки предстоящего визита на высшем уровне в Российскую Федерацию\", — говорится в публикации. Умурзаков и Мантуров договорились активизировать взаимодействие профильных министерств и ведомств по проработке новых проектов промышленной кооперации, чтобы впоследствии можно было выйти на \"твердые инвестиционные соглашения и торговые контракты\".  Особое внимание планируется уделить Проектному офису, созданному между двумя министерствами. Он сейчас прорабатывает крупные проекты в фармацевтике, обрабатывающей, машиностроительной, металлургической и химической промышленности. Министры также высоко оценили итоги II заседания Совместной комиссии на уровне глав правительств РУз и РФ: премьер-министры Абдулла Арипов и Михаил Мишустин подписали 12 документов. По мнению Умурзакова и Мантурова, достигнутые договоренности позволят придать новый импульс развитию партнерства двух стран. ",
        "tags": [
            "Экономика",
            "Денис Мантуров",
            "Министерство инвестиций и внешней торговли Узбекистана",
            "Сардор Умурзаков"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19388041_0:67:1280:787_1920x0_80_0_0_026706e6069a186e9d57a32b5bb08dd9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19388038_0:0:1280:853_1920x0_80_0_0_d81dee1d67c8fdd0ef2ad2f773975345.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/nujno-li-vaktsinirovat-detey-ot-koronavirusa--pervoe-zayavlenie-voz-19386983.html",
        "title": "Нужно ли вакцинировать детей от коронавируса — первое заявление ВОЗ",
        "date": "2021-06-24 08:19:45",
        "text": "В России тем временем уже активно работают над тем, чтобы начать исследование по применению вакцины у детей.\nТАШКЕНТ, 24 июн — Sputnik. Всемирная организация здравоохранения (ВОЗ) впервые дала рекомендации по вакцинации детей от COVID-19. Отмечается, что детям делать прививку можно, но не так срочно. В ВОЗ признали, что у детей и подростков, как правило, диагностируется более легкая форма коронавируса, нежели у взрослых. Впрочем, есть и исключения: если ребенок попадает в группу с более высоким риском тяжелого течения болезни, то вакцинировать его нужно максимально быстро. Однако подобные случаи встречаются довольно редко. В ВОЗ подтвердили, что пока прививаться должны, в первую очередь, пенсионеры, а также лица с хроническими заболеваниями и медработники. Между тем в России уже активно работают над тем, чтобы начать исследование по применению вакцины у детей. НИЦЭМ имени Гамалеи (разработчик \"Спутника V\") уже подал соответствующие документы. В скором времени будет объявлено решение. ",
        "tags": [
            "Общество",
            "дети",
            "ВОЗ",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/provokatsiya-britanii-v-chernom-more-pervye-kadry-s-mesta-sobytiy-19387116.html",
        "title": "Провокация британского эсминца в Черном море – первые кадры инцидента",
        "date": "2021-06-24 07:58:07",
        "text": "Минобороны РФ опубликовало кадры инцидента в Черном море: британский эсминец Defender незаконно пересек российскую границу у Крыма. \nИнцидент произошел в среду, 23 июня. Российские военные отреагировали моментально: были сделаны предупредительные выстрелы и сброшены авиабомбы по курсу движения иностранного корабля. РФ предупредила экипаж Defender о возможности применения оружия. В Британии вину за инцидент отрицают: там утверждают, что эсминец якобы совершал мирный проход. Однако в российском Минобороны считают это нарушением Конвенции ООН по морскому праву 1982 года. Смотрите первые кадры с места инцидента. ",
        "tags": [
            "Видео",
            "Великобритания",
            "Крым",
            "Минобороны РФ",
            "провокации",
            "Черное море",
            "эсминец"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/predupreditelnye-vystrely-v-chernom-more-chto-budet-dalshe-19386717.html",
        "title": "Предупредительные выстрелы в Черном море: что будет дальше",
        "date": "2021-06-24 07:36:13",
        "text": "Россия постоянно напоминает Западу о недопустимости провокаций, но никогда еще жизнь так быстро не подтверждала наши слова. \nУтром в среду на Московской конференции по международной безопасности глава Генштаба Валерий Герасимов заявил, что \"действия кораблей США и их союзников у российских границ носят явно провокационный характер\", и привел несколько прошлогодних примеров.  В том числе и с британским эсминцем \"Дрэгон\", в октябре прошлого года прошедшим в двух километрах западнее Севастополя с нарушением правил мирного прохода через территориальные воды России, то есть с включенными РЛС. Не прошло и двух часов с момента выступления Герасимова, как все повторилось практически в том же месте и с похожим британским эсминцем. На сей раз мимо Севастополя шел \"Дефендер\". Но после того как он пересек российскую границу и на три километра прошел к мысу Фиолет, наши открыли огонь.  Нет, не по самому крейсеру — сначала предупредительные выстрелы произвел пограничный сторожевик, а потом Су-24 провел предупредительное бомбометание по курсу движения \"Дефендера\". После этого британский корабль покинул границы российского территориального моря. Инцидент закончился вызовом сначала британского военного атташе в Минобороны, а потом и посла Великобритании в МИД. Даже Владимир Путин не удержался от косвенного комментария произошедшего, попросив министра обороны Шойгу провести \"очередные соревнования по боевому самбо на одном из боевых кораблей Черноморского флота\". Что это вообще было? Очередная провокация, которую, британцы, естественно, не признают за таковую. Более того, они отрицают даже сам факт предупредительных выстрелов: мол, никто по направлению движения эсминца не стрелял, это русские проводили артиллерийские учения, а мы просто \"совершали мирный проход через территориальные воды Украины в соответствии с международным правом\".  Ну да, конечно — а если украинское правительство попросит освободить от \"русской оккупации\" Севастополь, британский флот попытается высадить там десант? Как в Крымскую войну? Шутки-шутками, но подобные провокации не имеют никакого разумного оправдания. Великобритания и НАТО в целом хотят напомнить России, что не признают Крым российским? Мы в курсе их мнения. Вот только дразнить русских у их границ (да еще и почти ровно в 80-ю годовщину начала Великой Отечественной войны) — очень глупая затея. Таковой являются и все учения Sea Breeze, которые НАТО начинает на следующей неделе в Черном море у украинского побережья. Именно в них и будет участвовать британский \"Дефендер\", как и еще четыре десятка кораблей стран альянса (в том числе и американского Шестого флота).  Цель учений — \"повышение уровня совместимости вооруженных подразделений Украины и США вместе с государствами — партнерами НАТО\". Москва призывала Вашингтон отказаться от учений, в том числе из-за \"повышения риска непреднамеренных инцидентов\". Но, может быть, кто-то сознательно идет на провокации? Речь не о Киеве — там действительно рады любому обострению между Западом и Россией. Нет, речь о британцах и американцах — чего они ищут у берегов Севастополя? Думают, что Россия не будет отвечать на нарушения территориальных вод? Но мы уже неоднократно отвечали на провокации в Черном море достаточно жестко — теперь вот дело дошло и до предупредительной стрельбы. Хотят, чтобы Россия обстреляла уже сам корабль-нарушитель? При продолжении провокаций даже такой сценарий не представляется невозможным, но что это даст НАТО? Кроме возможности в очередной раз заявить об агрессивной России, что в практическом плане это принесет? Станет поводом для войны? Конечно нет — англосаксы не собираются сами нападать на Россию, тем более в Черном море. Провокации имеют другую цель — держать нас в напряжении, демонстрируя свое намерение не сбавлять давления. Тем же самым атлантисты занимаются и в Тихоокеанском регионе — только уже с Китаем. Периодические проходы американских военных кораблей через Тайваньский пролив и рейды в Южно-Китайское море призваны продемонстрировать Пекину военное превосходство Штатов и их союзников. Знайте свое место, говорят китайцам и русским. Даже не думайте о захвате Украины или Тайваня! Сорок натовских военных кораблей в Черном море — что вы можете им противопоставить? Только то, что и восемьдесят лет назад: наше дело правое, победа будет за нами. Только на этот раз без боевых действий, потому что воссоединение с Украиной (как и Китая с Тайванем) произойдет мирным путем. Потому что это наша земля — и мы не будем воевать между собой на радость англосаксонским манипуляторам.  Мы просто нарастим свои силы и окончательно отгоним их от наших границ, от границ русского мира. Предупредительными выстрелами. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Великобритания",
            "Запад",
            "корабли",
            "Черное море",
            "эсминец"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19386658_0:134:2722:1665_1920x0_80_0_0_91961008fd42755ea059b25a3259cbf2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/odin-iz-rayonov-tashkenta-ostalsya-bez-gaza-19386417.html",
        "title": "Один из районов Ташкента остался без газа",
        "date": "2021-06-24 07:25:25",
        "text": "Газоснабжение будет приостановлено в четверг с 10 утра до 6 вечера.\nТАШКЕНТ, 24 июн — Sputnik. В Чиланзарском районе столицы временно отключат газ.  В целях подготовки к ближайшему осенне-зимнему сезону, а также в связи с прокладкой новой дороги на территории махалли \"Новза\", будут проведены работы по перемещению трубопровода среднего давления Д-57 мм в безопасное место. Газоснабжение будет приостановлено 24 июня с 10 утра до 6 вечера по следующим локациям: Пятый квартал Чиланзарского района — 55 многоэтажек, 2 762 квартиры;Шестой квартал — 60 многоэтажек, 3 225 квартир;Первый квартал — 55 многоэтажек, 2 467 квартир;Второй квартал — 55 многоэтажек, 2 587 квартир;Третий квартал — 58 многоэтажек, 2 575 квартир;махалля \"Новза\" — 48 многоэтажек, 2 375 квартир;махалля \"Чиланзар\" — 1 448 домов. Также от газа временно отключат всех оптовых потребителей Чиланзарского района 1-2-3-5-6 и в махалле \"Новза\". ",
        "tags": [
            "Общество",
            "Ташкент",
            "газоснабжение",
            "газ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/964/18/9641887_0:160:3073:1888_1920x0_80_0_0_63de5cb8480b0b8d5630a2fc312149f5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/skolko-zarabatyvayut-sudi-v-uzbekistane-19365782.html",
        "title": "Сколько зарабатывают судьи в Узбекистане",
        "date": "2021-06-24 06:56:39",
        "text": "Известно, что месячная заработанная плата судей устанавливается в 18-21 разрядах.\nТАШКЕНТ, 24 июн — Sputnik. Сегодня судьи в Узбекистане получают в среднем около 16 миллионов сумов, однако все зависит от объема функций и работы. Заместитель председателя Верховного совета судей Алишер Абдужалилов отметил, что в 2021 году зарплаты повысились.  Разглашать их запрещено в связи со служебной и государственной тайной, но известно, что месячная заработанная плата устанавливается в 18-21 разрядах. Также учитывается не только трудовая деятельность судьи, но и район его проживания.  Например, ежемесячная зарплата судей, работающих под разрядом 18, начинается с 16 миллионов сумов. Каждый судья может зарабатывать от 17 до 18 миллионов сумов и более в зависимости от объема рассматриваемой работы, — заявил Абдужалилов. По его словам, в результате повышения зарплаты случаев коррупции стало существенно меньше. Кроме того, это хорошо сказалось на эффективности работы судей, заключил Абдужалилов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "деньги",
            "судья",
            "заработная плата"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/0a/14/20983031_0:160:3073:1888_1920x0_80_0_0_66c9348be67d297f143b52f6b0e34070.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/predstavitelstvo-eabr-mojet-otkrytsya-v-uzbekistane-uje-v-etom-godu-19385838.html",
        "title": "Представительство ЕАБР может открыться в Узбекистане уже в этом году",
        "date": "2021-06-24 06:39:40",
        "text": "ЕАБР — международная финансовая организация, призванная содействовать  развитию рыночной экономики стран-участниц, их устойчивому экономическому росту и расширению взаимных торгово-экономических связей.\nТАШКЕНТ, 24 июн — Sputnik. Узбекистан рассчитывает на открытие у себя представительства Евразийского банка развития (ЕАБР) до конца 2021 года. Об этом сообщили в Министерстве инвестиций и внешней торговли (МИВТ) республики. Накануне вице-премьер, министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков и председатель правления ЕАБР Николай Подгузов провели переговоры. Встреча прошла в Москве. Стороны обсудили перспективы расширения сотрудничества. \"Для организации практической работы стороны рассмотрят возможность открытия представительства ЕАБР в Узбекистане до конца текущего года\", — отметили в МИВТ. Стороны договорились начать совместную работу по изучению и подготовке наиболее перспективных инвестиционных проектов, которые профинансирует ЕАБР. \"Также были обсуждены перспективы участия ЕАБР в реализации крупных проектов регионального значения в сферах гидроэнергетики, инфраструктурного строительства и транспорта\", — добавили в МИВТ. В начале декабря 2020 года Узбекистан получил статус страны-наблюдателя при Евразийском экономическом союзе (ЕАЭС).  В мае президент Шавкат Мирзиёев, выступая на заседании Высшего Евразийского экономического совета, заявил, что Ташкент готов к тесной работе с ЕАБР для реализации совместных проектов с участниками союза. ЕАБР — международная финансовая организация, призванная содействовать развитию рыночной экономики стран-участниц, их экономическому росту, а также расширению взаимных торгово-экономических связей.  Членами ЕАБР также являются Армения, Беларусь, Кыргызстан и Таджикистан. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "представительство",
            "ЕАБР",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/997/56/9975625_0:63:1200:738_1920x0_80_0_0_2fcebfc04fabd00caeaec6fa9c0035c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/mirziyoev-i-raxmon-obsudili-situatsiyu-v-afganistane-19385633.html",
        "title": "Мирзиёев и Рахмон обсудили ситуацию в Афганистане",
        "date": "2021-06-24 06:26:36",
        "text": "Лидеры двух стран оценили обстановку на линии границы с Афганистаном как довольно напряженную.\nТАШКЕНТ, 24 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев и таджикский лидер Эмомали Рахмон провели телефонные переговоры. Главы государств обсудили тревожную ситуацию, которая складывается сейчас в Афганистане —  в особенности в его северных и северо-восточных провинциях, по периметру которых проходит линия государственной границы двух республик. Об этом РИА Новости сообщили в пресс-службе таджикского президента. Мирзиёев и Рахмон оценили обстановку на линии границы с Афганистаном как довольно напряженную. \"Президенты двух стран договорились продолжать совместные усилия по поддержке продвижения межафганского мирного процесса и содействию установлению мира, стабильности и безопасности в соседнем Афганистане. Была подтверждена готовность сторон к дальнейшей координации действий на этом направлении\", — добавили в пресс-службе. Помимо афганского вопроса, главы государств затронули двусторонние отношения.  Мирзиёев и Рахмон отметили устойчивую динамику их развития в формате стратегического партнерства, выразили глубокое удовлетворение результатами недавних переговоров на высшем уровне, которые прошли в городе Душанбе в рамках официального визита узбекского лидера. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Афганистан",
            "Эмомали Рахмон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/767/88/7678834_0:51:1000:614_1920x0_80_0_0_b0cac74c32f42d464b092c95f2358d58.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210624/gorod-mechta-kakim-budet-novyy-andijan--19379392.html",
        "title": "Город-мечта: каким будет Новый Андижан",
        "date": "2021-06-24 04:40:00",
        "text": "Президент Узбекистана заложил первый камень в строительство нового города-спутника в Андижанской области. Современный населенный пункт получит необходимую инфраструктуру и свыше ста тысяч рабочих мест.\n Будущий город, получивший пока название Новый Андижан, рассчитан на 450 тысяч жителей. Общая площадь населенного пункта составит порядка 4 тысяч га, из которых половина отдана под зеленые зоны. В проекте предусмотрена вся необходимая техническая и социальная инфраструктура, включая сотни жилых домов на более чем 3,3 тысячи квартир, детский сад, поликлинику, спортивные и образовательные центры. На первом этапе из Фонда развития и реконструкции планируется выделить 100 миллионов долларов на формирование базовой инфраструктуры. На стадии строительства появится минимум 10 тысяч рабочих мест, а после реализации первого этапа градостроительного проекта работу получат свыше 100 тысяч новых горожан. Каким будет Новый Андижан, смотрите в инфографике Sputnik Узбекистан. ",
        "tags": [
            "Инфографика",
            "Мультимедиа ",
            "Андижан",
            "Узбекистан",
            "Строительство",
            "город"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/06/17/19378940.png"
        ]
    }
]