[
    {
        "url": "https://uz.sputniknews.ru/20210329/premer-vengrii-priletel-v-tashkent--kuda-on-otpravilsya-v-pervuyu-ochered-18021347.html",
        "title": "Премьер Венгрии прилетел в Ташкент — куда он отправился в первую очередь",
        "date": "2021-03-29 19:54:43",
        "text": "На вторник запланирована встреча Виктора Орбана с президентом Узбекистана Шавкатом Мирзиёевым. По итогам переговоров ожидается подписание около десяти документов.\nТАШКЕНТ, 29 мар — Sputnik. Премьер-министр Венгрии Виктор Орбан прилетел в Ташкент, в аэропорту столицы Узбекистана его встретил глава правительства республики Абдулла Арипов. Об этом сообщает информагентство УзА. Из аэропорта Орбан вместе с супругой отправился на площадь Мустакиллик, где возложил цветы к Монументу независимости и гуманизма. После этого делегация поехала в подготовленную для нее резиденцию. Пресс-секретарь президента Узбекистана, замглавы его администрации Шерзод Асадов ранее сообщил, что переговоры Мирзиёева с Орбаном запланированы на 30 марта. Главное ожидание от этой встречи, по словам Асадова, — \"выход узбекско-венгерских отношений на новый уровень, уровень стратегического партнерства\". По итогам переговоров ожидается подписание около десяти документов в сферах энергетики, образования, межрегионального сотрудничества и трудовой занятости, а также солидный пакет инвестиционных соглашений.  Визит Орбана завершится 31 марта. ",
        "tags": [
            "Политика",
            "Ташкент",
            "Венгрия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18019324_0:0:3197:1799_1920x0_80_0_0_821194ef31047e14027e38f2c13a14c0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18019355_0:0:1024:682_1920x0_80_0_0_c72991aed505dd117e999b33d034136c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18019702_0:0:1024:680_1920x0_80_0_0_0e3d30c021b297076671e39ef305de48.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/sbornaya-uzbekistana-ustupila-iraku-v-tovarischeskom-matche-18020857.html",
        "title": "Сборная Узбекистана уступила Ираку в товарищеском матче",
        "date": "2021-03-29 19:38:46",
        "text": "Встреча состоялась в понедельник на стадионе \"Бунёдкор\" в Ташкенте. Главный тренер узбекистанцев Вадим Абрамов назвал ее \"поучительной\".\nТАШКЕНТ, 29 мар — Sputnik. Национальная сборная Узбекистана по футболу проиграла Ираку в товарищеском матче со счетом 0:1, сообщает Азиатская футбольная конфедерация (АФК). Встреча состоялась в понедельник на стадионе \"Бунёдкор\" в Ташкенте. В числе ее участников были Элдор Шомуродов, который уже несколько месяцев играет за итальянский ФК \"Дженоа\", и Остон Урунов, выступающий на правах аренды за \"Уфу\". К слову, три недели назад Урунов получил небольшую травму с матче с \"Уралом\". Единственный гол в сегодняшней игре забил вышедший на замену Шерко Карим. Мяч влетел в ворота узбекистанцев на 55 минуте. \"Игра была хорошая, поучительная\", — отметил главный тренер сборной Узбекистана Вадим Абрамов на послематчевой пресс-конференции.  В июне подопечные Абрамова проведут отборочную кампанию ЧМ-2022 в Саудовской Аравии. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Ирак",
            "Футбол"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18020814_0:133:1280:853_1920x0_80_0_0_97d202a8732d70b62f6b46403f9fcbf7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18021100_0:0:1038:1181_1920x0_80_0_0_9a40eb6d61cfd2dc62fec7990656c0e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/budem-vstrechatsya-regulyarno-press-sekretar-prezidenta-o-novom-formate-obscheniya-so-smi-18020524.html",
        "title": "Будем встречаться регулярно: пресс-секретарь президента о новом формате общения со СМИ",
        "date": "2021-03-29 18:52:34",
        "text": "Руководитель пресс-службы президента Узбекистана Шерзод Асадов провел в Ташкенте свой первый брифинг для журналистов. Встреча была посвящена предстоящим на этой неделе мероприятиям с участием Шавката Мирзиёева.\n  В своем вступительном слове Асадов подчеркнул, что новый курс на открытость, взятый лидером республики, предполагает совершенно иной формат взаимодействия власти и журналистов. \"В этих реалиях наши с вами встречи в таком формате теперь будут регулярными\", — подчеркнул Шерзод Асадов. Он рассказал прессе о ключевых предстоящих международных событиях – визите премьера Венгрии в Узбекистан, а также об участии узбекского лидера в неформальном саммите глав тюркоязычных государств. Для Асадова эта встреча с представителями СМИ стала первой в его новом статусе. Как проходило мероприятие – смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Шавкат Мирзиёев",
            "СМИ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18021595_0:0:3072:2048_1920x0_80_0_0_03a319fcfd632301d5f710b42bebc13e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/dima-bilan-podelilsya-kadrami-iz-tashkenta-i-rasskazal-o-svoey-novoy-mechte-18019950.html",
        "title": "Промокший, но счастливый: о чем Дима Билан размечтался в Ташкенте",
        "date": "2021-03-29 18:46:17",
        "text": "Артист на прошлой неделе побывал в столице Узбекистана. До этого он прилетал в республику еще до пандемии коронавируса.\nТАШКЕНТ, 29 мар — Sputnik. Популярный российский певец Дима Билан, который на днях выступил в Ташкенте, поделился кадрами поездки в столицу Узбекистана. К слову, сделаны они были местным фотографом, — об этом рассказал сам артист. Правда, Билану пришлось промокнуть до нитки, но он по этому поводу не унывает: \"главное помнить, что Солнце внутри\", заявил певец под одним из постов. В комментариях к снимкам поклонники артиста отметили: \"несмотря на пасмурность и серость, фото получились совсем не грустными и унылыми, а насыщенными и классными\", \"все привыкли к солнечному Ташкенту, а тут такой эксклюзив\", кадры \"яркие, насыщенные, заряженные необыкновенными теплом\".          Посмотреть эту публикацию в Instagram            Публикация от Dima Bilan (@bilanofficial)  \"Теперь появилась мечта увидеть Бухару и Самарканд\", — рассказал Билан. Его тут же начали звать в гости жители этих древних городов. \"Самарканд нужно увидеть обязательно. Это как отдельная страна, со своим колоритом, жизнью и завораживающими памятниками. Старые улочки, в которых страшно потеряться. Старый базар , который уже перестроили , но он притягивает к себе запахом лепешек\", — написала одна из пользовательниц. \"Я могу стать гидом в Самарканде!\" — заявил другой подписчик. \"В Бухаре и в Самарканде очень красиво. Мы там жили\", — рассказала еще одна поклонница творчества Билана. Пригласили артиста и в другие города Узбекистана, например, в Хиву. \"Дима, обязательно съездите в Хиву. Это старинный город-музей под открытым небом. Там совсем другие традиции, кухня, обычаи. Вам понравится!\" — заверила поклонница. Напомним, в позапрошлый раз Билан прилетал в Ташкент в начале марта 2020 года. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "Дима Билан",
            "певец"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18019886_0:118:396:341_1920x0_80_0_0_7ece41712229a067e526c943876b5d93.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18019854_0:0:397:560_1920x0_80_0_0_f73fb213f9c0b8942281c96e36c1f09b.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18019917_0:0:397:560_1920x0_80_0_0_c42ae2d2e189019729dfd00a01184a18.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18019821_0:0:393:536_1920x0_80_0_0_2e949da36bbb8434d20351765f35a33c.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/xalmuxamedov-rossiya--klyuchevoy-soyuznik-uzbekistana-v-voennoy-sfere-18019241.html",
        "title": "Халмухамедов: Россия — ключевой союзник Узбекистана в военной сфере",
        "date": "2021-03-29 18:00:03",
        "text": "Начальник Генштаба ВС РУз Шухрат Халмухамедов и его российский коллега Валерий Герасимов провели переговоры в Москве.\nТАШКЕНТ, 29 мар — Sputnik. Россия является ключевым союзником Узбекистана в военной сфере, заявил начальник Генштаба ВС республики Шухрат Халмухамедов. \"Россия — наш самый важный и ключевой партнер в военной сфере\", — сказал Халмухамедов на переговорах в Москве со своим российским коллегой Валерием Герасимовым. Его цитирует РИА Новости. Узбекский военачальник отметил, что регулярно проводимые штабные переговоры позволяют анализировать состояние военного и военно-технического сотрудничества, определять наиболее перспективные направления взаимодействия. \"Наше взаимодействие в военной области является важным фактором сохранения региональной стабильности. Мы намерены развивать его и дальше\", — отметил Валерий Герасимов. В Минобороны России рассматривают Узбекистан как стратегического партнера РФ в Центрально-Азиатском регионе, заявил он. ",
        "tags": [
            "Общество",
            "Минобороны РФ",
            "безопасность",
            "Минобороны Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/645/22/6452285_1:0:1000:562_1920x0_80_0_0_4328990dfa29f6222f21447fc0a565d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/nazvany-vozmojnye-daty-provedeniya-tashkentskogo-mejdunarodnogo-kinofestivalya-18018547.html",
        "title": "Названы возможные даты проведения Ташкентского международного кинофестиваля",
        "date": "2021-03-29 17:31:07",
        "text": "В свое время Ташкентский кинофестиваль был крупнейшим в мире форумом кинематографии стран Азии, Африки и Латинской Америки.\nТАШКЕНТ, 29 мар — Sputnik. Ташкентский международный кинофестиваль может пройти с 29 сентября по 3 октября, сообщает пресс-служба \"Узбеккино\". Узбекский лидер Шавкат Мирзиёев в декабре 2020-го, выступая с ежегодным посланием обеим палатам Олий Мажлиса, заявил, что проводившийся в XX веке Ташкентский международный кинофестиваль будет возрожден под названием \"Жемчужина Шелкового пути\". По данным пресс-службы, в \"Узбеккино\" состоялась видеоконференция, посвященная организационным вопросам Ташкентского международного кинофестиваля. В онлайн-встрече приняли участие ведущие киноэксперты, продюсеры и специалисты киноиндустрии из Франции, Германии, Великобритании, России, Ирана и Армении. \"В ходе конференции эксперты выдвинули ряд предложений по проведению Ташкентского международного кинофестиваля. В частности, было предложено провести фестиваль с 29 сентября по 3 октября 2021 года\", — говорится в публикации на Telegram-канале \"Узбеккино\". В агентстве считают, что с учетом пандемии COVID-19 разгар осени для Ташкентского фестиваля станет благоприятным, поскольку этот период не пересекается с графиками проведения других международных фестивалей. Ташкентский международный кинофестиваль проводился раз в два года с 1968-го. Это был крупнейший в мире форум кинематографии стран Азии, Африки и Латинской Америки. Последний кинофестиваль состоялся в 1997 году. ",
        "tags": [
            "Культура",
            "Кино",
            "кинематограф",
            "Ташкентский кинофестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18018693_0:154:3091:1893_1920x0_80_0_0_83cdeb6eb3fd2493f2bf4cbe9f6ac2ab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/shkolnitsa-shantajirovala-suprujeskuyu-paru-v-bekabade-18017431.html",
        "title": "Школьница шантажировала супружескую пару в Бекабаде",
        "date": "2021-03-29 17:02:46",
        "text": "Девушку взяли с поличным в момент получения денег. Возбуждено уголовное дело.\nТАШКЕНТ, 29 мар — Sputnik. В Ташкентской области школьницу подозревают в том, что она шантажировала супружескую пару интимными фотографиями и видео, сообщили в Следственном департаменте при МВД Узбекистана. По данным пресс-службы, 25 марта 36-летний Мухаммадориф Г. написал заявление в органы внутренних дел, в котором попросил принять меры в отношении неизвестной женщины. Та позвонила мужчине с номера, которым ранее пользовалась его супруга, и под угрозами выложить в Интернет их личные снимки и ролики потребовала пять миллионов сумов. В результате оперативного мероприятия была задержана девушка. Ее взяли с поличным в момент получения 500 долларов, переданных потерпевшим через водителя такси. Впоследствии было установлено, что это пятнадцатилетняя Маржона Х., ученица девятого класса. Она приобрела для себя номер телефона, которым, как оказалось, ранее пользовалась Шахло В. Открыв для себя Telegram, девушка смогла увидеть все файлы предыдущего абонента (вследствие того, что прежняя хозяйка не удалила аккаунт, который был привязан к ее старому номеру. — Прим. ред.). В отношении Маржоны Х. возбудили уголовное дело по части 1 статьи 165 (\"Вымогательство\") УК Узбекистана. Ее привлекли в качестве подозреваемой. Совершение данного преступления наказывается ограничением свободы на срок от трех до пяти лет либо лишением свободы на аналогичный срок. ",
        "tags": [
            "Происшествия",
            "Ташкентская область",
            "шантаж",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18018069_14:0:1070:594_1920x0_80_0_0_18918cbba4eabb13612bb55e57ec5cae.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/kazaxstan-priobrel-30-avtobusov-proizvedennyx-na-zavode-samavto--18018161.html",
        "title": "Везет соседям: Казахстан купил 30 автобусов производства \"СамАвто\"",
        "date": "2021-03-29 16:59:02",
        "text": "В акимате Туркестана (Казахстан) решили обновить городской парк автобусами, произведенными на Самаркандском автомобильном заводе.\nТАШКЕНТ, 29 мар — Sputnik. Самаркандский автомобильный завод экспортировал в Казахстан 30 пассажирских автобусов марки SAZ LE60 в обновленной модификации. Двадцать из них осуществили первый рейс в Туркестане 20 марта. В числе пассажиров —и аким области Умирзак Шукеев. Об этом сообщил корреспондент Sputnik Узбекистан. Для справки: Модель SAZ LE60 способна вместить 56 пассажиров (25 мест для сидения). Новые автобусы комфортабельны и удобны для маломобильных граждан. Что важно — оптимальное соотношение цены и качества. В начале года эта модификация получила сертификат Таможенного союза ЕАЭС. Это не первая поставка в Казахстан. Продукция SamAuto используется в городских пассажироперевозках Алматы, Туркестана и Атырау. За все годы международного сотрудничества экспорт автобусов разных моделей в Казахстан составил порядка 900 единиц, из них 300 приходится на модель SAZLE60.Ильхом ЯрашевЗаместитель генерального директора по маркетингу и продажам СП ООО \"СамАвто\" Автобусы, начавшие курсировать по дорогам Туркестана, оборудованы пандусами, электронными системами оплаты проезда, кондиционерами, камерами видеонаблюдения и системами аудиоинформирования пассажиров. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Казахстан",
            "СамАвто",
            "автобусы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18016821_0:78:1500:922_1920x0_80_0_0_b32e166f218bae88d26118a9b0e2f097.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18016790_0:0:1500:1000_1920x0_80_0_0_43b198fa06db1dc58424a7454bebe116.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/tsentr-gamalei-podal-zayavku-na-registratsiyu-vaktsiny-sputnik-layt-18015560.html",
        "title": "Центр Гамалеи подал заявку на регистрацию вакцины \"Спутник Лайт\"",
        "date": "2021-03-29 16:18:44",
        "text": "\"Спутник Лайт\" — облегченная версия \"Спутника V\", первой в мире зарегистрированной вакцины от COVID-19.\nТАШКЕНТ, 29 мар — Sputnik. Национальный исследовательский центр эпидемиологии и микробиологии имени Н. Ф. Гамалеи Минздрава РФ подал заявку на регистрацию вакцины \"Спутник Лайт\" для профилактики коронавируса COVID-19. Препарат \"Спутник Лайт\" — облегченная версия \"Спутника V\", первой в мире зарегистрированной вакцины от COVID-19. Из заявки следует, что \"Спутник Лайт\" представляет собой раствор для внутримышечного введения объемом 0,5 миллилитра (одна прививочная доза). В замороженном состоянии препарат может храниться 12 месяцев, в жидком — два месяца. Ранее Министерство здравоохранения РФ разрешило провести клинические исследования \"Спутника Лайт\". Глава Российского фонда прямых инвестиций Кирилл Дмитриев заявлял, что \"Спутник V\" — это не один препарат, а платформа вакцин. Он также отмечал, что \"Спутник Лайт\" в основном ориентирован на внешние рынки, в России же флагманом будет \"Спутник V\". ",
        "tags": [
            "Россия",
            "Коронавирус COVID-19",
            "вакцина \"Спутник Лайт\"",
            "Министерство здравоохранения России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18015627_0:0:933:526_1920x0_80_0_0_aeac9b10476a3dee20660078a87323d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/uzbekistan-airways-izmenila-pravila-provoza-bagaja-18015842.html",
        "title": "Uzbekistan Airways изменила правила провоза багажа",
        "date": "2021-03-29 16:06:03",
        "text": "На направления Узбекистан – Стамбул/Дубай/Шарджа и обратно действует прежняя норма провоза багажа по принципу Weight Concept. \nТАШКЕНТ, 29 мар — Sputnik. Национальная авиакомпания Узбекистана ввела новые правила провоза багажа. На всех направлениях, кроме Узбекистан – Стамбул/Дубай/Шарджа и обратно вес багажа рассчитывается по принципу Piece Concept (по количеству мест), а не как было раньше – Weight Concept (по весу). Нормы провоза багажа Piece Concept Бизнес-класс обслуживания: 1 регистрируемое место весом не более 32 кг и габаритом не более 158 см по сумме трех измерений, для младенца без предоставления места (INF)1 регистрируемое место весом не более 10 кг и габаритами не более 115 см по сумме трех измерений. Экономический класс обслуживания: 1 регистрируемое место весом не более 23 кг и габаритом не более 158 см по сумме трех измерений, для младенца без предоставления места (INF)1 регистрируемое место весом не более 10 кг и габаритами не более 115 см по сумме трех измерений. Ручная кладь: для экономического класса – 1 место 8 кг;для бизнеса класса – 1 место 10 кг. Размер ручной клади не должен превышать 115 см по сумме трех измерений Исключения: На направления Узбекистан – Стамбул/ Дубай/Шарджа и обратно действует прежняя норма провоза багажа по принципу Weight Concept. При этом на сквозных международных направлениях в/из Стамбул/Дубай/Шарджа применяется норма провоза по принципу PC (искл. на сквозных направлениях в/из города Узбекистана – Стамбул/Дубай/Шарджа и обратно норма провоза по принципу Weight Concept);Норма провоза багажа на рейсы до Нью–Йорка и Пекина остается без изменений (искл. по тарифам экономического класса с условием невозвратности для продажи с 28 марта 2021 года на направлении Ташкент – Нью-Йорк и обратно устанавливается норма провоза багажа 1PC не более 23 кг). Ранее в Сенате Олий Мажлиса предложили Uzbekistan Airways упростить продажу билетов через кассы. Если граждане хотят приобрести авиабилеты для своих близких, то они должны предъявить оригинал паспорта. Однако через сайт акционерного общества uzairways.online есть возможность приобрести авиабилет в режиме онлайн с указанием серийного номера и срока действия паспорта. В сенаторском запросе предлагается внести изменения в эту инструкцию. ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways",
            "багаж"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/11/15621476_0:0:3076:1731_1920x0_80_0_0_2c4ccae2665d8dac56c51785ea621df8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/suxo-proxladno-no-po-vesennemu-priyatno-prognoz-pogody-v-uzbekistane-18014905.html",
        "title": "Сухо, прохладно, но по-весеннему приятно: прогноз погоды в Узбекистане",
        "date": "2021-03-29 15:37:56",
        "text": "Дневная температура воздуха в некоторые дни будет всего 7-10 градусов, однако к концу недели установится теплая и ясная погода.\nТАШКЕНТ, 29 мар — Sputnik. В Узгидромете рассказали, что граждан ожидает в ближайшую неделю.  Сильные дожди отступили, и на смену им пришла спокойная погода. Небольшие осадки возможны только в Ферганской долине, а также Ташкентской, Джизакской, Сырдарьинской областях. По большей части республики ветра не будет, сильные порывы до 23-28 метров в секунду ожидаются лишь в регионе Ферганской долины. В ближайшие дни с районов соседнего Казахстана прибудут слабовлажные и холодные воздушные массы. Особенно это ощутится в восточных районах Узбекистана.  Со вторника по четверг погода в Ташобласти и Ферганской долине будет неустойчивой: кое-где могут пройти слабые дожди с перерывами.  В Джизакской и Сырдарьинской областях также могут выпасть небольшие осадки, но лишь в среду. Днем столбики термометров покажут 7-10 градусов тепла, ночью — 0-5. В пятницу во всем Узбекистане установится малооблачная и сухая погода.  В республику вернется, наконец, настоящая весна. Днем температура повысится до 14-17 тепла. Между тем синоптики предупредили о лавинной опасности в горных районах Ташкентской и Наманганской областей свыше 1,6 тысячи метров. Граждан в этих регионах попросили соблюдать осторожность. ",
        "tags": [
            "Общество",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1371/25/13712598_0:160:3073:1888_1920x0_80_0_0_b696118a3cb65c007d25b07fc0cdfe94.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/kadry-zaderjaniya-moshennikov-prodavavshix-migrantam-lojnye-spravki-18014532.html",
        "title": "Бизнес на пандемии: ФСБ задержали мошенников с поддельными COVID-справками",
        "date": "2021-03-29 15:29:41",
        "text": "При обыске была обнаружена база желающих приобрести фальшивые документы. Возбуждено уголовное дело об организации незаконной миграции.\nКак мы сообщали ранее, преступная группировка в Новосибирской области решила заработать на желании иностранных граждан трудоустроиться в России. Злоумышленники подделывали медицинские справки об отсутствии COVID-19, они были необходимы мигрантам при пересечении границы с РФ. При обыске псевдомедцентра силовики изъяли более тысячи бланков справок ПЦР, 400 заполненных приглашений в Россию и свыше 3 млн рублей. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Мигранты",
            "мошенничество"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/mirziyoev-primet-uchastie-v-neformalnom-sammite-tyurkskogo-soveta-v-onlayn-rejime-18012758.html",
        "title": "Мирзиёев примет участие в неформальном саммите Тюркского совета в онлайн-режиме",
        "date": "2021-03-29 14:38:00",
        "text": "В ходе мероприятия планируется рассмотреть проект стратегии объединения до 2025 года и ряд других документов.\nТАШКЕНТ, 29 мар — Sputnik. Узбекский лидер Шавкат Мирзиёев 31 марта примет участие в неофициальном саммите Тюркского совета, который пройдет в режиме видеоконференции. Об этом сообщил журналистам пресс-секретарь президента, замглавы его администрации Шерзод Асадов. В МИД Казахстана ранее заявили, что неофициальный саммит Тюркского совета, запланированный на 31 марта в Туркестане, пройдет в режиме видеоконференции из-за ситуации с COVID-19. \"В работе саммита примет участие и выступит президент Республики Узбекистан Шавкат Мирзиёев\", — сказал Асадов на брифинге. На саммите планируется рассмотреть проект стратегии Тюркского совета до 2025 года и ряд других документов, добавил он. Тюркский совет был создан в октябре 2009 года. Это международная организация, объединяющая современные тюркские государства, главной целью которой является развитие всестороннего сотрудничества между ними.  В состав Тюркского совета входят Азербайджан, Казахстан, Кыргызстан, Турция и Узбекистан, в качестве наблюдателя участвует Венгрия. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Тюркский совет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/13/15822057_53:82:1187:720_1920x0_80_0_0_4a393b7f1178695cc6bfd72010bccbe9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/premer-ministr-vengrii-pribudet-v-uzbekistan-kakovy-ojidaniya-ot-vizita-18012449.html",
        "title": "Десять документов и торговые перспективы: ожидания от визита премьера Венгрии в Узбекистан",
        "date": "2021-03-29 14:13:44",
        "text": "Главное ожидание от предстоящих встреч Шавката Мирзиёева и премьер-министра Венгрии Виктора Орбана — это выход узбекско-венгерских отношений на уровень стратегического партнерства.\nТАШКЕНТ, 29 мар — Sputnik. Вновь назначенный пресс-секретарь президента Шерзод Асадов впервые встретился с журналистами в новом статусе. Он сообщил, что с 29 по 31 марта этого года премьер-министр Венгрии Виктор Орбан посетит Узбекистан с официальным визитом. На встрече присутствовала и корреспондент Sputnik Узбекистан. Переговоры в Шавкатом Мирзиёевым состоятся 30 марта в резиденции \"Куксарой\". Стороны обсудят перспективы политического, торгово-экономического, инвестиционного, финансово-технического и культурно-гуманитарного сотрудничества. Кроме того, состоится обмен мнениями по вопросам международной политики и регионального сотрудничества. Главное ожидание от предстоящих встреч — это выход узбекско-венгерских отношений на новый уровень стратегического партнерства.Шерзод АсадовПресс-секретарь президента Узбекистана Сегодня в Ташкенте состоится первое заседание узбекско-венгерского делового совета. В нем примут участие более 40 руководителей крупных компаний и финансовых структур Венгрии. По итогам бизнес-форума будет сформирован солидный пакет инвестиционных проектов. Кроме того, в составе делегации прибудет группа высококвалифицированных экспертов для применения в Самаркандской и Джизакской областях венгерского опыта в вопросах модернизации экономики и совершенствования социальной сферы, индустриализации сельского хозяйства и повышения экспортного потенциала этих регионов. В рамках визита ожидается подписание около 10 документов по вопросам энергетики, образования, культуры, межрегионального сотрудничества и занятости. В соответствии с программой, премьер-министр Венгрии посетит также научные и исторические объекты. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "визит",
            "Венгрия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/18/15045303_0:0:2475:1392_1920x0_80_0_0_3a0cb90aee3bbba46a7d86d54766b2ff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/guvd-tashkenta-nazvalo-rayony-lidery-po-chislu-nochnyx-narusheniy-pdd-18011959.html",
        "title": "ГУВД Ташкента назвало районы-лидеры по числу ночных нарушений ПДД",
        "date": "2021-03-29 14:12:01",
        "text": "В указанный период было выявлено в общей сложности 48 446 нарушений Правил дорожного движения.\nТАШКЕНТ, 29 мар — Sputnik. В Главном управлении внутренних дел Ташкента отчитались о результатах работы инспекторов ДПС в темное время суток с 13 по 28 марта. В указанный период было выявлено в общей сложности 48 446 нарушений ПДД. Лидерами антирейтинга стали следующие районы столицы: Чиланзарский (4 934), Бектемирский (4 872), Учтепинский (4 837), Юнусабадский (4 776) и Алмазарский (4 681). По данным ГУБДД МВД Узбекистана, в январе-феврале на дорогах республики произошло 802 ДТП. В результате скончались 265 человек, большинство — на месте происшествия. ",
        "tags": [
            "Общество",
            "ПДД",
            "нарушения",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18012334_0:160:3073:1888_1920x0_80_0_0_46a3fa11b74797973ca8e747ed4146fd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18012130_0:0:1000:750_1920x0_80_0_0_453b28fbee95a6cb252a2c9f858d9511.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/postoyanno-peskov-rasskazal-shutit-li-putin-1-aprelya-18012020.html",
        "title": "\"Постоянно\": Песков рассказал, шутит ли Путин 1 апреля",
        "date": "2021-03-29 14:07:41",
        "text": "В этот праздник принято шутить, устраивать розыгрыши, а затем произносить фразу \"1 апреля — никому не верю!\"\nТАШКЕНТ, 29 мар — Sputnik. Пресс-секретарь президента РФ Дмитрий Песков рассказал, как в Кремле относятся к 1 апреля — Дню смеха. По его словам, в администрации все люди — с юмором и охотно подшучивают друг над другом. \"Еще как\", — добавил Песков, отвечая на соответствующий вопрос журналистов. Глава государства тоже не остается в стороне. Песков отметил, что Владимир Путин \"постоянно\" над ним шутит, но делает это \"по-человечески\". ",
        "tags": [
            "Россия",
            "Дмитрий Песков",
            "шутка",
            "Кремль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18012205_0:78:3501:2047_1920x0_80_0_0_53eb4c958f09a8ab1ef4bf114611106b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/kak-vygodnee-vsego-prodat-mashinu-ekspert-nazval-luchshiy-sezon-dlya-sdelki-18011535.html",
        "title": "Как выгоднее всего продать машину? Эксперт назвал лучший сезон для сделки",
        "date": "2021-03-29 13:30:39",
        "text": "По какой цене продавать, как сделать это максимально быстро и какие нестандартные пути реализации старого авто еще есть — читайте в материале.\nТАШКЕНТ, 29 мар — Sputnik. Лучший сезон для продажи машины — это весна, убеждены эксперты сервиса \"СберАвто\". У машин, как и у многих других товаров, есть так называемый сезонный пик популярности. Как правило, он приходится на март, апрель и май. \"В минувшем сезоне спрос оставался высоким и осенью, и зимой из-за дефицита авто. Однако весной потребительский интерес начинает расти еще чуть больше: люди изучают новинки на рынке и изменившиеся цены, задумываются о предстоящих летних поездках\", — считают аналитики. Как подготовить машину к продаже Прежде всего, не нужно ее стремиться перекрасить. Это вызывает недоверие со стороны потенциальных клиентов.  Если есть какие-то повреждения или царапины, то их следует заполировать или же отремонтировать, но не закрашивать.  Еще один совет: к объявлению о продаже стоит приложить как можно больше фотографий, всяческих документов и чеков, которые покажут, что хозяин машины не пренебрегал ее обслуживанием.  По какой цене продавать Нужно определить для себе две цифры: первая — это та, которая будет прикреплена к объявлению и озвучена покупателю, а вторая — это минимальная стоимость, за которую вы будете готовы продать автомобиль. Если покупателей не находится, то можно расширить географию продажи, предложить возможность продажи машины в другой регион.  Как правило, таких предложений на рынке немного, потому что существует риск наткнуться на мошенников.  Что делать, если авто нужно продать срочно? В таком случае можно было бы подумать о продаже машины не гражданину, а компании.  \"Часто автовладельцы не спешат продавать свое авто юридическим лицам, поскольку не все понимают процедуру продажи или боятся, что за автомобиль будет предложена низкая цена. На самом деле процесс не сильно отличается от обычной сделки между физическими лицами. Более того, сделки с юридическим лицом зачастую безопаснее, а на поиски организации-покупателя уйдет меньше времени\", — добавили эксперты в беседе с РИА Новости. Если автомобиль продается только ради того, чтобы поменять его на другой, то в таком случае стоит почитать о системе trade-in.  Эта практика удобная тем, что новую машину можно купить со скидками и льготами, не дожидаясь, когда найдется покупатель на ваше старое авто. ",
        "tags": [
            "Общество",
            "Торговля",
            "Продажа",
            "машина",
            "автомобили"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/839/10/8391079_0:160:3077:1890_1920x0_80_0_0_3bd5864b1c40ae19549e531c2fe37d5f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-rossii-zaderjali-moshennikov-prodavavshix-migrantam-poddelnye-spravki-o-covid-19-18010845.html",
        "title": "В России задержали мошенников, продававших мигрантам поддельные справки о COVID-19",
        "date": "2021-03-29 13:25:36",
        "text": "У задержанных изъяли более тысячи липовых документов о прохождении ПЦР-тестов на коронавирус.\nТАШКЕНТ, 29 мар — Sputnik. Сотрудники Федеральной службы безопасности России задержали в Новосибирской области людей, продававших иностранцам поддельные справки о COVID-19 для въезда в страну. Как сообщает РИА Новости со ссылкой на ФСБ РФ, у задержанных (их число не уточняется) изъяли более тысячи липовых справок о прохождении ПЦР-тестов, 400 заполненных справок-приглашений и более трех миллионов рублей. Кроме того, была обнаружена клиентская база желающих купить подложные документы. Возбуждено уголовное дело об организации незаконной миграции. Напомним, на сегодня все трудовые мигранты, которые приезжают в РФ, обязаны иметь справку с отрицательным результатом анализа на наличие COVID-19. ",
        "tags": [
            "Происшествия",
            "ФСБ России",
            "Мигранты",
            "справки",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18011165_0:0:853:480_1920x0_80_0_0_990648c929eda9bad1d5a802e4e86a0e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-moskve-provedut-onlayn-konferentsiyu-po-naslediyu-navoi-18010656.html",
        "title": "В Москве проведут онлайн-конференцию по наследию Навои",
        "date": "2021-03-29 12:45:36",
        "text": "По материалам онлайн-конференции будет опубликован сборник статей и тезисов.\nТАШКЕНТ, 29 мар — Sputnik. В Москве 30 марта в онлайн-формате пройдет Международная научно-практическая конференция, посвященная 580-летию со дня рождения А. Навои. Участие в дискуссии под названием \"Алишер Навои. Сближая народы сквозь века\" примут представители Национального университета, Узбекистана им. Мирзо Улугбека, Института стран Азии и Африки МГУ им. М.В. Ломоносова, Джизакского Государственного педагогического института и другие историки и литературоведы. По материалам конференции будет опубликован сборник статей и тезисов. Напомним, этот год в Узбекистане и в ряде других стран мира проходит под знаком празднования 580-летия со дня рождения поэта, мыслителя и государственного деятеля Востока Алишера Навои. Юбилей мастера пера отмечают широко, даже несмотря на продолжающуюся пандемию: проводятся международные конференции и выставки, создан Общественный фонд имени Алишера Навои и учрежден орден его имени. ",
        "tags": [
            "Культура",
            "Москва",
            "Юбилей",
            "Конференция",
            "Алишер Навои"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1118/50/11185098_0:39:1200:714_1920x0_80_0_0_a084ee7fda53acaca1964a406ed0f763.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/zayavlenie-na-kredit-v-uzbekistane-mojno-budet-podat-onlayn-18009762.html",
        "title": "Заявление на кредит в Узбекистане можно будет подать через Интернет",
        "date": "2021-03-29 12:44:34",
        "text": "Глава республики подписал постановление \"О дополнительных мерах, осуществляемых в рамках программ развития семейного предпринимательства\".\nТАШКЕНТ, 29 мар — Sputnik. Заявление на получение кредита в Узбекистане с 1 апреля можно будет подать через электронную платформу, соответствующее постановление подписал президент Шавкат Мирзиёев. Об этом сообщает пресс-служба Минюста. \"С 1 апреля 2021 года заявления граждан и субъектов предпринимательства на получение кредитов принимаются через Единую электронную платформу программ развития семейного предпринимательства\", — говорится в публикации на Telegram-канале. При этом претенденты смогут самостоятельно выбирать, в какое финансово-кредитное учреждение обратиться — АКБ \"Агробанк\", АК \"Халк банк\" или АКБ \"Микрокредитбанк\". Уставные капиталы перечисленных банков будут увеличены в общей сложности на 1,3 триллиона сумов. Так, Агробанку планируется выделить 700 миллиардов сумов, Микрокредитбанку — 400 миллиардов сумов, Халк банку — 200 миллиардов. В соответствии с документом, самозанятые граждане смогут получать кредиты в размере до пяти миллионов сумов наличными на отдельные виды деятельности (покупка необходимого сырья, запасных частей и строительных товаров для надомного труда, ремесленничества, строительства теплиц и так далее). ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Кредит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/74/14177495_0:160:3073:1888_1920x0_80_0_0_ef2bf5cf984b8a0cce6fbe7eea50039c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/ne-tak-posmotrel-v-navoi-voditeli-ustroili-ponojovschinu-18010431.html",
        "title": "Не так посмотрел: в Навои водители устроили поножовщину",
        "date": "2021-03-29 12:42:22",
        "text": "В результате ссоры на дороге мужчины нанесли несколько ножевых ранений в правое бедро водителю \"Малибу\".\nТАШКЕНТ, 29 мар - Sputnik. В Навоийской области из-за ссоры один мужчина нанес другому ножевые ранения, сообщают в Следственном департаменте. \"Двадцать пятого марта в 02.30 двое братьев двигались на автомобиле, когда заметили \"презрительный взгляд\" мужчины за рулем \"Малибу\"\", — говорится в информации. Мужчины припарковались и начали ссору, после чего нанесли несколько ножевых ранений в правое бедро водителю \"Малибу\". По данному делу следственным отделом при УКД ОВД по городу Навои в отношении двух братьев возбуждено уголовное дело. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Узбекистан",
            "Навои"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/830/61/8306183_0:0:1200:675_1920x0_80_0_0_69dcb27feb2804b4337c7d2439c29abd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-chexii-obnarujen-novyy-shtamm-koronavirusa-18009930.html",
        "title": "В Чехии обнаружен новый штамм коронавируса",
        "date": "2021-03-29 12:10:28",
        "text": "Также ученые уверили, что все вакцины нацелены на противодействие и этому штамму.\nТАШКЕНТ, 29 мар - Sputnik. В Чехии был обнаружен еще один вид коронавируса, представляющий не большую опасность, чем остальные, пишет РИА Новости. По словам сотрудников лабораторий, это мутация Spike-протеина, проявляющегося на поверхности вируса SARS-CoV-2. Также ученые уверили, что все вакцины нацелены на противодействие и этому штамму. Напомним, в Чехии всего было выявлено более 1,5 миллиона случаев заражения коронавирусом. Умерло 26 036 человек.  ",
        "tags": [
            "В мире",
            "Чехия",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17777038_0:161:3071:1888_1920x0_80_0_0_234f01b620d4d1fbb429879f8c213d8b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/abdulaziz-kamilov-priglasil-glavu-mid-respubliki-koreya-chon-yy-yona-v-tashkent-18007888.html",
        "title": "Абдулазиз Камилов пригласил главу МИД Республики Корея Чон Ый Ёна в Ташкент",
        "date": "2021-03-29 12:01:11",
        "text": "В ходе беседы чиновники отметили приоритетный характер торгово-экономических и инвестиционных отношений.\nТАШКЕНТ, 29 мар — Sputnik. Глава МИД Узбекистана в телефонном разговоре поздравил с назначением на должность министра иностранных дел Республики Корея Чон Ый Ёна, сообщает пресс-служба внешнеполитического ведомства Узбекистана. Стороны обсудили состояние и перспективы многопланового узбекско-южнокорейского стратегического партнерства. Страны готовы объединить усилия для укрепления дальнейшего сотрудничества. В ходе беседы чиновники отметили приоритетный характер торгово-экономических и инвестиционных отношений. Договорились увеличивать объемы взаимной торговли и продолжать осуществлять проекты с участием южнокорейских инвесторов и финансовых структур, чтобы наращивать экономическое сотрудничество. Рассмотрели также график и повестку предстоящих совместных мероприятий на различных уровнях. Глава МИД Узбекистана пригласил своего южнокорейского коллегу на Международную конференцию высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", которая состоится в июле текущего года в Ташкенте. Ранее Камилов пригласил на данную международную конференцию высокого уровня иранскую сторону, турецкую делегацию, генерального секретаря Организации экономического сотрудничества, своего российского коллегу Сергея Лаврова и других высоких гостей. Международная конференция запланирована на 15-16 июля 2021 года. ",
        "tags": [
            "Политика",
            "Южная Корея",
            "МИД Узбекистана",
            "телефонный разговор",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/758/24/7582429_0:146:3123:1903_1920x0_80_0_0_5e0e764e74fb4816c45d840d32a68533.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/ne-rvetsya-i-ne-namokaet-bumaga-iz-kamnya-stanovitsya-populyarnoy-v-uzbekistane---18008919.html",
        "title": "Не рвется и не намокает: бумага из камня становится популярной в Узбекистане",
        "date": "2021-03-29 12:00:31",
        "text": "Основная особенность каменной бумаги заключается в том, что для ее производства не нужны ни дерево, ни вода. Но это еще не все. \nТАШКЕНТ, 29 мар — Sputnik, Дильшода Рахматова. В последнее время в Узбекистане становится популярной бумага из отходов добычи мрамора.   \"Для производства тонны продукции не требуются ни дерево, ни вода. Такая бумага на 80 процентов состоит из камня, еще на 20 процентов — из полимеров. По качеству она отличается от целлюлозной бумаги: очень крепкая, не намокает и не рвется\", — рассказал руководитель узбекско-китайского совместного предприятия Fergana stone paper Жасур Ниёзов. Себестоимость производства каменной бумаги по сравнению с обычной — в несколько раз ниже. Надписи на таком материале долговечны, писать на нем можно даже под водой. Кроме того, каменная бумага — гипоаллергенна.  Использовать каменную бумагу можно в полиграфии, в производстве упаковок, обоев. А самое главное: основа продукции — на 100 процентов местная, причем запасов хватит надолго, отметил собеседник.  Фабрика Fergana stone paper не имеет аналогов в СНГ, потому ее продукция вызывает большой интерес в России, Казахстане, Таджикистане и в Канаде.  Производство налажено на основе редкой китайской технологии. В год на предприятии можно производить девять тысяч тонн бумаги. ",
        "tags": [
            "Общество",
            "бумага",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17987409_0:512:2731:2048_1920x0_80_0_0_e56f41f9c0d2742d5f5db8dfeb76a65e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17987439_0:0:2730:2048_1920x0_80_0_0_814aea038b1fde707025c2f0fb053d03.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17987378_0:0:2730:2048_1920x0_80_0_0_daf6712a4daf522823b040382e6c5eb7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/uzairways-vozobnovit-polety-mejdu-tashkentom-i-buxaroy-s-7-aprelya-18008179.html",
        "title": "UzAirways возобновит полеты между Ташкентом и Бухарой с 7 апреля",
        "date": "2021-03-29 11:29:17",
        "text": "Рейсы планируется осуществлять по средам и субботам. Билет из столицы в Бухару будет стоить от 211 тысяч сумов.\nТАШКЕНТ, 29 мар — Sputnik. UzAirways с 7 апреля возобновит регулярное авиасообщение между Ташкентом и Бухарой, сообщает пресс-служба компании. Рейсы будут осуществляться по средам и субботам. Стоимость билета из столицы в Бухару составит от 211 тысяч сумов, в обе стороны — от 397 тысяч сумов. Самолет из Ташкента будет вылетать в 07.00, прибытие в Бухару — в 08.10. Обратно: вылет в 08.50, прибытие в 09.50. Напомним, с 1 апреля будет возобновлено регулярное авиасообщение между Москвой и Ташкентом на взаимной основе с частотой один раз в неделю. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Авиакомпания Uzbekistan Airways",
            "Бухара"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1000/97/10009715_0:172:1651:1101_1920x0_80_0_0_e96b7da9120bca81298fe6b9a173889a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/dlya-migrantov-v-rossii-zapustyat-svoyu-sistemu-gosuslug-18007499.html",
        "title": "Для мигрантов в России запустят аналог \"Госуслуг\"",
        "date": "2021-03-29 11:26:33",
        "text": "Платформа появится уже в 2021 или же 2022 году. Ее создание поручено Минцифры и МВД.\nТАШКЕНТ, 29 мар — Sputnik. В России для мигрантов создадут информационную платформу наподобие \"Госуслуг\". Пока такой сервис действует только для населения страны.  Теперь же стало известно, что для иностранных граждан будет создан аналогичный ресурс. Это позволит иностранцам получать госуслуги в электронном виде, что существенно облегчит им жизнь. Цифровой профиль также будет содержать сведения о прибывшем в РФ гражданине: его биометрические данные, информацию о месте жительства, работе и правовом статусе. Кроме того, через систему \"Госуслуг\" мигрант сможет заключать трудовые отношения с работодателем, подтверждать свое обучение, вносить платежи, узнавать о сроках действия трудовых патентов и многое другое. Платформа появится уже в этом или следующем году. Ее созданием занимается Минцифры и МВД. ",
        "tags": [
            "Россия",
            "мигрант",
            "МВД",
            "патент",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18008124_0:320:3073:2048_1920x0_80_0_0_fb4bbd8c1bca3483a52f9999118b10b6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/ocherednoy-stsenariy-v-voz-nazvali-esche-odnu-veroyatnuyu-prichinu-poyavleniya-covid-19-18008313.html",
        "title": "Очередной сценарий: в ВОЗ назвали еще одну вероятную причину появления COVID-19",
        "date": "2021-03-29 11:19:59",
        "text": "Ближайший родственник вируса, вызывающего COVID-19, был обнаружен у летучих мышей.\nТАШКЕНТ, 29 мар - Sputnik. В ВОЗ рассказали о том, какой путь прошел коронавирус от летучих мышей до человека, пишет РИА Новости. \"Вирус нашли у броненосцев, норок и кошек. Эти животные могли перенести вирус человеку\", — говорится в сообщении. Ближайший родственник вируса, вызывающего COVID-19, был обнаружен у летучих мышей. И это может быть самым вероятным сценарием. В издании отметили, что предоставленный журналистам доклад — лишь предварительная версия документа, итоговую выпустят в течение нескольких дней. Напомним, эксперты ВОЗ вместе с врачами из Китая в январе провели совместные исследования для выяснения происхождения COVID-19. ",
        "tags": [
            "В мире",
            "ВОЗ",
            "животные",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1362/91/13629164_0:160:3073:1888_1920x0_80_0_0_88b5e20b382e8fa868080f9d4540fce6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/boksery-uzbekistana-zavoevali-esche-chetyre-litsenzii-na-uchastie-v-oi-v-tokio-18006864.html",
        "title": "Боксеры Узбекистана завоевали еще четыре лицензии на участие в ОИ в Токио",
        "date": "2021-03-29 10:49:22",
        "text": "В мужском турнире Узбекистан будет представлен во всех 8 категориях. Столько же лицензий имеет только Казахстан, однако не исключено, что другие страны еще увеличат число своих представителей на Олимпиаде.\nТАШКЕНТ, 29 мар — Sputnik. Четыре боксера из Узбекистана получили лицензии на участие в Олимпийских играх в Токио, передает Футболиум. Честь республики на главных соревнованиях четырехлетия будут защищать Фанат Кахрамонов (в весе до 75 кг), Дильшод Рузметов (в весе до 81 кг), Райхона Кадырова (до 60 кг) и Мафтуна Мелиева (до 69 кг).  Таким образом, в мужском турнире Узбекистан будет представлен во всех 8 категориях. Столько же лицензий имеет только Казахстан, однако не исключено, что другие страны также увеличат число своих представителей на Олимпиаде, поскольку отборочные турниры в Америке и Европе еще продолжаются. В женских соревнованиях по боксу Узбекистан впервые будет представлен на Олимпиаде в трех категориях из пяти.  Сейчас боксерская олимпийская сборная самая многочисленная. Однако отборочные турниры на участие в ОИ еще не завершились и вполне вероятно, что это положение изменится. На сегодняшний день на счету Узбекистана 29 лицензий в 11 видах спорта. Несколько дней назад Федерация фехтования Узбекистана сообщила о том, что отечественная шпажистка Малика Хакимова завоевала первую в истории республики прямую лицензию на участие в Олимпиаде в Японии. При этом Узбекистан еще имеет шансы увеличить квоту в фехтовании азиатском квалификационном турнире, который пройдет в Ташкенте 25-26 апреля. Там будет разыгрываться по одной квоте в каждом виде программы. ",
        "tags": [
            "Спорт",
            "Федерация бокса Узбекистана",
            "Олимпийские игры в Токио",
            "Федерация фехтования Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/744/46/7444681_0:100:1921:1180_1920x0_80_0_0_3108fcdee5a09882bbcc9b73c35def91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/naydennogo-v-samarkande-lvyonka-dostavili-v-tashkentskiy-zoopark--video-18006620.html",
        "title": "Найденного в Самарканде львёнка доставили в Ташкентский зоопарк — видео",
        "date": "2021-03-29 10:34:47",
        "text": "Животное обследовали, с ним все хорошо. Ветеринары установили возраст малыша — около 1 года.\nТАШКЕНТ, 29 мар — Sputnik. Львёнка, которого на днях нашли на улице Самарканда, передали в Ташкентский зоопарк. \"Львёнок, которому примерно один год, находится в хорошем состоянии. За ним ухаживают сотрудники зоопарка\", — сообщили в Госкомэкологии. Напомним, что малыша обнаружили при досмотре авто, следовавшего из Кашкадарьи в Андижан.  Когда инспекторы начали задавать водителю вопросы, он не смог ответить ни на один из них. Куда и зачем он вез животное, так до сих пор не ясно.  После допроса мужчина сбежал, сказав, что якобы за документами. Однако он так и не вернулся, оставив львёнка на дороге. Подозреваемого уже задержали, сейчас ведется предварительное следствие. ",
        "tags": [
            "Общество",
            "Ташкентский зоопарк",
            "лев",
            "животные",
            "Государственный Комитет по экологии и охране окружающей среды Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18006674_0:160:3073:1888_1920x0_80_0_0_20682b15f274d6feb37f350d4cb78f5b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-samarkande-pyat-chelovek-otravilis-ugarnym-gazom-est-pogibshie-18006735.html",
        "title": "В Самарканде пять человек отравились угарным газом, есть погибшие",
        "date": "2021-03-29 10:28:04",
        "text": "В результате трагедии погибли четыре человека, один госпитализирован с симптомами тяжелого отравления.\nТАШКЕНТ, 29 мар - Sputnik. В Самарканде пять человек отравились угарным газом, информируют в прокуратуре области. \"Двадцать восьмого марта примерно в 11.00 пять человек, временно проживавших в МСГ \"М. Шайхзода\" в Самарканде, отравились угарным газом из голландской печи, сложенной в доме\", — говорится в сообщении. В результате трагедии погибли четыре человека, один госпитализирован с симптомами тяжелого отравления.  На данный момент проводятся следственные действия. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Самарканд",
            "Узбекистан",
            "отравление газом"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/707/98/7079877_0:131:2501:1537_1920x0_80_0_0_5912e24d78e4b9984cce573cf4cc08ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-uzbekistane-planiruyut-uvelichit-kolichestvo-uchaschixsya-na-byudjete-na-25-18006182.html",
        "title": "В Узбекистане планируют увеличить количество учащихся на бюджете на 25%",
        "date": "2021-03-29 10:04:50",
        "text": "Предлагается выделить дополнительно 2 000 государственных грантов на обучение девушек по рекомендациям Министерства по делам махалли и семьи.\nТАШКЕНТ, 29 мар — Sputnik. Специалисты Министерства экономического развития и сокращения бедности предложили увеличить квоту на обучение на основе госгранта на 25%. Такие параметры госзаказа по приему в высшие учебные заведения на 2021/2022 учебный год прописаны в соответствующем проекте постановления президента.  Вместе с тем будет удвоено число специальных грантовых мест с ориентиром на больший охват высшим образованием девушек из малообеспеченных семей. Для регионов с повышенным спросом на кадры с высшего образованием распределение приема будет осуществляться по районам (городам) в рамках целевого госзаказа.  Устанавливаются следующие параметры госзаказа для вузов: а) подготовка бакалавров по формам обучения: дневная – 115 343; заочная – 36 211; вечерняя – 6 325 чел. б) магистров – 12 914 чел. в) параметры госзаказа для негосударственных вузов – 56 чел. Кроме того, предлагается выделить дополнительно 2 000 государственных грантов на очное обучение девушек в бакалавриате по рекомендациям Министерства по делам махалли и семьи. Начиная с приема 2020/2021 учебного года регистрация абитуриентов проводится через центры госуслуг и Единый портал интерактивных госуслуг, а также официальный сайт Государственного центра тестирования. Вступительные тестовые испытания проводятся по двум предметам. Абитуриенты могут участвовать в конкурсе до пяти направлений образования бакалавриата с одинаковым блоком и последовательностью предметов. ",
        "tags": [
            "Общество",
            "Образование",
            "вузы",
            "поступление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17892962_535:681:2966:2048_1920x0_80_0_0_7dffbbf37ade9be4f4ff6dd5e4708642.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/tsentralnaya-aziya-i-blijniy-vostok-pomogut-afganistanu-vernutsya-k-jizni-18006028.html",
        "title": "Центральная Азия и Ближний Восток помогут Афганистану вернуться \"к жизни\"",
        "date": "2021-03-29 09:57:23",
        "text": "В предстоящем форуме примут участие 15 стран-участниц, 16 государств-доноров и лидеры 16 региональных и международных организаций в виртуальной форме.\nТАШКЕНТ, 29 мар — Sputnik. Завтра, 30 марта, в Душанбе состоится девятая министерская конференция \"Сердце Азии — Стамбульский процесс\" по вопросам урегулирования ситуации в Афганистане. В мероприятии поучаствует в том числе глава МИД Узбекистана Абдулазиз Камилов, сообщили в МИД республики. \"На форуме планируется обсудить вопросы обеспечения безопасности и дальнейшего развития регионального экономического сотрудничества, а также укрепления мер доверия между странами-участницами в целях содействия стабилизации положения в Афганистане и его социально-экономическому восстановлению\", — говорится в заявлении ведомства. Ранее МИД Таджикистана сообщал, что в форуме примут участие 15 стран-участниц, а также 16 государств-доноров и лидеры 16 региональных и международных организаций в виртуальной форме. \"Сердце Азии — Стамбульский процесс\" — это совместная инициатива Афганистана и Турции, первая конференция которой прошла 2 ноября 2011 года в Стамбуле.  В диалоге участвуют 15 стран — Турция, Афганистан, Иран, Пакистан, Индия, Китай, Россия, Саудовская Аравия, ОАЭ, Азербайджан, Казахстан, Кыргызстан, Туркменистан, Узбекистан и Таджикистан. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Таджикистан",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "форум",
            "Душанбе",
            "Конференция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18005722_0:223:2851:1826_1920x0_80_0_0_38db27eb3d81dad7596f0bf3976891e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-stolitse-proshel-iii-tashkentskiy-mejdunarodnyy-marafon-18005863.html",
        "title": "В столице прошел III Ташкентский международный марафон",
        "date": "2021-03-29 09:52:25",
        "text": "Первыми финишировали узбекистанец Владислав Мамедов и представительница Кыргызстана Мария Коробицкая. \nТАШКЕНТ, 29 мар - Sputnik. В Узбекистане завершился III Ташкентский международный марафон, передает НОК республики. \"В соревновании приняли участие около 2 тысяч бегунов\", — говорится в сообщении. Первыми финишировали узбекистанец Владислав Мамедов (2:22.25) и представительница Кыргызстана Мария Коробицкая (2:32.21).  Однако никто из спортсменов не смог выполнить норматив токийской Олимпиады.  Напомним, в ноябре в Ташкенте прошел II Ташкентский международный марафон. Впервые он состоялся в марте 2019 года. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "марафон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18005752_0:0:1200:676_1920x0_80_0_0_f01ddb974fe8a68209b0424a552bcd04.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18005784_0:0:1024:686_1920x0_80_0_0_40841f694d644aa1f0786431070e4195.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18005835_0:0:1024:686_1920x0_80_0_0_f2ba25d79c9a5e456c9d50c347233cc5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-syrdare-sgorelo-lesnoe-oxotniche-xozyaystvo--postradali-jivotnye-18004714.html",
        "title": "В Сырдарье сгорело лесное охотничье хозяйство — пострадали животные",
        "date": "2021-03-29 08:57:35",
        "text": "Более 147 га лесов были охвачены огнем. Значительно пострадал растительный и животный мир.\nТАШКЕНТ, 29 мар — Sputnik. Пожар уничтожил 147 гектаров лесного охотничьего хозяйства \"Колгансир\" в Сырдарьинской области. Причем поджог, как сообщили в управлении экологии и окружающей среды Сырдарьинской области, вероятнее всего, был умышленный. Об этом в ведомстве узнали из обращения в соцсети. Сотрудники экологической структуры убедились в достоверности изложенных в обращении фактов воочию, прибыв на место. Помощь пожарных не потребовалась: огонь был потушен дождем в тот же день. Известно, что значительно пострадал растительный и животный мир. В УВД Сырдарьинской области выясняют причины возгорания и размер ущерба. ",
        "tags": [
            "Происшествия",
            "Сырдарьинская область",
            "пожар",
            "экология"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18005034_0:1560:2048:2712_1920x0_80_0_0_e3d15533ec211e0acb06545b438367e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/ssha-snova-xotyat-uchit-vsex-jizni-rossiya-i-kitay-priglashayutsya-osobo-18004377.html",
        "title": "США снова хотят учить всех жизни. Россия и Китай приглашаются особо",
        "date": "2021-03-29 08:53:54",
        "text": "Президент США почти одновременно вводит новые санкции против Китая и приглашает Владимира Путина и Си Цзиньпина принять участие в запланированном на 22-23 апреля виртуальном саммите по вопросам глобального изменения климата.\nКонференция, на которую приглашены четыре десятка мировых лидеров, будет транслироваться в прямом эфире. Стоит отдать должное новой администрации в Вашингтоне: идея проведения подобного мероприятия весьма остроумна, поскольку нацелена убить даже не двух, а целый десяток зайцев. Фокусирование на климатической повестке позволяет демократам подчеркнуть разрыв с политикой предыдущего президента, который всеми возможными способами выражал пренебрежение проблемами экологии.  После возвращения США в Парижское соглашение по климату, откуда страну вывел Трамп, у Джо Байдена в ходе саммита будет возможность продемонстрировать, что Соединенные Штаты готовы идти дальше и вновь взять на себя роль мирового лидера в данном вопросе. При этом климатическая проблематика давно стала удавкой, с помощью которой американцы и европейцы пытаются сдерживать развитие своих конкурентов — как экономических, так и геополитических.  Более того, в современном мире, где Запад быстро теряет свое главенствующее положение, тема экологии остается одной из немногих, монополию на которые он пока удерживает и, как следствие, стремится использовать по максимуму.  Например, в 2023 году ЕС вводит углеродный налог на импортную продукцию с большими выбросами парниковых газов.  К таковым среди прочего относятся нефть, газ, металлы, удобрения, цемент — в общем, значительная часть российского экспорта, что станет серьезным вызовом для отечественных производителей. Однако, помимо глобально-долгосрочных аспектов, у готовящегося саммита есть и оперативные, из которых Белый дом стремится извлечь максимум выгоды для себя. Приглашение к участию в саммите поступило российскому и китайскому лидерам в момент, когда не только отношения двух стран с Западом находятся на низшей за многие десятилетия точке, но когда претерпевают огромные — и недобрые — изменения международные отношения как таковые, когда трансформируются представления о возможном, подобающем и должном в них. Нет ничего особенного в том, что между государствами существуют жесткие трения по одним вопросам и продуктивное сотрудничество по другим. Наоборот, это вполне нормально. Но происходящее ныне выходит далеко за рамки складывавшихся столетиями традиций.  Российский министр иностранных дел, комментируя последние события, сказал, что на Западе просто \"разучились применять классическую дипломатию\", которая представляет собой \"умение слушать друг друга, умение слышать друг друга и умение находит баланс интересов\". И если удивительные заявления Джо Байдена о российском президенте в ходе интервью еще можно объяснить индивидуальными особенностями американского президента, то нарушение протокола и открытое хамство госсекретаря США в адрес Китая на двухсторонней встрече в Анкоридже невозможно расценить иначе, нежели осознанную политику Вашингтона. Ситуация для КНР тем более неприятна, поскольку с приходом нового президента в Белый дом связывались надежды на сворачивание или хотя бы на смягчение антикитайского курса предыдущего президента.  Да и сам Джо Байден заявлял о своем намерении уйти от трамповской конфликтности к \"предельной конкуренции\" в отношениях с Пекином. Но пока ситуация только ухудшилась. Причем если Трамп играл главным образом на экономическом поле, в частности вводя заградительные пошлины для китайских товаров, то демократы оседлали любимого конька единственно верной идеологии и опять рвутся учить окружающих демократии, правам человека и экологической ответственности. На Китай обрушилась новая волна обвинений, где главный удар сейчас наносится по уйгурской теме. Пекин в долгу не остается, в результате чего раскручивается новый маховик взаимных санкций — Штаты по привычке назвали ответные китайские меры безосновательными.  Причем самые тяжелые последствия грозят даже не официальным лицам, попавшим в черный список, а брендам, которые поддержали антикитайскую кампанию. H&M, Nike и Adidas стоят на грани потери гигантского рынка. Организуемый климатический саммит тут играет Вашингтону на руку еще и потому, что защита окружающей среды входит в базовый набор ценностей и штампов либерально-глобалистской идеологии и обеспечивает тем самым дополнительные рычаги влияния на оппонентов.  Соответственно, приглашением на мероприятие администрация США пытается поставить российские и китайские власти во всех отношениях проигрышную ситуацию. Если Путин и Си проигнорируют конференцию, их можно будет обвинить в безответственности, пренебрежении интересами человечества и собственных стран, а заодно в трусости: мол, не рискнули участвовать в мероприятии только потому, что оно организовано Соединенными Штатами. Если же российский и китайский лидеры примут участие в саммите, нет сомнений, американцы сделают все возможное, чтобы продемонстрировать свое превосходство и даже создать какие-то унизительные для Москвы и Пекина ситуации.  После скандальных переговоров на Аляске рассчитывать на соблюдение Штатами дипломатического протокола просто не приходится, а онлайн-формат с прямым эфиром тем более предоставит Вашингтону, как организатору, массу возможностей для свинских выходок. Впрочем, в своем хитроумном плане США упустили один очень важный аспект. Своими последними действиями Запад добился упрочения российско-китайского союза. Недавний визит Сергея Лаврова в Китай продемонстрировал это максимально ясно. Так что любым интригам и ловушкам Вашингтона Россия и Китай будут противостоять совместно, что может повлечь уже для самих американцев неприятные сюрпризы. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Владимир Путин",
            "Китай",
            "Вашингтон",
            "Си Цзиньпин",
            "Джо Байден"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1c/15688255_0:160:3073:1888_1920x0_80_0_0_4f767a575d602ea4b59d39818611f1c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/samye-seksualnye-lysye-mujchiny-18004100.html",
        "title": "Самые сексуальные лысые мужчины",
        "date": "2021-03-29 08:44:20",
        "text": "Кто из лысых мужчин чаще всего упоминается в запросах Google наряду со словом \"сексуальный\" - смотрите в нашей фотоленте!\n© AP Photo / Tim MerryИсследователи выяснили, что \"сексуальный и лысый\" чаще всего упоминается в поисковике вместе с принцем Уильямом. Такой запрос был сделан 17,6 миллиона раз.1/10© AP Photo / Tim MerryИсследователи выяснили, что \"сексуальный и лысый\" чаще всего упоминается в поисковике вместе с принцем Уильямом. Такой запрос был сделан 17,6 миллиона раз.© AP Photo / Czarek SokolowskiНа втором месте - Майк Тайсон. Его назвали сексуальным лысым мужчиной 8,8 миллиона раз.2/10© AP Photo / Czarek SokolowskiНа втором месте - Майк Тайсон. Его назвали сексуальным лысым мужчиной 8,8 миллиона раз.© AP Photo / Evan AgostiniАктер Джейсон Стэйтем расположился на третьей строчке. Его упомянули 7,4 миллиона раз.3/10© AP Photo / Evan AgostiniАктер Джейсон Стэйтем расположился на третьей строчке. Его упомянули 7,4 миллиона раз.© AP Photo / Amy HarrisМузыкант Pitbull сильно привлекает женщин. Запрос с его именем  - 5,4 миллиона раз.4/10© AP Photo / Amy HarrisМузыкант Pitbull сильно привлекает женщин. Запрос с его именем  - 5,4 миллиона раз.© AP Photo / Chuck BurtonНа пятой строчке - баскетболист Майкл Джордан. Его имя \"гуглили\" 5,3 миллиона раз.5/10© AP Photo / Chuck BurtonНа пятой строчке - баскетболист Майкл Джордан. Его имя \"гуглили\" 5,3 миллиона раз.© AP Photo / Isaac BrekkenАмериканский боксер Флойд Мейвезер - на шестом месте (4,3 миллиона раз).6/10© AP Photo / Isaac BrekkenАмериканский боксер Флойд Мейвезер - на шестом месте (4,3 миллиона раз).© AP Photo / Andrew MedichiniВсеми любимый Джон Траволта - далее по списку. Запрос с его именем сделали 3,8 миллиона раз.7/10© AP Photo / Andrew MedichiniВсеми любимый Джон Траволта - далее по списку. Запрос с его именем сделали 3,8 миллиона раз.© AP Photo / Evan AgostiniБрюс Уиллис давно значится в списке самых сексуальных лысых мужчин. Его упоминали в поисковиках 3,3 миллиона раз.8/10© AP Photo / Evan AgostiniБрюс Уиллис давно значится в списке самых сексуальных лысых мужчин. Его упоминали в поисковиках 3,3 миллиона раз.© AP Photo / Joel C RyanСледующий - Дуэйн Джонсон с цифрой 2,6 миллиона.9/10© AP Photo / Joel C RyanСледующий - Дуэйн Джонсон с цифрой 2,6 миллиона.© AP Photo / Jordan StraussИ замыкает рейтинг самых сексуальных лысых мужчин актер Вин Дизель с упоминанием в поисковиках 2,3 миллиона раз.10/10© AP Photo / Jordan StraussИ замыкает рейтинг самых сексуальных лысых мужчин актер Вин Дизель с упоминанием в поисковиках 2,3 миллиона раз. ",
        "tags": [
            "Фото",
            "фотолента",
            "мужчина",
            "рейтинг",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18002854_0:0:2283:1557_600x0_80_0_1_22a93155a156b8e8220970d07f7d3cb4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003045_0:0:2717:1943_600x0_80_0_1_b24e521a14f0f31947ff4ca7a81ea60d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003079_0:0:2048:2878_600x0_80_0_1_4aa529c8bdc92446fe0bbfe28f8af8f2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003139_0:0:3072:2048_600x0_80_0_1_a17de3400d5f825bcd9dce0d97c9c263.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003220_0:0:3013:2009_600x0_80_0_1_d84574490af90babdf2cea1675d59a0d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003313_0:0:1524:2327_600x0_80_0_1_a9471c2cbf3091b7f7b5c0fd8281c770.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003343_0:0:3072:2048_600x0_80_0_1_ae3105137521048bf20bb81fba29c110.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003690_0:0:1715:1353_600x0_80_0_1_18f7ab2d903c1b16557c8b6ff159ff58.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003731_0:0:2048:3072_600x0_80_0_1_697cf2b87347cd5bf180635062dd59e5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003809_0:0:3000:2020_600x0_80_0_1_9896b72e38a1b082f3ed5dc6b8f791db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/kak-u-ptashki-krylya-skolko-na-samom-dele-stoit-bitkoin-18003411.html",
        "title": "\"Как у пташки крылья\": сколько на самом деле стоит биткоин",
        "date": "2021-03-29 08:29:12",
        "text": "Термин \"криптовалюта\" означает \"денежный суррогат, использующий методы криптографии\". \nВроде бы ничего таинственного. Конкретная технология (и даже терминология) бывает хитра, но, в общем-то, не хитрее технологии иных предметных областей. Тем более новомодных. Но часто бывает так, что мы хотим соврать, а язык нам не дает. Биткоин был назван криптовалютой по вышеуказанной и довольно невинной словообразовательной модели, но сейчас появился еще другой, сперва не предвиденный смысловой оттенок. А именно: чрезвычайная волатильность, делающая его курсообразование совершенно таинственным. Не будем даже поминать дела давно минувших дней, когда биткоин стоил 0,003 доллара (2010-й), но, впрочем, спустя год — уже один доллар, а в конце 2013-го — 1000 долларов. Отнесем это на счет новизны изделия. При спекулятивном ценообразовании еще и не то бывает. Но прошло десять лет, актив вроде бы должен был устаканиться, но ничего подобного.  В марте биткоин взлетал до 60 тысяч долларов, потом отскакивал, но предсказания на будущее были в духе \"Передайте Ильичу: нам десятка по плечу\" — на лето уже прочат 100 тысяч долларов и отмечают, что, возможно, и это не предел. Впрочем, предсказания таковы, что и назвать-то их предсказаниями довольно трудно. Когда эксперт по криптовалютам прочит биткоину курс от 35 тысяч до 100 тысяч долларов, это значит, что он понимает в его грядущей динамике столько же, сколько и дядя Вася с улицы.  Конечно, все не предскажешь, но не бывает прогнозов, где цена тонны меди указывается от N до 3N. То же самое с какао-бобами, да и с традиционными валютами — если они, конечно, не поражены дикой инфляцией. Курс марки к доллару в 1922-23 годах был еще более интересен, но ведь нынешний доллар — в отличие от тогдашней рейхсмарки — не инфлирует столь безумно, и зарплату в США не выдают два раза в день. Может быть, дойдет и до этого, но пока зримых признаков нет.  А биткоин ведет себя, как будто признаки есть, причем уже давно. То ли сбылись (хотя и как-то тайно) прогнозы, которые экономист М. Л. Хазин неустанно оглашает уже 15 лет, то ли дело не в долларе, евро, юане, даже не в рубле, а в таинственном биткоине, который пляшет трепака, как ему вздумается. В принципе, с денежными суррогатами еще и не то бывает.  Вспомним тюльпанную лихорадку в Голландии XVII века или — что нам ближе — билеты \"МММ\", акции \"Хопер-Инвеста\" и прочие криптоактивы святых 90-х. И даже нельзя сказать, что это была всеобщая обдираловка.  Из тех, кто играл в \"МММ\", большинство прогорело, но были и те, кто составил себе на \"мавродиках\" приличное состояние, вовремя зафиксировав прибыль и выйдя из игры. Был и такой способ первоначального накопления. И отчего же под девизом \"Наконец-то я в Хопре\" не поиграть в криптовалюту? Особенно если нервы крепкие. Опять же не забудем про деликатные негоции. Торговля запрещенными предметами, всякий даркнет (\"темные сети\") — из совсем недавних примеров — криптодонаты для ФБК* имени А. А. Навального и Л. М. Волкова. Чем-то надо же и эти негоции обслуживать. Но проблема в том, что, будучи вполне пригоден для разных специфических операций, биткоин гораздо хуже исполняет (или вовсе не исполняет) классические денежные функции.  Как-то: меру стоимости, средство обращения, средство платежа и средство накопления. Высокая волатильность и достаточная софистичность обращения (в отличие от нормальных денег, которые и дурак с легкостью может потратить) тому препятствуют. В этом смысле показательно, как производятся экспертные оценки дел на криптовалютном фронте. С одной стороны, кукушка хвалит петуха за то, что хвалит он кукушку. Люди, живущие с этих негоций, много и хорошо рассуждают о возможностях и перспективах биткоина. Что и понятно: кто же будет подрывать собственное дело? С другой стороны — люди, имеющие дело с большими натуральными деньгами, причем люди, самые разные, от Билла Гейтса до А. Г. Силуанова, проявляют изрядный скепсис. Как заметил Билл Гейтс в связи с криптовалютными начинаниями Илона Маска, \"Я не испытываю оптимизма по поводу биткоина и считаю, что, если у вас меньше денег, чем у Илона, возможно, вам следует быть осторожными\". Что и понятно. Возможно, Билл Гейтс десять раз акула, а равно рептилоид, но Илон Маск — это просто гигачичваркин. Тот же неумеренный шум, то же надувание пузырей, только средств на несколько порядков больше. А так — то же самое лондонское сельпо \"Гедонизм\". Сейчас гедонист решил поиграть на биткоине, отчего последний и попер вверх, но не все же готовы подражать Лене Голубкову. Бывают и люди более осмотрительные. * — Фонд борьбы с коррупцией включен Минюстом России в реестр НКО, выполняющих функции иностранного агента Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Экономика",
            "биткоин",
            "криптовалюта"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003282_0:14:2369:1347_1920x0_80_0_0_8cbfdac1b342b8b2d46bf1e66380dd07.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/sudno-ever-given-zablokirovavshee-suetskiy-kanal-udalos-snyat-s-meli--video-18002896.html",
        "title": "Судно Ever Given, заблокировавшее Суэцкий канал, удалось снять с мели — видео",
        "date": "2021-03-29 08:17:12",
        "text": "Сообщается, что канал могут открыть уже через несколько часов.\nТАШКЕНТ, 29 мар — Sputnik. Судно Ever Given, заблокировавшее движение в Суэцком канале, удалось снять с мели. \n\nThe MV Ever Given was successfully re-floated at 04:30 lt 29/03/2021. She is being secured at the moment. More information about next steps will follow once they are known. #suezcanel #maritime pic.twitter.com/f3iuYYiRRi— Inchcape Shipping (@Inchcape_SS) March 29, 2021\n Напомним, что контейнеровоз застрял еще 23 марта, и все это время его пытались сместить, но безуспешно. И вот наконец дело сдвинулось с мертвой точки.  Между тем аналитики не спешат радоваться, ведь Суэцкий канал — это важный, если не ключевой, мировой транспортный узел. То, что он был закрыт почти неделю, не может не иметь серьезных последствий.  Эксперты прикинули, что \"пробка\" в Суэцком канале ежедневно обходилась мировой экономике в почти 10 миллиардов долларов.  Как отмечает агентство Bloomberg, сейчас в очереди выстроились свыше 450 судов со всего мира. Однако уже буквально через пару часов навигация по каналу может восстановиться. ",
        "tags": [
            "В мире",
            "Торговля",
            "Экономика",
            "судно",
            "корабль",
            "пробка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18002375_0:42:3493:2007_1920x0_80_0_0_989dbb86e4d6274e0b2cf27c94f99464.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-rossii-mogut-ujestochit-kontrol-za-prodavtsami-na-rynkax-18002428.html",
        "title": "В России могут ужесточить контроль за продавцами на рынках",
        "date": "2021-03-29 08:12:12",
        "text": "Данные поправки направлены на фактическую реализацию положений уже существующих норм.\nТАШКЕНТ, 29 мар - Sputnik. В России планируют ужесточить правила применения контрольно-кассовой техники на рынках, информирует РИА Новости со ссылкой на РБК. \"В новом документе предлагается сократить перечень случаев, при которых на рынке может не применяться ККТ, обязать арендаторов подтверждать его наличие перед заключением договора аренды и проводить постоянный контроль наличия у арендаторов зарегистрированной ККТ\", — говорится в сообщении. Также среди правил: запретить допуск на рынок лиц, чья деятельность приостановлена, и упрощение порядка привлечения продавцов на розничном рынке к административной ответственности в виде предупреждения. Известно, что эти поправки направлены на фактическую реализацию положений уже существующих норм. ",
        "tags": [
            "Россия",
            "Продажа",
            "Экономика",
            "рынок"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/09/15565655_0:123:3205:1925_1920x0_80_0_0_2325268db2d7fd1cab901df014b2705c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/uzbekistan-budet-upravlyat-vodoy--v-sosednem-kyrgyzstane-rasskazali-kak-18001947.html",
        "title": "Как Узбекистан будет \"управлять\" водой —  знают в соседнем Кыргызстане",
        "date": "2021-03-29 07:38:19",
        "text": "Как Узбекистан и Кыргызстан решили вопрос о границе? Недавно в Ташкенте состоялись очередные переговоры, по итогам которых стороны пришли к полному консенсусу.\nУтверждается, что спорных участков не осталось.  Подробнее, о чем договорились две республики, корреспонденту Sputnik Кыргызстан рассказал спецпредставитель правительства по приграничным вопросам Назирбек Борубаев. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Узбекистан",
            "Кыргызстан"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-blijayshee-vremya-bitkoin-mojet-vyrasti-do-400-tysyach---ekspert-18001735.html",
        "title": "В ближайшее время биткоин может вырасти до $400 тысяч — эксперт",
        "date": "2021-03-29 07:29:29",
        "text": "По мнению аналитика, скачок развития биткоина в нынешнем году может превратить его в безрисковый актив.\nТАШКЕНТ, 29 мар - Sputnik. Биткоин снова в деле: ему предрекли стоимость до 400 тысяч долларов уже в ближайшее время, об этом рассказал стратег Bloomberg Майк Макглоун в  Twiiter. По его словам, биткоин на пути к тому, чтобы стать глобальным цифровым резервным активом. \"Скачок его развития в нынешнем году, на наш взгляд, может превратить биткоин в безрисковый актив\", — написал он. По данным на 29 марта, биткоин торгуется на уровне 55 247 тысяч долларов. Напомним, что несколько недель назад криптовалюта установила исторический максимум стоимости в 61,8 тысячи долларов. Также резкий рост биткоина начался после объявления компанией Tesla о покупке криптовалюты на 1,5 миллиарда долларов. ",
        "tags": [
            "В мире",
            "Экономика",
            "биткоин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1253/94/12539481_0:158:3077:1889_1920x0_80_0_0_6c26fceeae5f99d9da4f1505e033499a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/putin-rasskazal-kogda-snimut-ogranicheniya-v-rossii-18001474.html",
        "title": "Путин рассказал, когда снимут ограничения в России",
        "date": "2021-03-29 07:11:15",
        "text": " С такими темпами вакцинации коллективный иммунитет у жителей РФ может сформироваться уже летом.\nТАШКЕНТ, 29 мар - Sputnik. Владимир Путин заявил, что полное снятие ограничений в России возможно к концу лета, пишет РИА Новости. По словам главы государства, при таких темпах, как сейчас, коллективный иммунитет у жителей РФ может сформироваться уже летом. \"Для этого нужно, чтобы около 70 процентов взрослого населения получили прививку\", — заявил Путин. Президент сделал себе укол вакцины 23 марта. Ему ввели первый компонент вакцины, через три недели будет введен второй. Напомним, всего в России привились около шести миллионов человек. Вакцина \"Спутник V\" зарегистрирована почти в 60 странах с общим населением свыше 1,5 млрд жителей.  \"ЭпиВакКорона\" — вторая (после \"Спутника V\") зарегистрированная в России вакцина для профилактики коронавирусной инфекции.  Также в России запущено производство третьей вакцины от коронавируса COVID-19 — \"КовиВак\". ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17924857_0:0:2857:1608_1920x0_80_0_0_ff92db4c24f727b0b4268c4d1ee296de.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/gintsburg-novyy-etap-pandemii---zarajenie-jivotnyx-18001313.html",
        "title": "Гинцбург: новый этап пандемии — заражение животных",
        "date": "2021-03-29 06:25:28",
        "text": "Ученый добавил, что коронавирус еще не реализовал свой патогенный потенциал и надо быть готовыми ко всему.\nТАШКЕНТ, 29 мар - Sputnik. Следующим этапом пандемии коронавируса может стать массовое заражение животных, считает директор Института им. Н.Ф. Гамалеи, академик РАН Александр Гинцбург, пишет РИА Новости со ссылкой на \"Известия\". По его словам, когда человечество защитит себя от вируса вакцинами, все сельскохозяйственные и домашние животные уже будут заражены. \"Теперь вокруг нас будут постоянно присутствовать очаги этого возбудителя, который при этом будет еще эволюционировать\", — считает эксперт. Также Гинцбург добавил, что коронавирус еще не реализовал свой патогенный потенциал и надо быть готовыми ко всему. Напомним, в прошлом году ученые уже заверяли, что риск заразиться коронавирусом у владельцев собак значительно выше, чем у людей без домашних животных. Тогда специалисты рассматривали теорию, при которой питомцы могут становиться переносчиками COVID-19, прикасаясь к зараженным поверхностям в общественных местах.  ",
        "tags": [
            "В мире",
            "собака",
            "животные",
            "собаки",
            "собака",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/16/15652910_245:851:2344:2032_1920x0_80_0_0_f688a77b605667037a96eeb21cfac0fa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-samarkande-zatopilo-odnu-ulitsu-18001158.html",
        "title": "В Самарканде затопило одну улицу",
        "date": "2021-03-29 05:52:52",
        "text": "Пожарно-спасательные экипажи прибыли на место очень быстро и откачали всю воду.\nТАШКЕНТ, 29 мар - Sputnik. Одну из улиц Самарканда затопило после проливных дождей, сообщают в УЧС Самаркандской области. \"В райцентре Акдарьинского района затопило улицу\", — говорится в информации. На место инцидента быстро прибыло несколько пожарно-спасательных экипажей регионального Управления МЧС, которые в оперативном режиме откачали воду. Напомним, еще 26 марта синоптики пообещали узбекистанцам плохую погоду, в том числе сильные дожди. Всему причина — вторжение влажной и холодной воздушной массы с территории Кавказа. Также синоптики призвали жителей к осторожности, предупредив, что по горным районам Узбекистана сохраняется лавинная опасность. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Самарканд",
            "Узбекистан",
            "дождь",
            "затопление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/09/15363778_0:0:3071:1728_1920x0_80_0_0_2195353e6ec35494e3ec80b27ca6e31d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210329/v-uzbekistane-vvodyatsya-novye-nomera-dlya-elektromobiley-18001026.html",
        "title": "В Узбекистане вводятся новые номера для электромобилей",
        "date": "2021-03-29 05:44:35",
        "text": "Госномера начнут выдавать уже с 1 июня 2021 года. А тем, кто уже зарегистрировал авто, заменят на новые бесплатно.\nТАШКЕНТ, 29 мар - Sputnik. В Узбекистане вводят автономера для электромобилей, говорится в новом законопроекте. \"Для всех авто с мощностью 4 кВт и выше, которые разгоняются до 40 км/ч и выше, будут выданы специальные отличительные номера\", — говорится в сообщении. Их начнут выдавать уже с 1 июня 2021 года. А вот тем, кто уже успел зарегистрировать свою машину - госномер заменят на новый совершенно бесплатно. Данные номера для электромобилей также будут еще и для юридических лиц. Напомним, в период с января по февраль текущего года в Узбекистан доставлено 85 импортных электромобилей. На них было потрачено 1,5 миллиона долларов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "госномер",
            "автомобили",
            "электромобиль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/682/99/6829939_0:0:1200:675_1920x0_80_0_0_ca06655765b8eafff4347c764bcf44e7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18001000_0:0:1434:804_1920x0_80_0_0_377e0fb0997ecf6e964909f4e444efa2.jpg"
        ]
    }
]