[
    {
        "url": "https://uz.sputniknews.ru/20210321/nerazluchnye-druzya-udivitelnaya-istoriya-lisy-lizy-i-pudelya-chikha-17872938.html",
        "title": "Неразлучные друзья: удивительная история лисы Лизы и пуделя Чиха",
        "date": "2021-03-21 19:12:42",
        "text": " Сотрудница приюта для бездомных животных рассказала о непростой судьбе лисицы и ее необычной привязанности к псу.\nВ калининградском приюте для животных \"Дом одиноких кошек\" пудель Чиха подружился с лисой Лизой. По словам управляющей благотворительным учреждением Анны Брылевской, их настоящая крепкая дружба не знает преград.  Пока животные резвились во дворе, играя в салочки, Анна рассказала о непростой судьбе лисицы и ее необычной привязанности к псу. Трехмесячную Лизу нашли без сознания на дороге Зеленоградска в июне 2019 года. Предположительно, лису сбила машина. Врачи выявили у нее черепно-мозговую травму, перелом челюстей и нарушение сумеречного зрения. По воле случая, Чих смог проникнуть в вольер к Лизе. Она проявила к незнакомому гостю любопытство, и с тех пор они всегда играют вместе. Лисица даже позволяет пуделю спать в ее конуре.  Какая судьба ждет Лизу в будущем, смотрите в нашем видео.  ",
        "tags": [
            "Видео",
            "животные",
            "дружба",
            "приют для животных",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/v-andizhanskoy-oblasti-uchitelnitsa-muzyki-zhestoko-izbila-svoego-syna-v-klasse-17874516.html",
        "title": "В Андижанской области учительница музыки жестоко избила своего сына в классе",
        "date": "2021-03-21 18:44:28",
        "text": "Женщина подняла руку на ребенка из-за того, что он ушел домой во время урока, не спросив разрешения у классной руководительницы.\nТАШКЕНТ, 21 мар — Sputnik. В сети \"Интернет\" распространилась видеозапись, на которой видно, как педагог избивает ученика в одном из школьных классов. Позже стало известно, что инцидент произошел в Асакинском районе Андижанской области. В отделе народного образования предоставили официальный комментарий по факту происшествия. Отмечается, что на видео запечатлена 35-летняя учительница музыки общеобразовательной школы №49. Она избивала собственного ребенка, который учится в этом же образовательном заведении в четвертом классе.РазвернутьСвернуть В ходе проведенного расследования выяснилось, что женщина подняла руку на сына из-за того, что он ушел домой во время урока, не спросив разрешения у классной руководительницы. В организации уточнили, что о случившемся доложили сотрудникам комиссии по делам несовершеннолетних Асакского района. ",
        "tags": [
            "Общество",
            "ребенок",
            "насилие в семье",
            "избиение",
            "Андижанская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/16/15843127_0:312:3067:2037_1920x0_80_0_0_23a1b2e722736203d1354a081ccd17cc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/pod-tashkentom-tovarnyy-poezd-stolknulsya-s-avtomobilem-17874381.html",
        "title": "Под Ташкентом товарный поезд столкнулся с автомобилем",
        "date": "2021-03-21 18:18:32",
        "text": "Авария произошла на 82-м километре перегона \"Ахангаран – Акча\". Владелец машины скончался по дороге в больницу.\nТАШКЕНТ, 21 мар — Sputnik. В Ташкентской области автомобиль столкнулся с грузовым поездом, сообщает пресс-служба \"Узбекистон темир йуллари\". По информации ведомства, авария произошла на 82-м километре перегона \"Ахангаран – Акча\".  Позже стало известно, что водитель, нарушивший правила дорожного движения (ПДД), скончался по дороге в больницу. В \"Узбекистон темир йуллари\" отметили, что переезд через железнодорожные пути оснащен светофором, а также специальными дорожными знаками. При соблюдении ПДД владельцем машины, трагедии удалось бы избежать, заключили в компании. Ранее в Каттакурганском районе Самаркандской области погиб старшеклассник, сумка которого зацепилась за один из вагонов товарного поезда. ",
        "tags": [
            "Происшествия",
            "Поезд",
            "Ташкентская область",
            "ДТП",
            "трагедия",
            "автомобиль",
            "машина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17874354_0:84:959:623_1920x0_80_0_0_e7f000d08286b7804e4d9666577903e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/assalom-navruz--vesne-dorogu-prazdnichnye-gulyanya-v-tashkentskom-parke-17873920.html",
        "title": "Ассалом, Навруз — весне дорогу: праздничные гулянья в ташкентском парке",
        "date": "2021-03-21 17:46:59",
        "text": "Узбекистан отмечает главный праздник весны — Навруз. Самые массовые гулянья прошли в одноименном парке столицы.\n© Sputnik / Рамиз БахтияровМузыканты на празднике Навруз в одноименном парке Ташкента.1/11© Sputnik / Рамиз БахтияровМузыканты на празднике Навруз в одноименном парке Ташкента.© Sputnik / Рамиз БахтияровСобравшуюся публику развлекают не только песнями, но и веселыми сценками и шутками.2/11© Sputnik / Рамиз БахтияровСобравшуюся публику развлекают не только песнями, но и веселыми сценками и шутками.© Sputnik / Рамиз БахтияровПока родители наблюдают за праздничным представлением, дети катаются на аттракционах.3/11© Sputnik / Рамиз БахтияровПока родители наблюдают за праздничным представлением, дети катаются на аттракционах.© Sputnik / Рамиз БахтияровНесмотря на карантинные ограничения, многие в этот погожий день пришли встречать Навруз в одноименный парк столицы. 4/11© Sputnik / Рамиз БахтияровНесмотря на карантинные ограничения, многие в этот погожий день пришли встречать Навруз в одноименный парк столицы. © Sputnik / Рамиз БахтияровГостей развлекали артисты различных жанров, так что каждый мог найти себе там занятие по душе.5/11© Sputnik / Рамиз БахтияровГостей развлекали артисты различных жанров, так что каждый мог найти себе там занятие по душе.© Sputnik / Рамиз БахтияровТут же на публике художники рисуют портреты и пейзажи с натуры.6/11© Sputnik / Рамиз БахтияровТут же на публике художники рисуют портреты и пейзажи с натуры.© Sputnik / Рамиз БахтияровА на площадке рядом посетители наблюдают за канатоходцем.7/11© Sputnik / Рамиз БахтияровА на площадке рядом посетители наблюдают за канатоходцем.© Sputnik / Рамиз БахтияровНародные гулянья в парке \"Навруз\" оказались одними из самых массовых в городе.8/11© Sputnik / Рамиз БахтияровНародные гулянья в парке \"Навруз\" оказались одними из самых массовых в городе.© Sputnik / Рамиз БахтияровВо время прогулки по парку можно было не только посмотреть концерт, но и выбрать сувенир или подарок.9/11© Sputnik / Рамиз БахтияровВо время прогулки по парку можно было не только посмотреть концерт, но и выбрать сувенир или подарок.© Sputnik / Рамиз БахтияровКакой же праздник может обойтись без подарка. А выбрать тут есть что - красавицы явно останутся довольны.10/11© Sputnik / Рамиз БахтияровКакой же праздник может обойтись без подарка. А выбрать тут есть что - красавицы явно останутся довольны.© Sputnik / Рамиз БахтияровНавруз по праву считается одним из самых светлых и долгожданных праздников в Узбекистане - он символизирует приход весны и пробуждение новой жизни.11/11© Sputnik / Рамиз БахтияровНавруз по праву считается одним из самых светлых и долгожданных праздников в Узбекистане - он символизирует приход весны и пробуждение новой жизни. Из-за пандемии коронавируса в этом году мероприятия прошли не так масштабно, узбекистанцам рекомендовали отметить праздник в кругу семьи или в махаллях. Но на открытых площадках, где можно обеспечить санитарные нормы, веселье все-таки состоялось. Уставшие от зимы и вынужденных ограничений люди охотно вышли в погожий день, чтобы встретить Навруз - праздник обновления, весны и новых надежд. Гостей встречали артисты, канатоходцы, клоуны, мастера традиционных ремесел и, конечно же, всеобщее весеннее настроение. Пока взрослые наслаждались концертной программой, дети катались на аттракционах или наблюдали за артистами. Девушки могли выбрать на ярмарке новые украшения или купить картину у местных художников, тут же рисовавших портреты и пейзажи с натуры. Официальные торжества по случаю Навруза по традиции состоялись на \"Хумо Арене\", где граждан страны поздравил президент Шавкат Мирзиёев. За концертом можно было наблюдать в прямом эфире государственных телеканалов. Как отмечают ташкентцы Навруз в эпоху борьбы с коронавирусом, смотрите в фоторепортаже Sputnik Узбекистан.  ",
        "tags": [
            "Фото",
            "Ташкент",
            "праздник",
            "Навруз",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873058_0:0:3072:2048_600x0_80_0_1_16aaf36f46e31848a41a4aa1d85f3645.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873057_0:0:3072:2048_600x0_80_0_1_da9a66a1f0c4306a421ed3d10344b80e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873450_0:0:3016:2010_600x0_80_0_1_2fba7f759c6f371a2c1666892148b517.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873419_0:0:3072:2048_600x0_80_0_1_696c56414d561e1ed4a40cba550dd9e5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873388_0:0:3071:2048_600x0_80_0_1_8da36f499aafa62e4bfe1c080b0d670d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873081_0:0:3072:2048_600x0_80_0_1_6a9219ce659123ad78dd87bede976daf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873072_0:0:3071:2048_600x0_80_0_1_775ef17b372ed1e09f7998e104911f00.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873063_0:0:3072:2048_600x0_80_0_1_0d214c2ae5805ebe73a521cc3e10ea95.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873084_0:0:3072:2048_600x0_80_0_1_85f9d906249ed379297ef3980acad6c3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873075_0:0:3071:2047_600x0_80_0_1_e39418a7d42d60114bdecdd04d64af4b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873069_0:0:3072:2048_600x0_80_0_1_3202804ae3a65213c4bf641343f8fd76.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/v-fergane-v-chest-navruza-ustroili-sportivnye-sorevnovaniya-17874166.html",
        "title": "В Фергане в честь Навруза устроили спортивные соревнования",
        "date": "2021-03-21 17:46:07",
        "text": "В рамках мероприятия прошли состязания по шахматам, настольному теннису, курашу, борьбе на поясах и национальным народным играм - поднятию камней, перетягиванию каната. \nТАШКЕНТ, 21 мар — Sputnik. В Фергане на территории Театрально-концертного дворца имени Ислама Каримова состоялись спортивные соревнования, приуроченные ко дню празднования Навруза. Об этом сообщает пресс-служба Министерство спорта Узбекистана. В рамках мероприятия прошли соревнования по шахматам, настольному теннису, курашу, борьбе на поясах и национальным народным играм - поднятию камней, перетягиванию каната.  К тому же в ходе торжества была организована выставка спортивных достижений, которая привлекла всеобщее внимание гостей. Отмечается, что в состязаниях приняли участие свыше 400 молодых людей.  По итогам турнира, Департамент физической культуры и спорта, а также хокимият Ферганской области наградили победителей ценными призами. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Фергана",
            "Навруз",
            "спортивные соревнования"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873819_0:124:900:630_1920x0_80_0_0_2afab7ab2112128d009da765c4f0bf26.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873889_0:0:900:675_1920x0_80_0_0_2714a503a9a9c51b95f2658d1cb4860b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17873856_0:0:900:675_1920x0_80_0_0_9940c8512ed5d532e40441e5affb7aa8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/kak-gulyali-azerbaydzhantsy-v-moskve-na-prazdnike-navruz-uvlekatelnoe-video-17873477.html",
        "title": "Как гуляли азербайджанцы в Москве на празднике Навруз: увлекательное видео",
        "date": "2021-03-21 17:18:13",
        "text": "В честь торжества Азербайджанский культурный центр устроил зажигательную программу на ВДНХ.\nНа ВДНХ в павильоне № 14 Выставочно-торгового центра Азербайджанской Республики весело и ярко отпраздновали Навруз. Гости мероприятия поучаствовали в мастер-классе народных промыслов, увидели интересное театральное представление, а также поболели за своих фаворитов на поединке борцов. Те, кто не смогу побывать на данном мероприятии, могут посмотреть онлайн-трансляцию праздника с участием всех культурных центров Москвы.  А в Ташкенте тем временем прошел грандиозный концерт, посвященный Наврузу. Весенний праздник встретили на площадке Хумо Арена, где артисты и звезды эстрады выступили с зажигательной программой. ",
        "tags": [
            "Видео",
            "Азербайджан",
            "Москва",
            "праздник",
            "Навруз",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/shavkat-mirziev-prinyal-uchastie-v-prazdnovanii-navruza-17872764.html",
        "title": "Шавкат Мирзиёев принял участие в праздновании Навруза",
        "date": "2021-03-21 16:00:51",
        "text": "После концертной программы президент Узбекистана пообщался с участниками и гостями торжества.\n© Пресс-служба президента УзбекистанаВ Ташкенте праздничный концерт в честь Навруза прошел на главной сцене комплекса Хумо Арена.1/10© Пресс-служба президента УзбекистанаВ Ташкенте праздничный концерт в честь Навруза прошел на главной сцене комплекса Хумо Арена.Зрители аплодировали стоя.2/10Зрители аплодировали стоя.© Пресс-служба президента УзбекистанаМирзиёев поздравил узбекистанцев с Наврузом.3/10© Пресс-служба президента УзбекистанаМирзиёев поздравил узбекистанцев с Наврузом.© Пресс-служба президента УзбекистанаМузыканты исполнили для главы государства народную композицию на национальном инструменте доира.4/10© Пресс-служба президента УзбекистанаМузыканты исполнили для главы государства народную композицию на национальном инструменте доира.© Пресс-служба президента УзбекистанаПрезидент слушал песни исполнителей с  улыбкой на лице.5/10© Пресс-служба президента УзбекистанаПрезидент слушал песни исполнителей с  улыбкой на лице.© Пресс-служба президента УзбекистанаК тому же он радостно аплодировал артистам, продемонстрировавшим элементы национального танца.6/10© Пресс-служба президента УзбекистанаК тому же он радостно аплодировал артистам, продемонстрировавшим элементы национального танца.© Пресс-служба президента УзбекистанаВо время народных гуляний Шавкат Мирзиёев также любезно приветствовал старцев. 7/10© Пресс-служба президента УзбекистанаВо время народных гуляний Шавкат Мирзиёев также любезно приветствовал старцев. © Пресс-служба президента УзбекистанаСтарейшины в свою очередь пожелали президенту и узбекскому народу всех благ. 8/10© Пресс-служба президента УзбекистанаСтарейшины в свою очередь пожелали президенту и узбекскому народу всех благ. © Пресс-служба президента УзбекистанаКроме того, лидер Узбекистана посмотрел выступления национальных культурных центров, фольклорных и этнографических коллективов.9/10© Пресс-служба президента УзбекистанаКроме того, лидер Узбекистана посмотрел выступления национальных культурных центров, фольклорных и этнографических коллективов.© Пресс-служба президента УзбекистанаОн пожелал молодым исполнителям творческих успехов.10/10© Пресс-служба президента УзбекистанаОн пожелал молодым исполнителям творческих успехов. ",
        "tags": [
            "Фото",
            "Шавкат Мирзиёев",
            "Навруз",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17874645_0:0:1280:853_600x0_80_0_1_f4f282be4107a9c252e871078e7a439d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17874676_0:0:1280:853_600x0_80_0_1_32b24829a83f146f3fe053b6b9251602.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870829_0:0:1280:853_600x0_80_0_1_2e79ef33db48f7b4f59d673f615cf319.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870818_0:0:1280:851_600x0_80_0_1_7f26a06e1b68905fa3414540a3ff4430.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870820_0:0:1280:853_600x0_80_0_1_c948b6c729f15113ed7d5c2fa0e628e8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870823_0:0:1280:850_600x0_80_0_1_2d842e1a9cc1765dc14c756f0ff09ddd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870816_0:0:1280:851_600x0_80_0_1_c4036d9cfb83efa31dfcf84658df0ad7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870814_0:0:1280:853_600x0_80_0_1_f62465d3a24d80c617f5417d490f7511.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870811_0:0:1280:851_600x0_80_0_1_d5671ab893c6ae93fe57f34d7861330a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870805_0:0:1280:850_600x0_80_0_1_fa151d06685c3773c9dc8ab05eb9b97b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/kak-rossiya-vozvraschaetsya-v-aziyu-i-dobyvaet-zoloto--mnenie-eksperta-17872021.html",
        "title": "Как Россия возвращается в Азию и добывает золото — мнение эксперта",
        "date": "2021-03-21 15:08:26",
        "text": "История месторождения Джеруй — это череда периодов активности и полного бездействия. А еще неисчислимых сложностей и проблем.\nНа этой неделе Владимир Путин и его кыргызский коллега Садыр Жапаров в режиме видеоконференции дали старт работе недавно построенного Таласского золоторудного комбината. Президент России участвовал в режиме телемоста из Москвы, а Жапаров присутствовал непосредственно на предприятии. По предварительным оценкам, совместное предприятие \"Алтын Золото\" уже в следующем году перечислит в бюджет Кыргызстана не менее семидесяти миллионов долларов, что весьма существенно для не самой богатой республики. Всего же российские участники в лице банка ВТБ и группы компаний \"Русская платина\" инвестируют в проект не менее шестисот миллионов долларов. А теперь, когда с официальной частью покончено, попробуем разобраться в масштабе данного события, предпосылках и, главное, перспективах для обеих сторон соглашения. Для начала нужно определиться с терминами. История месторождения Джеруй — это череда периодов активности и полного бездействия. А еще неисчислимых сложностей и проблем. Джеруй был открыт в 1968 году в результате работы Орто-Тауской геологической партии, исследовавшей восточную часть Таласской области. Разведка показала значительные запасы золота и серебра, однозначно позволяющие вести многолетнюю промышленную разработку. Рудное поле расположено в трехстах километрах от Бишкека на труднодоступном высокогорье (до 800 метров над уровнем моря), добираться куда из столицы нужно через перевалы Тюя-Ашу и Отмек. Результаты работы партии были опубликованы и забыты на целых пятнадцать лет. Только в 1985 году на месте начали проектно-изыскательские работы и разработку проекта будущей золотоизвлекательной фабрики (ЗИФ), которые завершились к 1990-му. На сломе эпох про Джеруй подзабыли, и только в 1992 году был образован государственный концерн \"Кыргызалтын\", объединивший крупнейшие горнодобывающие предприятия. С этого момента и начинается бесславная эпопея длиной в двадцать лет, на протяжении которых Бишкек пытался запустить предприятие при условии обязательного государственного участия. Тысяча девятьсот девяносто третий год был сложным везде, и Кыргызстан не стала исключением: строительство Таласского золоторудного комбината было остановлено из-за отсутствия финансирования. В этом же году в результате крайне непрозрачной процедуры, без проведения даже видимости тендера разработку Джеруй отдали в ведение американской компании Morrison Knudsen Gold. Два года спустя совместное предприятие \"Джеруй Голд Компани\" представило банковское технико-экономическое обоснование, без волокиты одобренное правительством. Но проблемы на этом не закончились. Буквально сразу Morrison Knudsen Gold обанкротилась, а все ее активы, включая совместное предприятие, перешли канадской SNC Lavalin. Последние переработали проектную документацию, но в качестве обязательного условия начала работ запросили такие налоговые льготы, что руководство страны от их услуг отказалось. Между 1996-1998 годами предприятие опять простаивало. Бишкек активно сватал канадского горнодобывающего гиганта Cameco Corporation, но те, невзирая на успешно реализуемый аналогичный проект на месторождении Кумтор, отказались. Следующая неудачная попытка произошла в 1998 году, когда государственный \"Кыргызалтын\" пригласил британскую компанию Oxus Gold. Совместное предприятие получило лицензию на недропользование на одиннадцать лет, но уже в 2004 году ее аннулировали по причине того, что британцы так и не смогли представить проект горных работ и строительства ЗИФ. Более того, не был начат даже основной этап строительства комбината. В 2005 году в Кыргызстане случился локальный \"майдан\", что опять отодвинуло дату открытия предприятия. Правительство же республики с упорством, достойным иного применения, продолжало искать иностранных участников. В 2006 году было создано совместное предприятие \"Джеруйалтын\", куда помимо уже известного \"Кыргызалтына\" вошла австрийская компания Global Gold Holding, причем именно у австрийцев был контрольный пакет акций. Но и это не конец джеруйских мытарств. СП под австрийским управлением за последующие пять лет так и не удосужилось начать хоть какие-то строительные работы, и в 2010 году лицензию отозвали вновь. В 2010-м в Кыргызстане грянула очередная революция, впрочем, Джеруй после смены власти смог наконец-то избавиться от многолетнего проклятия. Правительство решило начать все с чистого листа и аннулировало последнюю действующую лицензию, выданную компании с госучастием \"Кыргызалтын\". В 2010-м в Кыргызстане грянула очередная революция, впрочем, Джеруй после смены власти смог наконец-то избавиться от многолетнего проклятия. Правительство решило начать все с чистого листа и аннулировало последнюю действующую лицензию, выданную компании с госучастием \"Кыргызалтын\". Следующие пять лет Кыргызстан проводила ревизию на местах, после чего объявила о проведении максимально прозрачного тендера, который выиграла российская компания. По условиям конкурса была создана дочерняя компания ОсОО \"Альянс Алтын\", а в бюджет республики поступили 100 миллионов долларов. Стоило лишь русским появиться на Джеруе, как там сразу же закипела жизнь. Впрочем, пользуясь перманентной политической нестабильностью, противники всячески пытались вставить палки в колеса проекта. Осенью прошлого года в результате очередных массовых волнений на предприятие по наущению неизвестных кукловодов ворвалась толпа протестующих, которая разграбила отдельные объекты, а часть строений даже подожгла. Однако пришедший впоследствии к власти Жапаров оградил предприятие от любых внешних посягательств, в результате чего и состоялся столь долгожданный запуск Таласского комбината. Возникает логичный вопрос, а где же тут интерес России. Возможно, это не очень понравится широкой патриотической общественности, но Россия делает ровно то же, что и наши западные партнеры. Только лучше и эффективнее. То, что всевозможные приглашенные заокеанские специалисты так и не смогли сделать за двадцать лет, русские физически реализовали всего за пять. Более того, в отличие от стандартной американо-канадской схемы, когда компания ведет добычу и ее ничего, кроме получения прибыли, не интересует, русские предлагают, если хотите, комплексное добро. Запущенный президентами проект помимо гарантированных бюджетных отчислений предполагает создание специального фонда, куда горный комбинат будет ежегодно перечислять по два миллиона долларов, первая половина из которых будет расходоваться строго на социальные проекты в Таласской области, вторая же пойдет на льготное кредитование бизнеса. Последние годы наша страна в лице госкорпорации \"Росатом\" наглядно демонстрирует всему миру, что все проекты, которые берут на себя русские, реализуются четко в срок и без кратного роста первоначального бюджета. Приятно, что теперь в этот список можно включить и отечественных горняков. Что же касается сугубо ресурсной стороны вопроса, то и тут есть далеко идущие последствия. Недра Джеруя хранят 88 тонн золота и 25 тонн серебра, то есть горизонт разработки месторождения исчисляется десятилетиями. А это требует наличия квалифицированного персонала, который будет обучаться по российским стандартам и технологиям. Это крупный рынок сбыта профильной продукции машиностроения, он же и полигон для обкатки новых практических решений. Ну и самое главное, работа подобных предприятий — это пополнение золотовалютных запасов и обеспечение стабильности финансовой системы в целом и курса национальной валюты в частности. Россия возвращается в бывшие советские республики. Серьезно, уверенно и, что особенно радует, прагматично. ",
        "tags": [
            "Колумнисты",
            "Центральная Азия",
            "золото",
            "Правительство РФ"
        ],
        "author": "Сергей Савчук",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/913/38/9133808_0:123:1200:798_1920x0_80_0_0_e38fb2d9f365981d985325fc0c9cb0b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/za-shirmoy-kukolnogo-mira-magiya-teatra-dlya-malenkikh-i-vzroslykh-17871482.html",
        "title": "За ширмой кукольного мира: магия театра для маленьких и взрослых",
        "date": "2021-03-21 15:07:45",
        "text": "В честь Международного дня кукольника, отмечаемого 21 марта, корреспондент Sputnik Узбекистан побывала в Узбекском национальном театре кукол. О тайнах профессии читайте в нашем материале.\n  ТАШКЕНТ, 21 мар — Sputnik, Анна Желиховская. Узбекский национальный театр кукол один из старейших в республике. Сегодня в его репертуаре 35 спектаклей, не считая трех новогодних. Мы застали режиссера и актеров во время репетиции постановки \"Ай, да Мыцык!\" (это прозвище мышонка).  Кукольников в Узбекистане готовят в Государственном институте искусств и культуры на отдельной кафедре. В театральной труппе 26 актеров, но в ближайшее время состав пополнится еще четырьмя артистами. В творческом коллективе есть и ветераны сцены — им уже 60, в том числе трое заслуженных артисты Узбекистана. Но в основном труппа состоит из молодежи.  Ожившая сказка \"До семи лет дети верят в происходящее, сопереживают героям, смеются, плачут. Несмотря на появление всевозможных гаджетов дети не прекратят играть в игрушки, их просто невозможно ничем заменить\"Динара Юлдашева режиссер-постановщик кукольного театра  Сегодня кукольный театр – это не только место, где \"работают\" куклы. Здесь широко используется так называемый \"живой план\", когда на сцене наряду с куклами играет актер и взаимодействует не только с марионетками, но и с любой бутафорией, представленной на сцене – тортом, банкой из-под молока, вазой с цветами и т.д.  Кукол театр изготавливает самостоятельно. Для этого здесь есть цеха - кукольный, бутафорский, столярный, есть конструкторы, которые занимаются механикой. Кукол в театре много – ростовые, планшетные, перчаточные, плоскостные, механические, и каждую из них нужно освоить, с каждой – сработаться. У них даже есть дублеры.  \"Сложность профессии кукольника в том, что они должны передать кукле душу, оживить ее. Помимо этого, актер не всегда работает с микрофоном, поэтому у него должен быть громкий голос и хорошая дикция. Также необходима физическая подготовка. Очень сложно держать вверх поднятую руку на протяжении долгого времени. Для малышей от двух лет спектакль идет 35 минут, для детей постарше – 45\", — рассказывает режиссер. Кроме этого, актеру часто приходится сидеть на корточках, находиться в полусогнутом состоянии или быстро перемещаться по сцене. При этом нельзя забывать о механике глаз, рта, носа, ушей, бровей куклы. Поскольку актеры невидимы, то они могут играть сразу несколько ролей и \"создавать по два-три характера\".  \"Например, в спектакле \"Мальчик-горошек\" один актер играет старика, дракона и ведьму. Он должен успеть отдать одну куклу, взять вторую и выйти в новом характере. Или в постановке \"Девочка со спичками\" есть предмет – печка. У нее должна гореть заслонка, идти дым, потом она танцевала, при этом у нее работают рот, глаза, руки. Это очень тяжелая кукла, но актриса с этим прекрасно справлялась\", — вспоминает Динара Юлдашева. Самая чуткая публика Даже если актеры работают только с куклами – нет живых планов, то все равно выход на поклон обязателен. И, конечно, дети видят своих героев.  \"Однажды на улице меня узнали дедушка с внучкой. И даже назвали спектакль, в котором я играла. Чтобы заниматься этой профессией, ее надо любить. Мы работаем сердцем. Ведь оживить куклу очень сложно\", — признается Шахзода Ишмухамедова.  В театре актриса работает с 2004 года, и, по ее словам, детей обмануть невозможно. Они все видят, знают и чувствуют. Это самый взыскательный и благодарный зритель.  \"Ради их сияющих глаз и улыбок мы и работаем. Ведь дети буквально влюбляются в наших кукольных героев. Или переживают за них, как например, в спектакле \"Ай, да Мыцык!\". Здесь есть момент, когда актер живого плана, тетушка Марина, наказывает куклу-кошку. И дети искренне начинают переживать за кукольный персонаж, принимая его за живое существо. Из зала мы слышим, как дети говорят \"Не надо, не надо!\", — рассказывает актриса Сайора Вахабова.  По мнению актера Санджара Рузикулова, профессия кукольника сложна и тем, что в отличие от драматического актера ему нужно не только вжиться в роль, но и оживить куклу, наделить ее характером, передать ей определенные качества. Недетские игры В кукольном театре проходят представления и для взрослых – это давнее стремление руководства. Сегодня в репертуаре уже есть первый мюзикл \"Тень\", спектакль \"Тумарис\", а на днях прошла премьера постановки \"Семь планет\" по А. Навои.  По словам Динары Юлдашевой, взрослым тоже интересно смотреть на кукол, а актерам - все-таки выйти к зрителю во время действа.  \"Марионетка обладает магией, которая переносит каждого человека в сказочный мир волшебства. Несмотря на то, что у куклы статичная маска, у нее нет мимики, от взрослых часто можно услышать об эмоциональности куклы. Другими словами, даже взрослые верят в то, что кукла действительно оживает\", — рассказывает режиссер-постановщик.  Во время репетиции она внимательно следит за уровнем куклы. Объясняет, что актер за ширмой не видит, насколько хорошо зрителю в зале видно куклу или предмет. Ориентиром для него служит близость к ширме. А когда он уходит на второй или третий планы, ему уже ориентироваться сложнее. Поэтому режиссер, прежде всего, контролирует кукловождение.  Непослушные марионетки По плану в театре ставят четыре спектакля в год. На каждый из них отведено три месяца. Два месяца — на материальную часть и месяц — на работу режиссера с актерами. Но все это предваряет работа режиссера с композитором, драматургом и художником.  \"В этом году исполнилось 30 лет спектаклю \"Караван-сарай\". Куклы в этом спектакле – ветераны. Но самым древним спектаклем является постановка \"Приключения Фатимы\". Ему около 35 лет и это самые старые куклы в нашем театре. За все это время они только реставрировались, не создавались заново. Здесь важен вопрос авторского права\", — объясняет режиссер.  По ее словам, кукла обладает интересной способностью — слушаться или не слушаться. Если одна марионетка что-то может сделать, то, вполне возможно, у другой это не получится.  \"Бывает, мы подолгу ждем готовность кукол. И коллеги советуют актерам играть \"на подменках\". Это значит взять куклу той же системы, но из другого спектакля. Но такой метод работы чреват глубоким разочарованием для актера, так как он привыкает к \"подменке\", возможности которой могут быть гораздо интереснее, разнообразнее, чем у новой куклы. Поэтому приходится ждать именно свою. Актеру очень важно привыкнуть к кукле, полностью ее чувствовать, понимать ее характер и способности\", — объясняет Динара Юлдашева.  Экстремальные отступления В случае, если актер забыл текст, импровизация в помощь! Подглядывать в шпаргалку практически невозможно, потому что нужно следить не только за своей куклой, но и за партнером. Но, как признается режиссер, в случае экстренного ввода актера подсказки со словами все-таки развешиваются на ширме.  Актер Санджар Рузикулов признается, что нередко приходится импровизировать не потому что забыл текст, а потому что произошла непредвиденная ситуация и из нее нужно легко и быстро выйти.  \"Импровизация также зависит от настроения. Особенно, если идет интерактивный спектакль. В этом случае происходит взаимодействие актера со зрителем. Ведь очень сложно в этом случае предугадать реакцию маленького гостя\".Лола Азимоваактриса Сцена лечит Как признаются артисты, у сцены, есть интересное свойство. Если актер болен или у него какая-то травма, то выходя к зрителю, боль забывается.  \"Ты настолько отдаешься сцене, что перестаешь эту боль чувствовать. А после спектакля понимаешь, что ты просто забывал о ней. Поэтому у нас говорят: сцена лечит\", — уверен Санджар Рузикулов.  Сам он никогда не хотел работать в театре, хотя родился в творческой семье. Мама Санджара – актриса драмтеатра. Интерес к профессии вызвали педагоги в институте, а потом увлекла сцена своей волшебной энергетикой.  Зарубежное признание Театр кукол активно участвует в фестивалях и регулярно выезжает на зарубежные гастроли. С 1973 года труппа побывала, пожалуй, на всех континентах кроме Австралии. В 2018 году Х Международный кукольный фестиваль имени С.В. Образцова открыл спектакль \"Тень\" Е.Шварца. А через год в Казахстане актеры приняли участие в фестивале экспериментальных спектаклей. В Актобе театр получил диплом \"За верность традициям площадного театра\" (Спектакль \"Ох, уж этот Ходжа Насреддин!\").  \"Это действительно экспериментальный спектакль. Там много живого плана и очень разные системы кукол. Есть планшетки, тростевые, перчатки, ростовые и маски. Это спектакль, который насыщен разными видами кукол, и в то же время актеры работают живьем и в масках\", — рассказывает режиссер-постановщик.  У кукольников есть категории: первая, вторая, высшая, мастер сцены. Только после этого присваиваются звания – заслуженный и народный артисты. Однако у режиссеров никаких категорий нет. По мнению Динары Юлдашевой, это большое упущение, и на это нужно обратить внимание. Ведь режиссер тоже имеет творческий рост, развивается и совершенствует свои профессиональные навыки. Раньше в кукольном театре был музей, его экспозицию составляли подарочные куклы и куклы из списанных спектаклей. После прошедшего капитального ремонта экспозицию планируют восстановить, возможно в фойе театра, что даст зрителям возможность вновь встретиться с полюбившимися героями. Если же какой-то спектакль восстановят, то и кукла вернется на сцену, к публике. ",
        "tags": [
            "Культура",
            "искусство",
            "театр кукол"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870738_538:517:2624:1690_1920x0_80_0_0_9d9ac07305a4a6cb17d006ea14d8764f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870708_0:0:3072:2048_1920x0_80_0_0_594a08a9ace2f9129a033ae1a9c5d38a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870614_0:0:3072:2048_1920x0_80_0_0_551f6d92419c531a3b28c1d1c61e63f6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870676_0:0:3072:2048_1920x0_80_0_0_5d88f8921925400c5889a4e0dc2d9204.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17870645_0:0:3072:2048_1920x0_80_0_0_32c3846cf22882ac4463940b493003e5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/narodno-demokraticheskaya-partiya-uzbekistana-nachala-podgotovku-k-prezidentskim-vyboram-17871107.html",
        "title": "Народно-демократическая партия Узбекистана начала подготовку к президентским выборам",
        "date": "2021-03-21 14:41:36",
        "text": "В республике уже создана рабочая группа по разработке предвыборной программы кандидата, выдвинутого НДПУз.\nТАШКЕНТ, 21 мар — Sputnik. Народно-демократическая партия Узбекистана  начала подготовку к президентским выборам. Об этом сообщили в пресс-службе политической организации. Согласно информации госструктуры, в республике уже создана рабочая группа по разработке предвыборной программы кандидата, выдвинутого Народно-демократической партией для участия в президентских выборах. Концепция документа будет направлена  на вынесение предложений по ряду актуальных социальных вопросов.  Для реализации поставленной задачи уже утверждена программа мероприятий партии, состоящая из 44 пунктов.РазвернутьСвернуть Ранее председатель Центрального совета НДПУз Улугбек Иноятов провел предварительные переговоры в Самаркандской, Сурхандарьинской и Ташкентской областях для урегулирования данного вопроса. Отмечается, что народно-демократическая партия будет проводить открытые диалоги и дискуссии по всей стране с участием своего электората и представителей общественности. Напомним, выборы президента в Узбекистане были перенесены с декабря на октябрь 2021 года. В феврале соответствующие поправки, внесенные в законодательство РУз, подписал глава государства Шавкат Мирзиёев. Ожидается, что выборы состоятся 24 октября. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Президентские выборы в Узбекистане",
            "партия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1307/60/13076035_0:0:2469:1390_1920x0_80_0_0_8fd56dbcbca7c42e194304ea88cb274d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/v-moskvu-pribyl-posol-rf-v-ssha-dlya-konsultatsiy-po-rossiysko-amerikanskim-otnosheniyam-17870420.html",
        "title": "В Москву прибыл посол РФ в США для консультаций по российско-американским отношениям",
        "date": "2021-03-21 13:49:20",
        "text": "Самолет компании \"Аэрофлот\", на борту которого находился дипломат,  приземлился в аэропорту Шереметьево около 11.00 по местному времени. \nТАШКЕНТ, 21 мар — Sputnik. Посол РФ в США Анатолий Антонов прилетел в Москву для консультаций по российско-американским отношениям, передает РИА Новости. Самолет компании \"Аэрофлот\", на борту которого находился дипломат,  приземлился в аэропорту Шереметьево около 11.00 по местному времени.  Как сообщили в МИД РФ, посла России в Америке пригласили в Москву на консультации, в ходе которых  будет проанализировано, что делать и куда двигаться дальше в контексте отношений с США.  В министерстве также заявили о заинтересованности в том, чтобы не допустить необратимой деградации в отношениях с Вашингтоном, и главное - \"определить, какими могут быть пути выправления пребывающих в тяжелом состоянии российско-американских связей, заведенных Вашингтоном в последние годы, по сути дела, в тупик\".  Ранее Штаты ввели очередные санкции в отношении России. В интервью телеканалу ABC News президент США Джо Байден обвинил РФ якобы во вмешательстве в дела Вашингтона. Лидер страны Владимир Путин, комментируя его слова, пожелал Байдену здоровья. Он также отметил, что в истории каждого народа и каждого государства много тяжелых и драматических событий, и \"когда мы оцениваем других людей или когда оцениваем даже другие государства, другие народы, мы всегда как бы смотримся как будто в зеркало\", \"мы всегда там видим себя\", \"мы всегда перекладываем на другого человека то, чем мы сами дышим, чем мы являемся по сути\". ",
        "tags": [
            "Россия",
            "США",
            "Владимир Путин",
            "МИД РФ",
            "Посол",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/1d/15284689_0:0:2048:1153_1920x0_80_0_0_c0f6c111335ac0e2ca4a9ea7285d3e08.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/opasnyy-manevr-avtomobil-sotrudnika-dps-vyletel-v-kyuvet-17869901.html",
        "title": "Опасный маневр: в Сурхандарье автомобиль сотрудника ДПС вылетел в кювет",
        "date": "2021-03-21 13:01:59",
        "text": "В результате происшествия никто не пострадал.В настоящее время по данному факту прокуратурой Бандиханского района устанавливаются причины происшествия.\nТАШКЕНТ, 21 мар — Sputnik. В Сурхандарьинской области служебный автомобиль управления безопасности дорожного движения вылетел в канаву, передает пресс-служба ГУБДД МВД Узбекистана. По данным правоохранительного органа, инцидент произошел на 97-м километре автомобильной дороги 4R-100, проходящей по территории Бандиханского района Сурхандарьинской области. \"Сотрудник УБДД ОВД Кызырыкского района Кенжаев не справился с управлением служебного автомобиля \"Ласетти\", съехал с дороги и упал в канаву\", - информируется в сообщении.РазвернутьСвернуть В результате происшествия никто не пострадал. В настоящее время по данному факту прокуратурой Бандиханского района ведется дознание, устанавливаются причины происшествия. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "автомобиль",
            "Сурхандарьинская область",
            "ГУБДД"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17869872_0:0:1197:673_1920x0_80_0_0_07d93d1d0ccb3ebcb88e73b431dd445e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/shavkata-mirzieva-pozdravili-s-navruzom-lidery-ryada-stran-17869651.html",
        "title": "Шавката Мирзиёева поздравили с Наврузом лидеры зарубежных стран",
        "date": "2021-03-21 12:20:23",
        "text": "Главы государств пожелали президенту здоровья, долголетия и успехов в работе, а узбекскому народу - мира, благополучия и процветания.\nТАШКЕНТ, 21 мар — Sputnik. Глава Узбекистана Шавкат Мирзиёев получил поздравления  с праздником Навруз от представителей зарубежных государств и правительств, руководителей ведущих международных организаций, видных государственных и общественных деятелей. Об этом сообщает пресс-служба президента. Первый Президент Республики Казахстан Нурсултан Назарбаев пожелал лидеру государства крепкого здоровья и успехов, а также мира и благополучия узбекскому народу. Уверен, что взаимовыгодные, всесторонние отношения между Казахстаном и Узбекистаном, основанные на общих духовных ценностях и дружбе, а также стратегическом партнерстве, будут и впредь динамично развиваться.Нурсултан НазарбаевПервый президент Казахстана Действующий президент Казахстана Касым-Жомарт Токаев пожелал Мирзиёеву и братскому узбекскому народу благоденствия и процветания. Наурыз, как наше общее великое достояние, играет важную роль в укреплении уз дружбы, братства и добрососедства народов Казахстана и Узбекистана, способствует углублению стратегического партнерства двух государств.Касым-Жомарт ТокаевДействующий президент Казахстана Глава Таджикистана Эмомали Рахмон пожелал президенту отменного здоровья, счастья и новых успехов, узбекистанцам - мира, благополучия и процветания. Уверен, что отношения взаимовыгодного сотрудничества между нашими странами, с опорой на вечные традиции благословенного Навруза, и впредь будут неуклонно развиваться в русле расширения и углубления, обогащаясь новым смыслом и содержанием.Эмомали РахмонПрезидент Таджикистана Лидер Кыргызстана Садыр Жапаров также пожелал узбекскому народу благополучия и процветания, а главе республики крепкого здоровья, долголетия и успехов  в работе. Выражаю твердую убежденность, что основанное на взаимоуважении и дружбе стратегическое партнерство между двумя странами будет и впредь укрепляться во благо народов двух стран.Садыр Жапаров Президент Кыргызстана К тому же свои поздравления направили: президент Туркменистана Гурбангулы Бердымухамедов, президент Азербайджана Ильхам Алиев, председатель КНР Си Цзиньпин, президент США Джозеф Робинетт Байден, президент Ирана Хасан Рухани, президент Афганистана Ашраф Гани, президент Палестины Махмуд Аббас, президент Израиля Реувен Ривлин, король Саудовской Аравии Мухаммад бин Салман бин Абдулазиз Аль Сауд, наследный принц, заместитель председателя Совета Министров, министр обороны Саудовской Аравии Мухаммад ибн Салман ибн Абдулазиз Аль Сауд, вице-президент, Премьер-министр ОАЭ, правитель эмирата Дубай Шейх Мухаммад бин Рашид Аль Мактум, зампремьер-министра, министр внутренних дел ОАЭ шейх Сайф бин Заид Аль Нахаян, председатель Коллегии Евразийской экономической комиссии Михаил Мясникович, генсекретарь Совета сотрудничества тюркоязычных государств Багдад Амреев, генеральный секретарь Шанхайской организации сотрудничества Владимир Норов. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "поздравления",
            "Навруз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17868751_0:68:1300:799_1920x0_80_0_0_11d4ef88a780653d78cbba3058505cbe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/sammit-es-provedut-v-onlayn-formate-iz-za-rosta-zabolevaniy-covid-19-v-evrope-17869187.html",
        "title": "Саммит ЕС проведут в онлайн-формате из-за роста заболеваний COVID-19 в Европе",
        "date": "2021-03-21 11:13:36",
        "text": "Данное решение принято в связи с ростом заболеваний коронавирусной инфекцией в европейских странах.\nТАШКЕНТ, 21 мар — Sputnik. Пресс-секретарь председателя Евросовета Баренд Лейтс заявил, что запланированный на 25-26 марта саммит Евросоюза пройдет в режиме видеоконференции. Данное решение было принято в связи с ростом заболеваний коронавирусной инфекцией в странах Европы, передает РИА Новости. Глава Евросовета решил провести мартовский саммит ЕС в режиме видеоконференции из-за роста числа заболеваний COVID-19 в ряде государств Европы. Глава Евросовета продолжит консультации со всеми лидерами.Баренд ЛейтсПресс-секретарь председателя Европейского совета Согласно ожиданиям, на предстоящей европейской встрече будет рассмотрена одна из основных тем, посвященная стратегической дискуссии по будущему отношений между ЕС и Россией. ",
        "tags": [
            "В мире",
            "Евросоюз",
            "Встреча",
            "саммит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/01/16094148_0:34:3013:1729_1920x0_80_0_0_4ee051a1f59cf350ff3b521969126ce6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/andizhanskiy-kolledzh-turizma-nachnet-sotrudnichat-s-indiyskim-vuzom-17868550.html",
        "title": "Андижанский колледж туризма начнет сотрудничать с индийским вузом",
        "date": "2021-03-21 10:43:16",
        "text": "Сторонами запланирован обмен преподавателями и сотрудниками, а также студентами бакалавриата и магистратуры. К тому же намечена разработка совместных программ степеней и двойного диплома.\nТАШКЕНТ, 21 мар — Sputnik. Андижанский колледж туризма и Национальный институт менеджмента туризма и гостеприимства (Индия) подписали меморандум о взаимопонимании, сообщают в Узбектуризме. В рамках документа предусмотрено продвижение и координация совместных образовательных программ, передача технологий, обмен информацией, учебными материалами и планами между учреждениями. По информации туристического ведомства, сторонами запланирован обмен преподавателями и сотрудниками, а также студентами бакалавриата и магистратуры. К тому же намечена разработка совместных программ степеней и двойного диплома. Кроме того, для реализации поставленной задачи будет осуществлена совместная работа по публикации научно-исследовательских работ, проведению конференций, семинаров и практикумов. Напомним: в декабре 2020-го между Институтом развития туризма при Госкомтуризма Узбекистана с Сочинским государственным университетом Российской Федерации состоялась церемония подписания меморандума о сотрудничестве. Вузы заключили соглашение о проведении совместных исследований в сфере туризма и гостеприимства, а также научно-образовательных конференций и семинаров. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Образование",
            "Индия",
            "вузы",
            "высшее образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17868402_0:0:3017:1697_1920x0_80_0_0_1200b51a08a2d7ac37ae7975ed898f26.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/v-tashkente-krasochno-vstrechayut-vesenniy-prazdnik-navruz---translyatsiya-kontserta-17868168.html",
        "title": "В Ташкенте встречают весенний праздник Навруз — трансляция концерта",
        "date": "2021-03-21 10:02:15",
        "text": "Развлекательная программа по случаю празднования прихода весны стартовала в столице на площадке \"Хумо Арена\". \nТАШКЕНТ, 21 мар — Sputnik. В столице на площадке комплекса \"Хумо Арена\" началась концертная программа, приуроченная ко дню празднования Навруза. Об этом сообщает пресс-служба президента.  На торжественном мероприятии присутствует глава государства Шавкат Мирзиёев. ИнфографикаВдохновение Нового дня: как отмечают Навруз в УзбекистанеСмотреть19 марта 2021, 13:06 Для всех желающих посмотреть красочные выступления и послушать песни звезд узбекской эстрады доступна прямая трансляция. ",
        "tags": [
            "Культура",
            "Ташкент",
            "Навруз",
            "Праздник Навруз — 2017"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/21/31/213186_0:0:1601:901_1920x0_80_0_0_53cbfcfa3ee9d081b49bc3b9fe592b43.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210321/glava-ovd-chirchika-podvergsya-zhestkoy-kritike-prezidenta-i-pereekhal-v-makhallyu--video--17867833.html",
        "title": "Глава ОВД Чирчика подвергся жесткой критике президента и переехал в махаллю — видео",
        "date": "2021-03-21 09:20:05",
        "text": "Начальник отдела внутренних дел будет решать проблемы жителей местности \"Ифтикор\".\nТАШКЕНТ, 21 мар — Sputnik. В Чирчике начальник ОВД переехал в махаллю \"Ифтикор\" для решения проблем местных жителей на местах, сообщили в пресс-службе Ташкентского областного хокимията.  Ранее лидер Узбекистана в ходе визита в данную махаллю поговорил с жителями многоквартирных домов и отчитал главу отделения внутренних дел за ненадлежащее исполнение должностных обязанностей.  Напомним: 19 февраля Шавкат Мирзиёев неожиданно посетил махаллю \"Бунёдкор\", расположенную в Намангане. Во время осмотра территории он выслушал жалобы местных жителей. Затем президент раскритиковал плохую работу хокима Намангана и прокурора города - руководителя сектора. Позже глава Наманганской области Шавкатжон Абдураззаков заявил, что переедет в махаллю для урегулирования проблемных ситуаций граждан и будет жить в контейнере.  Такому же примеру последовал и хоким Бухарской области Ботир Зарипов. В администрации разместили фото контейнера на колесах. ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "хоким",
            "Хокимият"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/15/17867804_0:0:1280:720_1920x0_80_0_0_6de5a06c8d963966d0dc2226609678f0.jpg"
        ]
    }
]