[
    {
        "url": "https://uz.sputniknews.ru/20210525/vyvod-voysk-ssha-i-bunt-marshala-dustuma-voenno-politicheskaya-turbulentnost-afganistana--18907814.html",
        "title": "Вывод войск США и бунт маршала Дустума: военно-политическая турбулентность Афганистана",
        "date": "2021-05-25 19:50:06",
        "text": "Начавшийся вывод американских войск лишь усилил военно-политическое противостояние в Афганистане. Сопредельные страны ЦА в тревожном ожидании, а Россия, хоть и готова к любому развитию событий, все же призывает стороны конфликта снизить уровень боевой активности.\nС началом вывода американских войск из Афганистана талибы активнее захватывают контроль над северными провинциями, в которых и без того неспокойно. В Кабуле задержана группа боевиков \"Исламского государства\"*.  Сторонники известного афганского военачальника узбекского происхождения маршала Дустума вторую неделю протестуют в провинции Фарьяб против назначения нового губернатора, которому даже не дали приземлиться в аэропорту Маймене. Тысячи местных жителей, включая вооруженных бойцов партии Народного исламского движения Афганистана (которую возглавляет Дустум), заблокировали авиагавань и несколько государственных учреждений. Вновь назначенному президентом страны губернатору Дауду Лагмани удалось \"десантироваться\" лишь на территории военной базы министерства обороны, и там же получить рабочий кабинет \"на осадном положении\". Протестующие настроены весьма решительно.  Несогласие \"третьего человека в стране\" - маршала Дустума - с решением афганского президента Ашрафа Гани о назначении нового губернатора носит все признаки военного мятежа, и косвенно свидетельствует о растущих противоречиях в Кабуле (Дустум – сторонник Абдуллы Абдуллы). Здесь необходимо учитывать военный опыт и огромное влияние Дустума на значительной части Афганистана, населенной в том числе узбеками, таджиками и другими представителями народов Центральной Азии.  В Исламской республике растет число масштабных террористических актов и боестолкновений талибов с правительственными силами. Активизировались и другие террористические группировки. В Кабуле 20 мая задержали семерых боевиков \"Исламского государства\"*, на счету которых – более 50 атак. Размах боевых действий привел к массовому оттоку населения из пяти провинций Афганистана. Сложная ситуация в ИРА влияет на уровень безопасности в сопредельных странах, где предпочли бы мирные межафганские переговоры, а не новый виток нескончаемой гражданской войны. Военно-политическая турбулентность Протестующие жители провинции Фарьяб 21 мая вышли с лозунгами о создании нового федерального правительства на севере страны. Сепаратистские настроения усиливаются. Представитель Дустума заявил: \"Если афганское правительство не выполнит законные требования жителей Фарьяба, то возможно, протесты станут шире\". На очереди – шесть северных и северо-восточных провинций.  Противостояние местного населения и назначенного Кабулом чиновника свидетельствует о системной проблеме. Растет напряжение между президентом Ашрафом Гани и первым вице-президентом Абдуллой Абдуллой. Главе государства не удается достичь компромисса и с другими политиками, поэтому не сформирован очередной состав Высшего совета по мирному процессу (25 человек). Нет информации о полномочиях этой структуры. Диалог с талибами поставлен на паузу. \"Талибан\"* требует освободить еще 7000 своих боевиков из афганских тюрем в качестве условия возвращения на переговоры, и Ашраф Гани выражает готовность к этому (в интервью немецкому изданию \"Шпигель\"). Ранее Кабул освободил 5000 пленных талибов, многие из которых вернулись на поле боя.  Президент Ашраф Гани 18 мая заявил, что афганское правительство готово к борьбе против талибов после полного вывода иностранных войск, и дал понять, что ключом к мирным переговорам будет признание \"Талибаном\"* выборности как главного принципа будущей политической системы Афганистана. Талибы неоднократно заявляли, что не откажутся от идеи строительства исламского эмирата (вместо республики). Мирный процесс развивается по принципу: \"Шаг вперед, два шага назад\". Ситуация абсурдная и тупиковая. На фоне выхода иностранных войск, для подстраховки и стабилизации \"мирного процесса\" в привычных рамках отдельных боестолкновений и терактов Кабул пытается упрочить отношения с Пекином. Местные наблюдатели намекают на возможное военное присутствие Китая на территории Афганистана (достигнута договоренность о китайской поддержке сил безопасности ИРА). Однако, КНР традиционно демонстрирует равноудаленность. По информации главы МИД Ван И, \"Китай поддерживает все стороны в Афганистане\". Что касается российской позиции, глава МИД РФ Сергей Лавров вчера отметил, что Москва готова к любому развитию ситуации в Афганистане после вывода иностранного контингента, включая \"всплеск боевой активности\" в ближайшие месяцы. Бежит альянс быстрее лани Центральное командование ВС США на прошлой неделе сообщило о выводе из Афганистана до 20% войскового контингента. Эвакуация идет с опережением плана, и может завершиться задолго до 11 сентября. Генсек НАТО Йенс Столтенберг 21 мая в Париже подвел итоги миссии \"Решительная поддержка\", и подчеркнул: \"Завершая наше военное присутствие, мы открываем новую главу\". Что это означает? В период наивысшей операционной активности Пентагона и НАТО в Афганистане (2010-2013 годы) численность иностранной войсковой группировки составляла более 150 тысяч человек, и эти войска не смогли уничтожить талибов. \"Новая глава\" выглядит достаточно декларативной (даже бюджет не обозначен) и совершенно неубедительной. Альянс планирует помогать афганскому правительству по трем основным направлениям: консультации и финансовая поддержка афганским силам безопасности;военное обучение сил специальных операций Афганистана (за пределами страны);технологическая и финансовая поддержка функционирования аэропорта Кабул. Заметим, что всем этим западные специалисты в исламской республике безуспешно занимаются много лет. И вряд ли \"удаленная\" помощь окажется эффективнее. На фоне вывода иностранного военного контингента Австралия 28 мая закрывает посольство в Афганистане – вроде бы временно, по обстановке, но ощущение стремительного бегства союзников лишь усиливается.  Полный вывод иностранных войск из Афганистана, утрата регионального влияния американцев – нелогичны с точки зрения внешней политики США, борьбы с двумя \"главными противниками\" – Россией и Китаем. А уйти так, чтобы остаться где-то поблизости – не получается. Сопредельные страны Центральной Азии – Узбекистан и Таджикистан – по разным причинам не намерены служить \"запасным аэродромом\" для войск американского альянса. Туркменистан имеет достаточно ровные отношения с Кабулом и талибами, и вряд ли станет их омрачать военными базами США на своей территории. Казахстан и Кыргызстан – члены ОДКБ, и этот статус в зоне коллективной безопасности ко многому обязывает. Для компенсации позиционных и репутационных потерь Центральное командование (CENTCOM) вооруженных сил США вынуждено активно маневрировать, и укреплять региональное военное сотрудничество с Саудовской Аравией – на удалении свыше 1000 км от Афганистана. Очевидно, вооруженная борьба различных \"центров силы\" за влияние и власть на этом важном \"перекрестке Евразии\" не завершена. * – террористическая организация, запрещенная в РФ. ",
        "tags": [
            "Колумнисты",
            "Афганистан",
            "США",
            "НАТО",
            "Радикальное движение \"Талибан\"",
            "Абдул-Рашид Дустум"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/114/06/1140603_0:0:1501:844_1920x0_80_0_0_e5da3cc5cf702ad1ba1394f69fad4264.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/v-turetskoy-antale-poyavilsya-pochetnyy-konsul-uzbekistana-18907311.html",
        "title": "В турецкой Анталье появился почетный консул Узбекистана",
        "date": "2021-05-25 19:06:59",
        "text": "Почетный консул будет заниматься вопросами защиты прав граждан, привлечением инвестиций, расширением торговых связей, продвижением культурно-гуманитарного потенциала и увеличением туристического потока.\nТАШКЕНТ, 25 мая — Sputnik. Почетный консул Узбекистана в провинции Анталья Барыш Гёкче получил экзекватуру и аккредитационную карточку, сообщает ИА “Дунё”. В торжественной церемонии участвовал посол Узбекистана в Турции Алишер Агзамходжаев, заместитель главы провинции Анталья, представители деловых и академических кругов данного региона.    Институт почетного консула используется многими государствами как для защиты прав и свобод граждан, так и в части привлечения инвестиций, расширения торговых связей, продвижения культурно-гуманитарного потенциала и увеличения объема туристов. Кроме того, почетный консул решает многие организационно-протокольные вопросы, выполняет представительские функции, связанные с общественно-политической жизнью. Многие из этих вопросов как раз и были обсуждены с Барышем Гёкче.  “С почетным консулом были обсуждены вопросы продвижения экономических интересов Узбекистана, привлечение турецких инвестиций в республику, содействие экспорту отечественной продукции на рынки Анталии и Турции, развитие культурно-гуманитарных и других связей”, - говорится в сообщении.    По данным агентства, особое внимание уделено организации Анатолийского дипломатического форума, проведение которого запланировано в конце июня этого года в Анталье. Также, достигнута договоренность о тесном взаимодействии, нацеленном на привлечение инвестиций и развитие внешнеторговых связей. ",
        "tags": [
            "Политика",
            "Турция",
            "МИД Узбекистана",
            "Генеральное консульство Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1349/85/13498570_0:131:1280:851_1920x0_80_0_0_d9fac493de1413b1de2f87ad5c51caee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/ndpu-prosit-genprokuraturu-vzyat-pod-kontrol-rassledovanie-dela-s-izbieniem-deputata-18907087.html",
        "title": "НДПУ просит Генпрокуратуру взять под контроль расследование дела с избиением депутата",
        "date": "2021-05-25 18:05:13",
        "text": "Депутата Байсунского районного Кенгаша Сурхандарьинской области от НДПУ избили 14 апреля, однако следствие затянулось и до сих пор не пришло к определенному выводу. \nТАШКЕНТ, 25 мая — Sputnik. Народно-Демократическая партия Узбекистана просит Генеральную прокуратуру и Министерство внутренних дел взять под контроль расследование уголовного дела, связанного с избиение депутата Уктама Джаббарова. Как сообщается на сайте политической партии, депутата Байсунского районного Кенгаша Сурхандарьинской области от НДПУ неизвестные избили 14 апреля. По данному факту отделом внутренних дел Байсунского района возбуждено уголовное дело, проводятся следственные действия.  “Несмотря на то, что с начала дознания прошло уже более полутора месяцев, до сих пор не пришли к определенному выводу, а следственные действия затянулись, что вызывает недовольство потерпевшего, его близких, беспокойство со стороны однопартийцев”, - говорится в сообщении НДПУ. Там напоминают, что в соответствии с законодательством каждому депутату гарантируются условия для беспрепятственного и эффективного осуществления своих полномочий, защиты его прав, чести и достоинства.  Вместе с тем законом установлена административная, уголовная или иная ответственность в отношении лиц, посягающих на честь и достоинство депутата. Исходя из этого в НДПУ просят Генпрокуратуру и МВД принять законные меры в отношении виновных. ",
        "tags": [
            "Происшествия",
            "Генпрокуратура Узбекистана",
            "НДПУ",
            "избиение",
            "МВД Узбекистана",
            "криминал",
            "партия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1079/70/10797004_10:0:972:541_1920x0_80_0_0_d479540e01f913335933dc12a1488de5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18907046_0:0:875:492_1920x0_80_0_0_d5e46b4789631204a60ea65041a2c6dc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/trud-osujdennyx-ne-reshit-polnostyu-problemu-defitsita-rabochix-ruk-v-rf---volodin-18906904.html",
        "title": "\"Труд осужденных не решит полностью проблему дефицита рабочих рук в РФ\", - Володин",
        "date": "2021-05-25 17:55:26",
        "text": "Спикер Госдумы считает, что если среди заключенных есть те, кто имеет право и хочет работать, такая возможность должна быть предоставлена.\nТАШКЕНТ, 25 мая — Sputnik. Спикер Госдумы Вячеслав Володин заявил, что использование труда осужденных не сможет полностью решить проблему дефицита рабочей силы в РФ. Однако, по мнению политика, эту тему необходимо изучить детальнее. Ранее директор ФСИН России Александр Калашников предложил использовать заключенных там, где в России не хватает рабочей силы и куда приглашают трудовых мигрантов. Сама идея не новая, она в том или ином формате уже реализуется. Изучить эту тему необходимо. Если есть те, кто имеет право и хочет работать, такая возможность должна быть предоставлена. Но надо понимать, что это не сможет решить проблему дефицита трудовых ресурсов.Вячеслав ВолодинСпикер Государственной думы РФ Глава Минюста РФ Константин Чуйченко назвал эту инициативу правильной и хорошей идеей, поскольку, по его словам, на крупных стройках и объектах можно будет создавать исправительные центры. Лица, отбывающие наказание, в свою очередь, обладают достаточной квалификацией, чтобы быть хорошими работниками. По данным ФСИН, количество заключенных в России в 2000 году составляло 925,1 тысячи человек, а по состоянию на 1 мая 2021 года в учреждениях уголовно-исполнительной системы России содержалось 478 тысяч 182 человека. При этом право попросить замену наказания принудительными работами имеют сейчас лишь 188 тысяч человек. В то же время, по информации МВД России, в 2020 году в стране работали 1,72 миллиона иностранцев (на 25% меньше показателя 2019 года). По оценке экспертов, а также президента Федерации мигрантов России Вадима Коженова, в настоящее время стране нужно около 1 миллиона трудовых мигрантов. ",
        "tags": [
            "Россия",
            "мигрант",
            "Вячеслав Володин",
            "заключенные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/714/37/7143733_0:0:2500:1407_1920x0_80_0_0_980711d569fcd5b8af311e69d6b50b1f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/kreml-nazval-datu-vstrechi-putina-i-baydena--chto-v-povestke-18906724.html",
        "title": "Кремль назвал дату встречи Путина и Байдена — что в повестке?",
        "date": "2021-05-25 17:45:53",
        "text": "Рассмотреть возможность проведения личной встречи на высшем уровне президент Байден предложил Путину во время телефонных переговоров 13 апреля. \nТАШКЕНТ, 25 мая — Sputnik. Пресс-служба президента Российской Федерации объявила дату и место проведения переговоров Владимира Путина с его американским коллегой Джозефом Байденом. “В соответствии с достигнутой договорённостью президент Российской Федерации Владимир Путин проведёт 16 июня в Женеве переговоры с президентом Соединённых Штатов Америки Джозефом Байденом”, — заявили в Кремле. Лидеры обсудят состояние и перспективы дальнейшего развития российско-американских отношений, проблематику стратегической стабильности, а также актуальные вопросы международной повестки дня, включая взаимодействие в борьбе с пандемией коронавируса и урегулирование региональных конфликтов. Рассмотреть возможность проведения личной встречи на высшем уровне президент Байден предложил Путину во время телефонных переговоров 13 апреля. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "переговоры",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1b/15873659_0:0:2256:1269_1920x0_80_0_0_7953ca71be421110e833a80e2601a4bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/v-torgovom-komplekse-andijana-proizoshel-pojar-18906500.html",
        "title": "В торговом комплексе Андижана произошел пожар",
        "date": "2021-05-25 17:23:36",
        "text": "Инцидент обошелся без жертв и пострадавших. Повреждены только 30 кв.м крыши и фасад здания.\nТАШКЕНТ, 25 мая — Sputnik. В Андижане сегодня в полдень загорелся торговый центр \"Узбегим\". Пожар вспыхнул на крыше здания. Всех посетителей ТЦ в экстренном порядке эвакуировали, сообщили в МЧС Узбекистана. Сообщение о ЧП поступило в областное управление по чрезвычайным ситуациям. Девять пожарно-спасательных расчетов прибыли на место происшествия уже через несколько минут после экстренного звонка. В 12:45 пожар удалось полностью ликвидировать. Инцидент обошелся без жертв и пострадавших. Повреждены только 30 кв.м крыши и фасад здания. Причина пожара и размер материального ущерба устанавливается. ",
        "tags": [
            "Происшествия",
            "Андижан",
            "пожар",
            "МЧС Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18360995_0:960:2048:2112_1920x0_80_0_0_d4f702db0804738b54a49b03d301cc03.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/yavlyaetsya-li-vaktsinatsiya-dobrovolnoy-v-uzbekistane--otvet-mininnovatsiy-18906121.html",
        "title": "Является ли вакцинация добровольной в Узбекистане — ответ Мининноваций",
        "date": "2021-05-25 16:56:22",
        "text": "В министерстве сослалась на закон \"Об охране здоровья граждан\", принятый в августе 1996 года.\nТАШКЕНТ, 25 мая — Sputnik. В связи с частым обращением граждан о том, является ли вакцинация в Узбекистане добровольной, в Мининноваций предоставили официальный комментарий. Пресс-служба госоргана сослалась на закон \"Об охране здоровья граждан\", принятый в августе 1996 года. В соответствии со статьей 26 нормативно-правового акта, необходимым условием для медицинского вмешательства является добровольное согласие гражданина. \"Вакцинация также является медицинским вмешательством, поэтому против вашей воли никто не будет вводить вакцину\", - пояснили в Министерстве. Также в законе отмечается, что согласие на проведение медицинского вмешательства в отношении детей в возрасте до 14 лет и недееспособных граждан, дают родители или законные представители.  При их отсутствии решение принимает консилиум. Однако в случае, когда невозможно собрать консилиум, вся ответственность за принятое решение возлагается непосредственного на лечащего или дежурного врача с его последующим уведомлением должностных лиц лечебно-профилактического учреждения. ",
        "tags": [
            "Общество",
            "дети",
            "Коронавирус COVID-19",
            "пандемия",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18533350_0:160:3073:1888_1920x0_80_0_0_9d6b4a3e6999b482c98522c622d3cead.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/jitel-buxary-otkryl-dobryy-shkaf-dlya-vsex-nujdayuschixsya--u-nego-uje-est-posledovateli-18904590.html",
        "title": "Житель Бухары открыл \"Добрый шкаф\" для всех нуждающихся — у него уже есть последователи",
        "date": "2021-05-25 16:49:01",
        "text": "Порядка пятисот человек ежедневно приходят к “Доброму шкафу”, появившемуся не так давно в одном из спальных районов Бухары. Принцип его функционирования простой: “Можешь — помоги, нуждаешься — возьми”. \n“Добрым” его сделал местный житель Алибек Файзиев. Это ему пришла в голову идея помогать таким образом своим нуждающимся землякам. Он рассказывает, что началось все с желания поддержать знакомого — соседа-инвалида, который, несмотря на свой недуг, не падает духом, а, наоборот, из-за всех сил старается содержать семью.  “Его зовут Улмас, он 1986 года рождения. У него судороги, он хромает и левая рука почти не работает. Родители умерли, у него жена и недавно появился ребенок. Чтобы прокормить семью, он занимается сапожным ремеслом у дома. Мы с ним каждый вечер подолгу общаемся и я понял, что скоро зима, дожди, холод, а он на улице”, — вспоминает Алибек. Чтобы помочь соседу преодолеть сезонные трудности, он рассказал его историю в социальных сетях и предложил неравнодушным помочь организовать для него мастерскую из легких конструкций. Люди откликнулись и вскоре у Улмаса появилось свое собственное рабочее место.  Первые взлеты и первые разочарования Вдохновившись произошедшим, Алибек решил помогать всем нуждающимся. В одну из пятниц, считающихся в Исламе священным днем, он купил буханки хлеба и стал раздавать их бесплатно.  Со следующей недели к его инициативе стали присоединяться друзья и совершенно незнакомые ему люди. На дворе стоял разгар пандемии и за бесплатным хлебом стало приходить все больше нуждающихся.  После этого и родилась идея установить “Добрый шкаф”. Появился он в районе \"Шарк-1\" города Бухары. Потихоньку люди стали откликаться: помимо хлеба приносили иные продукты, хозяйственные принадлежности. Здесь стали готовить бесплатные обеды. Однако вместе с этим появились и первые разочарования. “Оказалось, есть и бессовестные люди. Они стали приезжать на дорогих машинах, чтобы бесплатно взять оставленные здесь благотворителями продукты. Мы стали составлять списки нуждающихся, ходили к ним домой, знакомились с условиями их жизни, чтобы помогать адресно”, — рассказывает Файзиев.  Но самым неожиданным поворотом во всей этой истории стала пропажа витража. Она серьезно расстроила Алибека, но нисколько не отбила его желание продолжить уже начатое дело.  “Мы выяснили, кто украл наш шкаф. Оказалось, мужчина это сделал ради своей дочери. У нее был день рождения, и он сделал ей такой вот подарок. Они действительно очень бедно живут и мы приняли решение не забирать у нее его и установили новый”, - говорит мужчина. В пример другим По его подсчетам сегодня к \"Доброму шкафу\" в Шарке-1 ежедневно приходит порядка 400-500 человек. Здесь они могут найти сельхозпродукты, фрукты, мясо, сахар, масло и многое другое. К тем, кто не может выйти из дома, по выходным благотворители приходят сами. В отличие от инициативы с “Добрым шкафом”, о себе Алибек рассказывает без особой охоты: 30 лет, женат, работает программистом. Пожалуй, это все, что он готов сообщить.  Зато с неимоверным энтузиазмом и искренней верой в свое дело выражает твердую уверенность, что его примеру последуют другие. И, наверное, он прав. По крайней мере, он воодушевил своих друзей, которые вслед за ним стали открывать подобные пункты добра в Кагане и Караулбазаре.  Стоит отметить, что для Узбекистана эта инициатива не нова. В конце 2019-го в одном из самых оживленных  местах Ташкента установили \"Добрый холодильник\", работавший по тому же принципу: “Можешь — помоги, нуждаешься — возьми”. Проект обрел популярность всего за несколько дней.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Бухара",
            "благотворительность",
            "помощь",
            "добрые дела"
        ],
        "author": "Виктор Сидоренко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18905322_0:328:960:868_1920x0_80_0_0_f6fe403f2472d89102e2828b4a08dea2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18904781_0:0:1280:960_1920x0_80_0_0_baf291795bde5865306e9dce773acae1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18904827_0:0:960:1280_1920x0_80_0_0_18c3e828582559c0c805564142143dae.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18904906_0:0:960:1280_1920x0_80_0_0_7ea8ac904c9c20332cc5c24805d38d8c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18904979_0:0:1280:960_1920x0_80_0_0_0e102335a079e70457af222da7e84afd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18905135_0:0:1280:960_1920x0_80_0_0_f70fbed810ab112d122d9eedbb5ef13f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/voditel-svadebnogo-korteja-vyexal-na-vstrechku-chtoby-snyat-effektnoe-video-18905919.html",
        "title": "Водитель свадебного кортежа выехал на \"встречку\", чтобы снять эффектное видео",
        "date": "2021-05-25 16:42:45",
        "text": "Водитель ехал по встречной полосе, пока оператор, высунувшись из люка, снимал свадебный кортеж. В отношении нарушителя составлен протокол.  \nТАШКЕНТ, 25 мая — Sputnik. В сети появилось видео, на котором водитель авто марки Lacetti выехал на встречную полосу, чтобы дать возможность оператору снять свадебный ролик с \"выгодного\" ракурса. В региональном УВД немедленно отреагировали на инцидент. В пресс-службе ведомства сообщили, что нарушитель задержан, в отношении него составлен административный протокол. Автомобиль нарушителя отправлен на штрафную площадку. Две недели назад подобная же неосторожность водителя в Наманганской области обернулась смертельной аварией: двое человек погибли, трое попали в больницу. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "Сурхандарьинская область",
            "Термез"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/845/50/8455017_0:72:1201:747_1920x0_80_0_0_4857d09ddffbfa48d8e8fa01c686f654.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/v-guvd-prokommentirovali-izbienie-vypusknikov-detdoma-pravooxranitelyami-18905003.html",
        "title": "В ГУВД прокомментировали избиение выпускников детдома правоохранителями",
        "date": "2021-05-25 16:19:09",
        "text": "Инцидент произошел в Юнусабадском районе столицы. В настоящее время по данному факту проводится служебное расследование. \nТАШКЕНТ, 25 мая — Sputnik. В сети Интернет распространилась видеозапись об избиении в Юнусабадском ОВД столицы выпускников детского дома сотрудниками правоохранительных органов. Инцидент прокомментировали в ГУВД Ташкента. Согласно информации силового ведомства, в настоящее время по данному факту проводится служебное расследование. По результатам проверки будет предоставлена дополнительная информация, подчеркнули в управлении. ",
        "tags": [
            "Общество",
            "избиение",
            "детский дом"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18243111_0:0:3545:1995_1920x0_80_0_0_b800aa7b840b642a3e94176bf8da9119.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/abdulaziz-kamilov-obsudil-s-poslom-rf-v-uzbekistane-podgotovku-k-mn-konferentsii-18904274.html",
        "title": "Абдулазиз Камилов и посол РФ в Узбекистане обсудили подготовку к международной конференции",
        "date": "2021-05-25 15:53:31",
        "text": "Российская делегация готова участвовать в международной конференции стран Центральной Азии и Южной Азии в Ташкенте.\nТАШКЕНТ, 25 мая — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов принял Чрезвычайного и Полномочного посла Российской Федерации Олега Мальгинова, сообщили в пресс-службе внешнеполитического ведомства. Дипломаты обсудили аспекты двусторонних отношений, а также рассмотрели график и повестку дня предстоящих мероприятий на высшем и высоком уровнях. Отдельное внимание уделили участию российской стороны в Международной конференции высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\". По плану, она состоится 15 и 16 июля 2021 года в Ташкенте. Ранее готовность участвовать в конференции выразил МИД Ирана. Власти Узбекистана приглашали также делегацию Китая на международную конференцию высокого уровня. ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "сотрудничество",
            "Встреча",
            "Олег Мальгинов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18290661_0:102:1280:822_1920x0_80_0_0_914c9627491954a53f8eafe233a66df7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/v-uzbekistane-ekipaji-skoroy-perestanut-ezdit-na-damas-18902674.html",
        "title": "В Узбекистане экипажи \"скорой\" перестанут ездить на Damas",
        "date": "2021-05-25 15:46:58",
        "text": "На сегодня служба скорой медицинской помощи республики располагает 435 современными реанимобилями. \nТАШКЕНТ, 25 мая — Sputnik. Узбекистан постепенно откажется от использования автомобилей Damas в качестве машин \"скорой\", заявил гендиректор Республиканского научного центра экстренной медицинской помощи Даврон Туляганов. В 2016 году в стране действовало порядка 1,6 тысячи бригад \"скорой\", а в настоящее время — уже примерно 2,7 тысячи. Из них в отдаленных районах — около 1,6 тысячи (59,2 процента). На сегодня служба скорой медицинской помощи республики располагает 435 современными реанимобилями, тогда как в 2016 году их было всего 24 (в том числе четыре — в Ташкенте). \"Планируется постепенно отказываться от применения автомобилей Damas в качестве машин скорой помощи\", — сказал Туляганов на пресс-конференции в Агентстве информации и массовых коммуникаций. Проделанная работа позволила сократить процент опозданий \"скорой\" с 10-12 до одного-двух. В 2016 году бригады доезжали до пациентов за 25-30 минут, сейчас на это уходит от восьми до 12 минут. Напомним, о планах заменить кареты скорой помощи на базе Damas на современные реанимобили заявляли в Минздраве Узбекистана еще в 2019 году. Сделать это планировалось до 2021 года. ",
        "tags": [
            "Общество",
            "Министерство здравоохранения Узбекистана",
            "скорая помощь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18903612_0:71:1281:791_1920x0_80_0_0_cd35a8de25d3caca3174f3d9224f4d0a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/stsenaristom-filma-solntse-na-vkus-stal-izvestnyy-rossiyskiy-kinodramaturg-oleg-malovichko-18903635.html",
        "title": "Сценаристом фильма \"Солнце на вкус\" стал известный российский кинодраматург Олег Маловичко",
        "date": "2021-05-25 15:42:50",
        "text": "Кинодраматург вошел в тройку лучших профессионалов. Ранее он написал сценарии к сериалам \"Троцкий\" и \"Метод\", а также к фильмам \"Союз спасения\", \"Притяжение\", \"Ёлки\".\nТАШКЕНТ, 25 мая — Sputnik. Очередные съемки фильма \"Солнце на вкус\" теперь проходят в столице Узбекистана. Об этом сообщает пресс-служба НА \"Узбеккино\". По информации национального киноагентства, фильм снимается в жанре приключенческого фэнтези и является одним из первых совместных проектов в форме ко-продукции. В картине повествуется история обычной московской семьи, столкнувшейся с чередой невероятных приключений во время поездки в Узбекистан.  В роли сценариста выступил популярный российский кинодраматург Олег Маловичко, вошедший в тройку лучших профессионалов в этой сфере деятельности. Ранее он написал сценарии к сериалам \"Троцкий\" и \"Метод\", а также к фильмам \"Союз спасения\", \"Притяжение\", \"Ёлки\". В фильме снимаются звезды узбекского и российского кино: Андрей Мерзликин, Александр Ильин, Мухаммадисо Абдулхаиров и другие.   Съемки кинокартины проходят в Москве, Бухаре, Самарканде, Ташкенте и Ташкентской области.  Премьера фильма \"Солнце на вкус\" запланирована на осень 2021 года. По обоюдному соглашению, НА \"Узбеккино\" получит 25% от доходов картины в мировом прокате и будет иметь все права на показ в Узбекистане. Ранее съемки кино проходили в Бухарской и Самаркандской областях. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Национальное агентство \"Узбеккино\"",
            "кинематограф"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18903871_0:0:2730:1537_1920x0_80_0_0_512448672702c82093e2444dcf7ca112.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/nachalas-rekonstruktsiya-jeleznoy-dorogi-tashkent--xodjikent-18902989.html",
        "title": "Началась реконструкция железной дороги Ташкент – Ходжикент",
        "date": "2021-05-25 15:21:48",
        "text": "Специалисты проведут ремонт ж/д путей на станциях и перегонах, заменят дефектные шпалы и элементы креплений, а также проведут планово-предупредительную выправку путей.\nТАШКЕНТ, 25 мая — Sputnik. В АО \"Узбекистон темир йуллари\" объявили о начале капитального ремонта на участке железной дороги Салар – Чирчик – Ходжикент. После этого будет возобновлено скоростное движение пригородных поездов. Вначале капитальный ремонт будет произведен на 11-километровом участке ж/д отрезка  Салар – Чирчик. После этого строители заменят 17 км инвентарный рельсов на сварные рельсовые плети на участке Чирчик – Ходжикент. Для предотвращения ДТП пять неохраняемых ж/д переездов станут охраняемыми. А на главных путях станций будут заменены неисправные стрелочные переводы с железобетонными брусьями.  Специалисты также капитально отремонтируют мосты и заменят водопропускные трубы. Кроме того, проведут ремонт ж/д путей на станциях и перегонах, заменят дефектные шпалы и элементы креплений, а также проведут планово-предупредительную выправку путей. Напомним, в последние несколько месяцев в столичной подземке произошло несколько инцидентов, в результате которых поезда останавливали и пассажиры вынуждены были идти пешком до следующей станции. В пресс-службе ведомства объяснили ЧП неисправностью на ж/д путях. ",
        "tags": [
            "Общество",
            "Узбекистон темир йуллари",
            "Железная дорога",
            "ремонт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/10/15409526_0:159:3076:1889_1920x0_80_0_0_57533ac4d058c5592350763b63230558.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/pervyy-v-rossii-robot-vospitatel-nachal-rabotat-v-detskom-sadu-18901711.html",
        "title": "Первый в России робот-воспитатель начал работать в детском саду",
        "date": "2021-05-25 14:45:28",
        "text": "Машина \"устроилась на работу\" с 25 мая. Как ожидается, Promobot будет общаться с детьми и помогать в преподавании основ робототехники.\nТАШКЕНТ, 25 мая — Sputnik. В России один из детских садов впервые взял на работу робота-воспитателя. Дошкольное учреждение расположено в городе Новый Уренгой.  Promobot будет общаться с детьми и помогать \"живым\" воспитателям в преподавании основ робототехники. С помощью электронного помощника малыши, как ожидается, больше узнают о современных технологиях. Рассказывать о них детям будут в формате игр или же простого общения. В компании, разработавшей робота, считают, что Promobot поможет у юных воспитанников развить креативное мышление, а также обрести навыки проектирования и коммуникаций. Создатели интеллектуальной машины убеждены, что дети способны найти общий язык с Promobot всего за пару минут. \"Нам кажется важным развивать такой навык уже в детском саду — эти дети будут жить в мире, который пока даже сложно представить, потому что технологии растут невероятно быстро\", — заявил сооснователь и директор по развитию компании Олег Кивокурцев. Промоботы постепенно набирают популярность в современном мире. Сегодня они внедрены в самые разные сферы: так, роботы уже работают в качестве администраторов, промоутеров, консультантов, гидов и консьержей. По меньшей мере в 40 странах высокотехнологичные машины \"приняты на работу\". ",
        "tags": [
            "Россия",
            "технологии",
            "детский сад",
            "робот",
            "робототехника"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18902305_0:0:3207:2048_1920x0_80_0_0_7710bf78c934e8403fc62d93736e0e0e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/inspektorov-profilaktiki-ovd-obespechat-slujebnym-jilem-18902436.html",
        "title": "Инспекторов профилактики ОВД обеспечат служебным жильем",
        "date": "2021-05-25 14:41:24",
        "text": "Служебные дома будут строить по типовым проектам в виде одноэтажных 2-3 комнатных помещений с земельным участком и сооружениями на площади 0,02 га.\nТАШКЕНТ, 25 мая — Sputnik. Кабмин Узбекистана постановил обеспечить служебным жильем (старших) инспекторов профилактики опорных пунктов органов внутренних дел. Реализация задачи запланирована в 2021–2023 годы, сообщает информационно-правовой портал Norma. Вышеназванные сотрудники ведомства будут обеспечены жильем в местах прохождения службы. Для этого утвердили программу, которая будет реализована в три этапа: строительство нового жилья: 2 965 квартир, из них в 2021 году – 993, в 2022-м – 988 и в 2023 году – 984;приобретение нового жилья: 223, из них в 2021 году – 80, в 2022-м – 72 и в 2023 году – 71;капитальный ремонт: 161, из них в 2021 году – 63, в 2022-м – 51 и в 2023 году – 47. Заказчиком строительства жилья выступает инжиниринговая компания ГУП \"Служба единого заказчика\" при Совете министров Каракалпакстана, хокимиятах областей и Ташкента. Служебные дома будут строить по типовым проектам в виде одноэтажных 2-3 комнатных помещений с земельным участком и сооружениями на площади 0,02 га. Для отбора строительных компаний будут проводиться тендеры. ",
        "tags": [
            "Общество",
            "МВД",
            "жилье"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/611/40/6114009_8:0:1194:667_1920x0_80_0_0_6869084ae34ddb173cdd15a1c4dbdca1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/prestupnaya-set-kak-uzbekistantsam-ne-poteryat-dengi-v-internete-18900396.html",
        "title": "Преступная Сеть: как узбекистанцам не потерять деньги в Интернете",
        "date": "2021-05-25 14:15:50",
        "text": "В мае этого года МВД Узбекистана сообщило сразу о нескольких преступлениях, совершенных в виртуальном пространстве, связанных с кражей средств. В одном из случаев мошенницей оказалась старшеклассница. Как защитить себя в Сети, рассказали в Центре кибербезопасности.\n ТАШКЕНТ, 25 мая — Sputnik. Стремительное развитие информационных технологий не только упрощает нашу жизнь, но, к сожалению, приводит к появлению новых форм преступности – киберпреступлениям, а также правонарушениям, совершенным с использованием информационных технологий. Сотрудники Центра разделяют эти понятия, поскольку по их словам, киберпреступления (хакерская атака, взломы информационных систем, компьютерный саботаж и т. п.) имеют более масштабный характер и глобальные последствия. Виртуальный криминал Большинство виртуальных преступлений в Узбекистане происходит с применением современных информационно-коммуникационных технологий. Среди них — кража средств с банковских пластиковых карт, вербовка людей в ряды группировок международного терроризма, распространение материалов деструктивного характера, распространение и незаконная продажа наркотических и психотропных веществ, мошенничество, вымогательство. На страже правопорядка в глобальном интернет-пространстве стоят в том числе сотрудники Центра кибербезопасности МВД Республики Узбекистан.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> \"Сложность расследования преступлений в Интернете заключается в анонимности преступника. Как правило, у нас нет никаких данных, кроме непосредственно жертвы и ее заявления. Помимо этого, особенность киберпреступлений – трансграничность, т. е. злоумышленник может находиться далеко за пределами нашей республики\", — подчеркнули специалисты Центра. По их словам, стремительное развитие социальных сетей открыло криминальным структурам много возможностей. Например, активные пользователи выкладывают не только селфи с подробным описанием своего местоположения, но и фото с семейного отдыха с указанием точной геолокации. Сотрудники Центра напоминают, что чем меньше личной информации будет указано в социальных сетях, тем в большей безопасности будут пользователи. Ведь совокупность этих сведений помогает составить психологический портрет человека и изучить его привычки. А это даст злоумышленнику возможность совершить преступление. \"В данном случае речь идет о социальной инженерии. Это сравнительно новый метод кибератаки, направленный на получение необходимого доступа к информации и основанный на особенностях психологии людей. Такая атака заключается в подробном изучении всех сфер деятельности, хобби, сильных и слабых сторон потенциальной жертвы. Используя эти данные, преступники подбирают, например, пароль к аккаунтам\", — объясняют сотрудники Центра. Доверяй, но проверяй По статистике, случаев взлома аккаунтов в Узбекистане немного. Это объясняется высоким уровнем собственной защиты мессенджеров и социальных сетей. Однако стремительно растет число краж с банковских пластиковых карт. Одной из резонансных стала история молодой женщины, которая собирала деньги якобы на лечение тяжелобольных детей. Их фотографии она взяла из Интернета. В апреле этого года 26-летняя Н. Р. была задержана сотрудниками Центра в ходе оперативно-розыскного мероприятия в Алмазарском районе столицы. Расследование показало, что один из малышей на фото – ребенок из Украины, скончавшийся в феврале от опухоли головного мозга. Данные по еще двум детям не установлены. \"Женщина разместила объявления о сборе средств, в которых утверждала, что это её дети — Азимжон Абдурауф угли Камилов, Гулирано Машгулотова и Мухаммадали Мансуржон углы Маъруфжонов. Они якобы серьезно больны и на лечение понадобится от 10 до 20 тысяч долларов. Деньги она собирала на банковские пластиковые карты, которые были оформлены на нее. Граждане переводили разные суммы — от 5 тысяч до 1 млн сумов\", — отметили в ведомстве. Доверчивых людей (а узбекистанцам свойственно милосердие) не смутило наличие сразу троих больных детей, и, видимо, никто не догадался проверить правдивость этой истории.  В отношении Н. Р. возбуждено уголовное дело в соответствии с пунктом \"б\" части 3 статьи 168 (\"Мошенничество, совершённое повторно или опасным рецидивистом\") Уголовного кодекса РУз. В настоящее время ведется предварительное следствие. За это преступление предусмотрена ответственность в виде лишения свободы сроком от 5 до 8 лет. Героиней еще одной громкой истории стала ученица 10-го класса одной из общеобразовательных школ Ташкентской области. Мошенническим путем девушка сняла с пластиковой карты около 2,5 млн сумов. Все началось с переписки с администраторами различных групп, занимающихся продажей одежды через мессенджер Telegram. Неизвестное лицо сообщило о желании приобрести вещи. Написало с неизвестного профиля гражданке А. С., которая является администратором группы по продаже одежды, и спросило у нее: есть ли доставка в город Карши? Если есть, то передаст деньги посредством платежной системы Click. Но для этого она должна была сообщить номер телефона, прикрепленного к этой платежной системе, и код, который придет на данный номер. Таким образом неизвестным лицом без согласия владельца карты были сняты деньги в размере 2 419 000 сумов. Мошенницу нашли в Кибрайском районе Ташкентской области. В качестве вещественного доказательства у нее был изъят смартфон. По данному факту возбуждено уголовное дело по пункту \"в\" части 2 статьи 168 Уголовного кодекса РУз. За содеянное девушке грозит от 3 до 5 лет тюрьмы. \"Когда на телефон приходит sms с кодом от любой платежной системы, в сообщении всегда говорится, что набор цифр нельзя никому сообщать или делиться им. Если у вас кто-то просит сообщить код – это уже повод задуматься, не обман ли это\", — предупредили в Центре по борьбе с киберпреступностью. Ссылка есть, доставки нет До недавнего времени Центр получал много жалоб относительно услуги доставки на сайте популярной в Узбекистане доски объявлений OLX. Потенциальный покупатель – мошенник, желая приобрести какой-то товар и заказать доставку на сайте, просил продавца пройти по ссылке, где нужно было указать реквизиты банковской карты для перечисления необходимой суммы. Ссылка была поддельной и деньги с карты списывались.  В связи с этим сотрудниками Центра сервису были даны некоторые рекомендации. В частности, сообщить на сайте о том, что услуга доставки на ресурсе не предусмотрена. \"Юридическое лицо, отвечающее за сервис OLX в Республике Узбекистан, не осуществляет никаких доставок товаров. Если вас пытаются заверить, что доставка товара будет через наш ресурс, задумайтесь, вероятно, это интернет-мошенник. Если вас просят перейти по неизвестной ссылке или продолжить общение в иных мессенджерах, кроме сообщений на нашем сервисе, задумайтесь: вероятно, это злоумышленник. Игнорируйте эти предложения и не принимайте файлы приложений из неизвестных источников. Никогда не вводите свои личные персональные данные (пароли доступов, пин-коды карт, sms-пароли и т. д.) при переходе по неизвестным ссылкам. Ваши данные могут оказаться в руках у злоумышленников\", — указано на сайте торговой площадки. Что делать, если вы стали жертвой мошенничества в Интернете Сотрудники Центра кибербезопасности напоминают: в случае если пользователь столкнулся с интернет-мошенниками, необходимо обратиться с заявлением в правоохранительные органы, приложив скриншоты переписок и факта оплаты. В случае инцидента при использовании, например, упомянутого сервиса объявлений, после получения официального запроса от правоохранительных органов представители ресурса сообщат всю имеющуюся у них информацию. Кроме этого, также по рекомендациям Центра некоторые платежные системы для усиления безопасности установили так называемый проверочный код. Ответственность за преступление в сфере информационных технологий предусмотрена в статьях 2781–2787 Главы XXI \"Преступления в сфере информационных технологий\" шестого раздела Уголовного кодекса Узбекистана. Кроме того, как подчеркивают сотрудники Центра, ответственность за преступление, совершенное с использованием информационных технологий, более строгая. Связано это с санкциями и диспозициями уголовно-правовой нормы.  Например, согласно части 1 статьи 168 УК РУз за мошенничество, то есть за завладение чужим имуществом или правом на чужое имущество путем обмана или злоупотребления доверием установлена ответственность в виде штрафа от пятидесяти до ста базовых расчетных величин или исправительных работ до двух лет или ограничения свободы от одного года до трех лет либо лишения свободы до трех лет.  В то же время, согласно п. в) части 2 статьи 168, за мошенничество, совершенное с использованием средств компьютерной техники, установлена ответственность в виде штрафа от ста до трехсот базовых расчетных величин или исправительных работ до трех лет или ограничения свободы от трех до пяти лет либо лишения свободы от трех до пяти лет.  ",
        "tags": [
            "Узбекистан",
            "Интернет",
            "информационная безопасность",
            "мошенничество",
            "Киберпреступность"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/758/81/7588136_0:138:3000:1826_1920x0_80_0_0_878173e79266e701ea8294755693b794.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/v-tashkente-vymogatel-pochti-god-shantajiroval-svoyu-jertvu-18899782.html",
        "title": "В Ташкенте вымогатель почти год шантажировал свою жертву",
        "date": "2021-05-25 14:08:11",
        "text": "Злоумышленник был задержан на прошлой неделе при получении денег. Возбуждено дело.\nТАШКЕНТ, 25 мая — Sputnik. В Ташкенте мужчина шантажировал женщину ее интимными фотографиями, сообщает Министерство внутренних дел Узбекистана. По данным пресс-службы, 25-летний Атабой А. запугивал 31-летнюю Гулрух Х. тем, что опубликует ее приватные фото в Интернете. Вечером 19 мая на парковке в махалле  \"Бешкургон\" Чиланзарского района злоумышленник получил от нее миллион сумов за нераспространение снимков, после чего попытался скрыться. Однако его задержали. Как выяснилось позже, Гулрух Х. находилась под прессингом почти год — с апреля 2020 года по май 2021-го. За это время Атабой А. вынудил отдать ему автомобиль Chevrolet Lacetti стоимостью 80 миллионов сумов (по доверенности), изделия из золота общей массой 40 граммов на сумму 14 миллионов сумов, деньги — 42 миллиона сумов и 600 долларов. По факту произошедшего возбуждено уголовное дело по пункту \"а\" части 3 статьи 165 (\"Вымогательство\") УК Узбекистана. Идет расследование. Подобные случаи не редкость в Узбекистане. Жертвами становятся и женщины, и мужчины, и иностранцы. Страдают и супружеские пары. ",
        "tags": [
            "Происшествия",
            "Вымогательство",
            "уголовное дело",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18901373_241:264:1272:844_1920x0_80_0_0_a484cc747e65946357f6b04793d07b39.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/v-es-rasskazali-kogda-glava-uzbekistana-posetit-bryussel-18900319.html",
        "title": "В ЕС рассказали, когда глава Узбекистана посетит Брюссель",
        "date": "2021-05-25 13:57:02",
        "text": "Спецпредставитель ЕС по Центральной Азии Питер Буриан отметил, что визит узбекского лидера ждут \"с большим нетерпением\".\nТАШКЕНТ, 25 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев, как ожидается, посетит Брюссель до конца года. В рамках визита планируется планируется подписать новое всеобъемлющее двустороннее соглашение о партнерстве и сотрудничестве между республикой и Евросоюзом. Об этом заявил журналистам спецпредставитель ЕС по Центральной Азии Питер Буриан. \"Практически по основным разделам данного соглашения работа почти закачивается. Мы готовы завершить этот процесс до конца года. Считаем, что это будет хорошим поводом для визита президента Мирзиеева в Брюссель\", — сказал Буриан, комментируя возможные сроки подписания СРПС. По словам спецпредставителя, визит главы Узбекистана ждут \"с большим нетерпением\". Буриан подчеркнул: это будет \"очень важный сигнал того, что обе стороны очень серьезно подходят к вопросу развития сотрудничества\". Дипломат добавил, что процесс реформ в Узбекистане позволил существенно расширить сотрудничество ЕС и Ташкента. \"Мы стараемся отразить в этом соглашении все передовые опыты и отрасли\", — добавил Буриан. Соглашение о расширенном партнерстве и сотрудничестве (СРПС) заменит договор о партнерстве и сотрудничестве, который действует с 1999 года. Документ планировалось подписать еще в 2020-м, однако из-за пандемии сроки скорректировали. Сообщается, что договор может быть подписан уже в этом году. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "визит",
            "Брюссель",
            "президент Узбекистана",
            "ЕС"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/pochemu-v-aprele-lyudi-bolshe-stali-ispolzovat-nalichnye--otvet-tsb-18899332.html",
        "title": "Почему в апреле люди больше стали использовать наличные — ответ ЦБ",
        "date": "2021-05-25 13:15:49",
        "text": "В Центробанке объяснили, что увеличение обращения наличных связано с мерами, которые были введены в связи с пандемией: люди начали спешно снимать свои средства с пластиковых карт.\nТАШКЕНТ, 25 мая — Sputnik. В апреле объем наличных денег в обращении у населения увеличился, говорится в отчете ЦБ. После достижения пика объема наличных денег в обращении в августе 2020 года в размере 30,9 трлн сумов количество наличности в обращении сокращалось до нынешнего апреля. В прошлом месяце данный показатель вырос примерно на 1 трлн сумов и достиг 23,5 трлн сумов. При это в Центробанке отмечают, что увеличение обращения наличных связано с мерами, которые были введены в связи с пандемией: люди начали спешно снимать свои средства с пластиковых карт. Количество наличности в обороте не влияет на общий объем денежной массы. При снятии денег с пластиковых карт меняется только структура денежной массы, то есть увеличивается количество выпущенных в обращение наличных денег, тогда как объем депозитов наоборот уменьшается. Обычно объем наличных денег в обращении имеет тенденцию увеличиваться по мере роста экономики, поскольку они должны обслуживать возрастающий объем сделок в экономике, уточняет регулятор. С развитием банковских услуг, в том числе безналичных расчетов и технологий быстрых платежей, а также в результате мер по сокращению теневой экономики в долгосрочной перспективе ожидается снижение наличных денег в обращении. ",
        "tags": [
            "Экономика",
            "Центральный банк Республики Узбекистан",
            "население"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/75/14177505_0:0:3073:1728_1920x0_80_0_0_d5b3c07c7d6ce06cb995559af6877b7c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/naznachen-i-o-rektora-mejdunarodnoy-islamskoy-akademii-uzbekistana-18898772.html",
        "title": "Назначен и. о. ректора Международной исламской академии Узбекистана",
        "date": "2021-05-25 12:50:47",
        "text": "Должность занял первый зампредседателя Комитета по делам религий при Кабмине Музаффар Камилов.\nТАШКЕНТ, 25 мая — Sputnik. Исполняющим обязанности ректора Международной исламской академии Узбекистана назначен Музаффар Камилов, соответствующее постановление во вторник приняло правительство республики. Об этом сообщает пресс-служба Минюста. Музаффар Муратович Камилов — первый заместитель председателя Комитета по делам религий при Кабмине. Предшественник Камилова — Рустам Касымов — скончался в начале мая на 66-м году жизни. Касымов также был советником президента по вопросам взаимодействия с общественными и религиозными организациями. На этой должности ему на смену пришел Шоазим Миноваров, руководитель Центра исламской культуры при Кабмине. Международная исламская академия Узбекистана была создана в 2018 году указом президента на базе Ташкентского исламского университета и Исламской академии Узбекистана. Штаб-квартира находится в столице. © Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана1/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана2/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана3/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана4/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана5/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана6/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана7/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана1/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана2/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана3/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана4/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана5/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана6/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана7/7© Sputnik / Дильшода РахматоваМеждународная исламская академия Узбекистана ",
        "tags": [
            "Общество",
            "назначение",
            "Международная исламская академия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1117/86/11178608_0:104:1200:779_1920x0_80_0_0_0af3ad8fc3e5ba82b06215329d1d08bb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/artykxodjaev-obsudil-mirovye-biznes-trendy-s-rossiyskimi-predprinimatelyami-18898608.html",
        "title": "Артыкходжаев обсудил мировые бизнес-тренды с российскими предпринимателями",
        "date": "2021-05-25 12:28:33",
        "text": "В рамках встречи стороны договорились разработать презентации, дорожные карты и проекты для дальнейшего сотрудничества.\nТАШКЕНТ, 25 мая — Sputnik. Глава столичного хокимията Джахонгир Артыкходжаев провел встречу с бизнес-представителями российских компаний, сообщает пресс-служба администрации. В ходе мероприятия хоким озвучил экспертам из России актуальные данные по ВВП, экспорту, инвестициям, производству и предоставлению услуг в Ташкенте. Затем каждый предприниматель кратко рассказал о своих компаниях и предложил сотрудничество в сфере организации телекоммуникационных, образовательных и медицинских стартапов, а также в области рекламы, туризма, исследования рынка продуктов питания, экспорта узбекской плодоовощной продукции в страны Европы, продвижения брендов городов и стран на мировом рынке, поставки электронных компонентов и развития цифровых технологий  Кроме того, в рамках переговоров были внесены предложения по разработке решений для самообслуживания в банках, торговых точках, метро и других местах, а также по привлечению решений для сотрудничества с международными организациями, занимающимися обработкой цветных и драгоценных металлов.   В завершение встречи стороны договорились разработать презентации, дорожные карты и проекты для дальнейшего сотрудничества. ",
        "tags": [
            "Общество",
            "бизнес",
            "эксперт",
            "Хокимият Ташкента",
            "Джахонгир Артыкходжаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18898434_96:212:905:667_1920x0_80_0_0_2f7947c0fe823e42ec40471f9505d0b3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/krupneyshaya-lizingovaya-kompaniya-uzbekistana-obyavila-o-prodaje-gosdoli-18898227.html",
        "title": "Крупнейшая лизинговая компания Узбекистана объявила о продаже госдоли",
        "date": "2021-05-25 12:15:48",
        "text": "Компания занялась поиском консультанта, способного взять на себя весь процесс. Источник финансирования его услуг — собственные средства предприятия.\nТАШКЕНТ, 25 фев — Sputnik. АО O’zagrolizing объявило о поиске консультанта, который поможет в процессе приватизации компании и повышении ее инвестиционной привлекательности. Об этом говорится на сайте АО. Консультант должен будет проанализировать состояние предприятия, провести юридическую экспертизу, взять на себя предпродажную подготовку документов и определить метод приватизации. Срок выполнения большинства работ - 3-4 месяца. Предложения от претендентов будут приниматься до конца рабочего дня 21 июня 2021 года. Источник финансирования услуг консультанта — собственные средства предприятия. Компания АО O’zagrolizing оказывает услуги по лизингу всех видов сельхозтехники, автомобилей, мототехники, технологического оборудования, техники для животноводства, зоотехнического оборудования для дехканских и фермерских хозяйств. Напомним, в марте 2018 года своей должности лишился прежний глава компании.  Это случилось на совещании президента, в ходе которого Шавкат Мирзиёев подверг критике недостатки в производстве сельхозтехники, сервисном обслуживании, оптимизации импорта и расширении экспорта, а также те факты, что отрасль обеспечена техникой на 85%, часть парка устарела, а меры по его обновлению не были приняты своевременно. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "лизинг",
            "приватизация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18337856_78:0:3719:2048_1920x0_80_0_0_86e39e725ce571e068fb5936ee0f76c1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/zatoplennye-ulitsy-i-zdaniya-pochemu-tashkent-ne-spravilsya-s-livnyami-18897027.html",
        "title": "Затопленные улицы и здания: кто виноват в том, что Ташкент залили дожди",
        "date": "2021-05-25 12:08:41",
        "text": "На днях на столицу обрушилась непогода: из-за дождей и грозы улицы и строения оказались в воде по щиколотку. В некоторых районах даже выпал град.\nТАШКЕНТ, 25 мая — Sputnik. В столичном хокимияте объяснили, почему улицы города оказались затоплены после ливней.  В городской администрации заявили, что в затоплении улиц после дождя виноват мусор, выбрасываемый жителями. \"Мы чистим улицы и арыки каждый день, однако на следующий день они снова полны мусора и выглядят так, как будто их не чистили\", — поделился сотрудник Управления благоустройства Ташкента Хайрулла Турсунов. Он отметил, что в воскресенье, когда на город обрушилась гроза, арыки и улицы чистили на протяжении трех часов. Однако полиэтиленовые пакеты, одноразовые стаканчики и бутылки мешали стоку воды. \"В местах стока воды из арыков установлены решетки. Их следует чистить — и проблема будет решена, но это требует времени, и вода успевает разлиться по дорогам\", — добавил Турсунов. Замхокима Ташкента по жилищно-коммунальным вопросам Шохрух Рахимжанов рассказал, что, когда хлынули ливни, 300 сотрудников Управления благоустройства активно работали. Их рабочий день продолжился с 19.00 до 01.30, хотя заканчивался в 18.00. Скопившуюся воду выкачивали более 20 спецмашин. Они же вывозили мусор. К процессу также были привлечены силы МЧС. Больше всего от дождей пострадали улицы Амира Темура, Узакова, а также тоннель у парка \"Ашхабад\" и Мирабадский рынок. \"Эти улицы всегда забиты машинами и людьми, и мусорных баков на них достаточно. Когда вы выбрасываете мусор из машины или пустой пластиковый контейнер в арык, вы думаете: из-за одного моего пакета ничего серьезного не произойдет\", — отметил замхокима. Однако, по его словам, так думает каждый. Из-за недобросовестных граждан 300 глав семей провели ночь под дождем, очищая город от мусора.  ",
        "tags": [
            "Общество",
            "Ташкент",
            "дождь",
            "стихия",
            "ливни"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/uzbekskie-i-rossiyskie-uchenye-primut-uchastie-v-onlayn-konferentsii-ob-istorii-vov-18897519.html",
        "title": "Узбекские и российские ученые примут участие в онлайн-конференции об истории ВОВ",
        "date": "2021-05-25 11:31:17",
        "text": "В ходе мероприятия учащиеся в том числе рассмотрят темы отражения памяти о войне с фашизмом в музеях Узбекистана.\n ТАШКЕНТ, 25 мая — Sputnik. Международный круглый стол \"Историческая память о Великой Отечественной войне в российско-узбекском общественном диалоге\" пройдет 26 мая в онлайн-формате. В мероприятии примут участие ученые из Новосибирска, Томска, Саратова, Самарканда и Ташкента. В ходе конференции учащиеся рассмотрят такие важные темы, как отражение памяти о войне с фашизмом в музеях Узбекистана и на страницах учебников, а также народное хозяйство на службе фронту, роль Великой Отечественной войны в национальной идентичности стран СНГ, память о войне в изданиях Государственного архива Новосибирской области.  В качестве организаторов заявлены: экспертный клуб \"Сибирь-Евразия\"; Новосибирский государственный университет; Новосибирский государственный университет экономики и управления; Томский государственный университет; Информационно-аналитический центр \"Евразия-Поволжье\" (РФ); Национальный университет Узбекистана имени Мирзо Улугбека; Самаркандский государственный университет (РУз). ",
        "tags": [
            "Общество",
            "Конференция",
            "российские ученые",
            "Великая Отечественная война",
            "узбекские ученые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/141/56/1415693_0:160:3077:1890_1920x0_80_0_0_ddcac2718bb996309ca92aff02fa5195.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/v-gnk-naznachen-novyy-zamestitel-predsedatelya-18896703.html",
        "title": "В ГНК назначен новый заместитель председателя",
        "date": "2021-05-25 11:06:04",
        "text": "Новому зампредседателя Джахонгиру Абдиеву 39 лет, он родился в Самаркандской области. В 2004 году окончил Ташкентский государственный экономический университет.\nТАШКЕНТ, 25 мая — Sputnik. В Государственном налоговом комитете новое назначение: заместителем председателя ведомства назначен Джахонгир Абдиев, сообщили в пресс-службе ГНК. Известно, что до нынешнего поста назначенец работал директором Департамента анализа рисков и сегментации налогоплательщиков ГНК. Джахонгиру Абдиеву 39 лет, он родился в Самаркандской области. В 2004 году окончил Ташкентский государственный экономический университет по специальности \"внешнеэкономическая деятельность\". В 2005-м начал работать инспектором Государственной налоговой инспекции Каттакургана. Он также является Советником налоговой службы 1-го уровня. ",
        "tags": [
            "Общество",
            "Государственный налоговый комитет",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18895526_0:76:959:615_1920x0_80_0_0_9f78920c77a70001b45f7839a3b19644.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/uzbeksko-afganskiy-biznes-forum-otkrylsya-v-termeze-18895798.html",
        "title": "Узбекско-афганский бизнес-форум открылся в Термезе",
        "date": "2021-05-25 10:57:15",
        "text": "На мероприятии созданы условия для проведения переговоров по вопросам экспорта и инвестиций.\nТАШКЕНТ, 25 мая — Sputnik. Узбекско-афганский бизнес-форум открылся в Термезе во вторник, сообщает ИА \"Дунё\". Мероприятие проходит в здании Дворца искусств. Для участия в нем в Узбекистан приехало более 70 представителей деловых кругов Афганистана, а также губернаторы и официальные лица нескольких провинций. Во дворце и около него идет демонстрация производственного и экспортного потенциала Ташкента и Сурхандарьинской, Ташкентской, Ферганской, Наманганской, Андижанской, Самаркандской, Кашкадарьинской, Навоийской областей. Организаторы создали условия для проведения переговоров по вопросам экспорта и инвестиций. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Принять участие в бизнес-форуме также можно онлайн — через официальные страницы Министерства инвестиций и внешней торговли РУз в Facebook и Instagram. За первые четыре месяца 2021 года товарооборот между Узбекистаном и Афганистаном составил 234,6 миллиона долларов (рост — девять процентов). ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Афганистан",
            "Термез"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18896387_0:21:639:380_1920x0_80_0_0_2adf63dd9ae8d7d4493b50d7a24e3446.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/18893704.html",
        "title": "Знаменитости и их выпускной — архивные фото",
        "date": "2021-05-25 10:52:44",
        "text": "Выпускной — это, пожалуй, один из самых запоминающихся моментов в жизни! Не важно, школьное ли это событие или же университетское — такое мероприятие всегда волнительно. Представляем подборку архивных снимков знаменитостей, которые тоже были выпускниками!\n© AFP 2022 / Obama for AmericaЭкс-президент США Барак Обама со своей бабушкой по материнской линии Мэдлин Данхэм после окончания средней школы на Гавайях в 1979 году.1/9© AFP 2022 / Obama for AmericaЭкс-президент США Барак Обама со своей бабушкой по материнской линии Мэдлин Данхэм после окончания средней школы на Гавайях в 1979 году.© AP Photo / Jack KanthalГолливудская звезда Брук Шилдс во время выпускной церемонии в университете Принстона, штат Нью-Джерси, 9 июня 1987 года.2/9© AP Photo / Jack KanthalГолливудская звезда Брук Шилдс во время выпускной церемонии в университете Принстона, штат Нью-Джерси, 9 июня 1987 года.© Foto : Instagram account of Kylie JennerКайли Дженнер — американская модель, предпринимательница, представительница клана Кардашьян — во время выпускного.3/9© Foto : Instagram account of Kylie JennerКайли Дженнер — американская модель, предпринимательница, представительница клана Кардашьян — во время выпускного.© AFP 2022 / John G. MabangloНаследный принц Норвегии Хакон получает диплом бакалавра в Калифорнийском университете в Беркли, 24 мая 1999 года.4/9© AFP 2022 / John G. MabangloНаследный принц Норвегии Хакон получает диплом бакалавра в Калифорнийском университете в Беркли, 24 мая 1999 года.© AP Photo / Harold MatosianОдна из величайших звезд кино Элизабет Тейлор болтает с подругами незадолго до того, как они получили дипломы об окончании средней школы университета в Лос-Анджелесе, 26 января 1950 года.5/9© AP Photo / Harold MatosianОдна из величайших звезд кино Элизабет Тейлор болтает с подругами незадолго до того, как они получили дипломы об окончании средней школы университета в Лос-Анджелесе, 26 января 1950 года.© AFP 2022 / Jamal WilsonКороль Испании Филипп VI в Джорджтаунском университете, 26 мая 1995 года.6/9© AFP 2022 / Jamal WilsonКороль Испании Филипп VI в Джорджтаунском университете, 26 мая 1995 года.© AP Photo / Michael Dunlea/Daily Mail/NPA poolГерцогиня Кембриджская, супруга британского принца Уильяма Кейт Миддлтон уезжает после окончания прощальной церемонии в Сент-Эндрюсском университете, Шотландия, 23 июня 2005 года.7/9© AP Photo / Michael Dunlea/Daily Mail/NPA poolГерцогиня Кембриджская, супруга британского принца Уильяма Кейт Миддлтон уезжает после окончания прощальной церемонии в Сент-Эндрюсском университете, Шотландия, 23 июня 2005 года.© AP Photo / Matt DunhamБританский принц Уильям после прощальной церемонии в Сент-Эндрюсском университете, Шотландия, 23 июня 2005 года.8/9© AP Photo / Matt DunhamБританский принц Уильям после прощальной церемонии в Сент-Эндрюсском университете, Шотландия, 23 июня 2005 года.© AFP 2022 / The White HouseЭкс-президент США Билл Клинтон, его супруга Хиллари и дочь Челси на ее выпускном вечере в средней школе. Вашингтон, округ Колумбия, 6 июня 1997 года.9/9© AFP 2022 / The White HouseЭкс-президент США Билл Клинтон, его супруга Хиллари и дочь Челси на ее выпускном вечере в средней школе. Вашингтон, округ Колумбия, 6 июня 1997 года. ",
        "tags": [
            "Фото",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18893719_0:0:1633:2000_600x0_80_0_1_4fb54dca246411406dea9a9580b2269e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18893727_0:0:3151:2020_600x0_80_0_1_044b30afeb22b65f003e6a6215ff26bd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18893743_0:0:1200:1200_600x0_80_0_1_b27ee4b8318d4b61902721b46851fa2d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18893751_0:0:1438:2048_600x0_80_0_1_15e9411b8e24c2ca32f9675993984d7c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18893710_0:0:2048:2326_600x0_80_0_1_e6d3f8bf6b2d3b2f136f153ec43b7c7a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18893760_0:0:3072:2048_600x0_80_0_1_bb6afbdf5a1a49077e49869a0f4ec8be.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18893768_0:0:1274:2182_600x0_80_0_1_e71ce5205b6df39ff676c991a6a53251.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18893776_0:0:2000:1343_600x0_80_0_1_f93c74e1b728fa612187752948c5514f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18893784_0:0:1200:1748_600x0_80_0_1_6f634d40cbde8e54bf68fa9743a7ef31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/glava-minkulutry-prokommentiroval-obraschenie-aktera-alishera-uzakova-k-prezidentu--18896117.html",
        "title": "Глава Минкультуры прокомментировал обращение актера Алишера Узакова к президенту",
        "date": "2021-05-25 10:49:10",
        "text": "Известного артиста расстроил тот факт, что имя его дедушки было удалено из названия парка, расположенного в Маргилане.\nТАШКЕНТ, 25 мая — Sputnik. Накануне актер Алишер Узаков обратился к президенту Шавкату Мирзиёеву с заявлением о том, что имя его деда было удалено из названия Маргиланского национального парка. Теперь место для культурного отдыха названо в честь Эркина Вахидова. Министр культуры Озодбек Назарбеков прокомментировал вопрос, поднятый Алишером Узаковым в интервью СМИ. По словам министра, парк в Маргилане полностью изменен и заново реконструирован. В настоящее время он выстроен в совершенно другом современном стиле и полностью изменил свой первоначальный образ, отметил Назарбеков.  Как сообщил глава Минкульутры, сейчас на территории парковой зоны расположено художественное училище и музей имени Эркина Вахидова. Убрать эти сооружения станет для всех непростой задачей, пояснил он. Для возвращения парку прежнего имени необходимо будет вновь полностью изменить его концепцию, подчеркнул спикер. \"Все мы признаем Мамуржона Узакова как гордого художника узбекского народа. В этом году планируется отметить юбилей Мамуржона Узакова. В настоящее время Минкультуры готовит ряд предложений по увековечиванию имени Мамуржона Узакова\".Озодбек НазарбековМинистр культуры Согласно информации Назарбекова, в данный момент идет подготовка соответствующих предложений, которые будут предоставлены на рассмотрение правительству и администрации президента. В частности, планируется назвать именем Мамуржона Узакова учебное учреждение, заключил министр. ",
        "tags": [
            "Общество",
            "Маргилан",
            "актер",
            "парк",
            "Озодбек Назарбеков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1434/86/14348670_0:128:1280:848_1920x0_80_0_0_80541e8f20594f88318c30f63a14ab17.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/rektory-vuzov-uzbekistana-i-rf-obsudyat-v-buxare-voprosy-sotrudnichestva-18895905.html",
        "title": "Ректоры вузов Узбекистана и РФ обсудят в Бухаре вопросы сотрудничества",
        "date": "2021-05-25 10:42:35",
        "text": "Участники конференции планируют подписать соглашения о межвузовском сотрудничестве.\nТАШКЕНТ, 25 мая — Sputnik. В Бухаре пройдет Межрегиональная конференция ректоров высших учебных заведений Узбекистана и России. Об этом сообщили в пресс-службе Минвуза. В ней примут участие руководители более чем 20 высших учебных заведений, а также специалисты образовательных ведомств обеих стран. Участники обсудят вопросы повышения качества образования, развития научно-технического сотрудничества, подготовки кадров с высшим образованием в соответствии с потребностями работодателей. В повестке дискуссии также организация Второго образовательного форума, запланированного на осень в Москве. Планируется и подписание ряда соглашений о межвузовском сотрудничестве. На следующий день после старта конференции в Ташкенте состоится заседание Подкомитета по науке и образованию Межправительственной комиссии по экономическому сотрудничеству между Узбекистаном и РФ. Пройдет церемония торжественного открытия здания филиала Федерального государственного бюджетного образовательного учреждения высшего образования \"Российский химико-технологический университет имени Д.И. Менделеева\". Напомним, филиал этого вуза планировали открыть в Ташкенте в 2019 году. В сентябре 2019-го Юлбарсхон Мансуров был назначен исполняющим директором филиала РХТУ им. Д.И. Менделеева.  А в феврале этого года в филиале вуза заработала сетевая солнечная электростанция (СЭС) мощностью 100 кВт без аккумуляторов. ",
        "tags": [
            "Общество",
            "ректор",
            "сотрудничество",
            "Конференция",
            "вузы",
            "высшее образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1129/55/11295555_0:0:1500:844_1920x0_80_0_0_f4bec30c49948e10497b87d53faca4e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/dyshat-nechem-pochemu-nelzya-asfaltirovat-derevya-18893300.html",
        "title": "Дышать нечем: почему нельзя асфальтировать деревья",
        "date": "2021-05-25 10:12:17",
        "text": "Сегодня в Ташкенте часто можно увидеть работы на благо города: обустройство тротуаров, велодорожек и парковок вдоль проезжей части. На пути у этих работ стоят деревья. И порой асфальт или бетон подгоняют вплотную к их стволам.\nТАШКЕНТ, 25 мая — Sputnik. Ситуацию с \"закатанными\" в асфальт и бетон деревьями в Ташкенте прокомментировали в Государственном комитете по экологии и охране окружающей среды.  К сожалению, случаев такого вредного благоустройства на сегодня хватает. Но граждане не остаются равнодушными и если видят, что дерево лишено права на воздух и воду, а значит, — на жизнь, то обращаются к властям. Соответствующие органы стараются незамедлительно принимать меры: каждое дерево для солнечной столицы, где так ценны прохладная тень и свежий воздух, — практически на вес золота. На днях жители города забили тревогу после того, так несколько деревьев были заасфальтированы в процессе подготовки парковки около здания бывшего посольства Казахстана в Ташкенте, в самом центре столицы.  © SputnikДерево до вмешательства Госкомэкологии.1/2© SputnikДерево до вмешательства Госкомэкологии.© SputnikДерево после.2/2© SputnikДерево после.© SputnikДерево до вмешательства Госкомэкологии.1/2© SputnikДерево до вмешательства Госкомэкологии.© SputnikДерево после.2/2© SputnikДерево после.© SputnikДерево до вмешательства Госкомэкологии.1/2© SputnikДерево до вмешательства Госкомэкологии.© SputnikДерево после.2/2© SputnikДерево после.© SputnikДерево до вмешательства Госкомэкологии.1/2© SputnikДерево до вмешательства Госкомэкологии.1/2© SputnikДерево до вмешательства Госкомэкологии.2/2© SputnikДерево после. Госкомэкологии сделал все, чтобы спасти деревья. \"К нам поступает очень много таких сигналов. Буквально сегодня мы получили сообщение о том, что в Навоийской области заасфальтировано 500-летнее дерево тутовника. Меры уже принимаются. Необходимо понимать, что заасфальтированное или забетонированное дерево лишается возможности дышать. Кроме этого, корневая система не получает нужную влагу. Достаточно нескольких месяцев, чтобы дерево погибло, — рассказали в Госкомэкологии. — Согласно нормам, от дорожного покрытия до коры дерева должно быть не менее 30 сантиметров. В этом случае дерево не задохнется\". Нередки и случаи заботливого отношения к \"легким\" города. Так, дерево около одного из кафе в центре столицы не только сохранили, но и заботливо огородили. Сотрудники заведения заботятся о нем самостоятельно. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Вырастить дерево, которое сможет полноценно обеспечивать воздух кислородом, — дело не одного года. Саженцам нужны десятилетия, чтобы окрепнуть и восполнить ущерб, наносимый природе недобросовестными людьми. Деревья не могут попросить о помощи. Поэтому им очень важны наши внимание, забота и защита.  © SputnikДеревья в Ташкенте2/3© SputnikДеревья в Ташкенте© SputnikДеревья в Ташкенте3/3© SputnikДеревья в Ташкенте© SputnikДеревья в Ташкенте1/3© SputnikДеревья в Ташкенте© SputnikДеревья в Ташкенте2/3© SputnikДеревья в Ташкенте© SputnikДеревья в Ташкенте3/3© SputnikДеревья в Ташкенте© SputnikДеревья в Ташкенте1/3© SputnikДеревья в Ташкенте© SputnikДеревья в Ташкенте2/3© SputnikДеревья в Ташкенте© SputnikДеревья в Ташкенте3/3© SputnikДеревья в Ташкенте1/3© SputnikДеревья в Ташкенте2/3© SputnikДеревья в Ташкенте3/3© SputnikДеревья в Ташкенте ",
        "tags": [
            "Общество",
            "Ташкент",
            "деревья",
            "природа"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18892770_0:160:3072:1888_1920x0_80_0_0_ec336075c8b407d540050de9803fb854.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18892760_0:0:3072:2048_1920x0_80_0_0_83892116e0f94585d11a8de9cf643bb7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/jdet-li-grajdan-rossii-prinuditelnaya-vaktsinatsiya-18892340.html",
        "title": "Ждет ли граждан России принудительная вакцинация",
        "date": "2021-05-25 09:44:16",
        "text": "Дмитрий Анатольевич Медведев, заместитель председателя Совета Безопасности России, всколыхнул общественность, заявив, что допускает возможность введения обязательной вакцинации.\nБывший президент и бывший премьер-министр, действующий лидер самой крупной в стране партии и высокопоставленный чиновник, отвечающий сегодня за вопросы национальной безопасности, — не тот человек, к словам которого можно не прислушиваться. И разверзлись хляби небесные… К тому же новость о словах Медведева тут же мутировала и была переделана таким образом, что якобы главный единоросс страны предложил ввести принудительную вакцинацию от коронавируса. Так ли это или нет? Давайте разбираться. Во-первых, о статусе. Выступая на пленарном заседании Петербургского Международного юридического онлайн-форума \"9 3/4: Вакцинация правом\", Дмитрий Медведев был заявлен как заместитель председателя Совета Безопасности. Никаких слов о том, что он выступает от имени партии \"Единая Россия\", не было — ни в программе, ни в собственно выступлении бывшего президента. Что касается того, что представляет собой Совбез, то об этом говорит статья 13 Федерального закона №390-ФЗ \"О безопасности\".  Данная структура определяется как \"конституционный совещательный орган, осуществляющий подготовку решений Президента Российской Федерации по вопросам обеспечения безопасности\".  Члены Совета Безопасности могут иметь различные мнения и отстаивать их. Но решения Совбеза принимаются на его заседаниях постоянными членами в порядке, определяемом президентом Российской Федерации, и вступают в силу только после утверждения главой государства.  Таким образом, исходя из всех формальных признаков, Дмитрий Медведев выступал со своим собственным мнением, не являющимся консенсусным ни в рамках Совбеза, ни в рамках \"Единой России\". Во-вторых, о смысле. Смысл прозвучавших высказываний, следует отметить, подвергся серьезному искажению. При передаче из уст в уста, от журналиста к журналисту, этот смысл мутировал, причем настолько, что можно прямо говорить о том, что зампреда Совбеза переврали и его слова извратили. Если внимательно прослушать сессию форума \"Вакцинация правом\", то выяснится, что Дмитрий Медведев открывал ее и закрывал. В первой части своего выступления бывший глава государства говорил о добросовестном и недобросовестном ведении как бизнеса, так и дел в международной политике.  Стоит заметить, что он вполне справедливо подчеркнул: холодная война отнюдь не закончилась, а в каких-то аспектах текущая ситуация и вовсе превзошла по напряженности даже самые мрачные ее периоды. Касательно вакцинации Дмитрий Медведев сказал дословно следующее: \"Необходимо урегулировать в международно-правовом поле вопрос о вакцинации — является ли вакцинация правом или обязанностью человека. На ком лежит риск неблагоприятных последствий отказа от вакцинации или, наоборот, побочных эффектов от ее проведения\". Вполне рациональные и правильные слова, согласитесь? Есть правовые лакуны, которые надо заполнять, чтобы все было по закону. Надо договориться о взаимном признании вакцин, чтобы можно было легко летать в гости, как это было раньше, и чтобы барьером не стоял \"вакцинный национализм\".  Словом, бывший президент выступил интересно, логично и последовательно. Никакой крамолы никто в этом выступлении не нашел, и об этой составляющей его спича никто вообще не говорит. В заключительной же части Дмитрий Медведев подвел итоги тех выступлений на сессии, которые он услышал. Он апеллировал к европейским коллегам и в первую очередь — к Хендрику Дамсу, президенту ПАСЕ. Тот говорил о 800 миллионах европейцев, которые должны получить прививку, и о ковид-паспортах. По его утверждению, число тех, кто вакцинируется, уменьшается, что понижает уровень безопасности общества. Нерешительность в отношении вакцинации, недоверие населения — это проблема, по мнению президента ПАСЕ.  Дамс привел данные статистики, которые показывают, что семь из десяти стран не очень позитивно смотрят на вакцинацию, а также отметил, что недоверие во многом спонсируется фейковыми новостями. Именно глава ПАСЕ поднял тему обязательной вакцинации. Его позиция не была однозначна, но в целом можно сказать, что он выступил как сторонник тотальной вакцинации. Дамс напомнил про недавнее решение ЕСПЧ, которое дало властям европейских стран права для определения допустимости обязательной вакцинации.  Но параллельно он указал на значимость прав человека и недопущение навязывания вакцинации, призвав к усилению информирования населения. В общем, выступление Дамса не сказать чтобы было до конца последовательным, но от того не менее интересным. И вот, ориентируясь на высказывания в первую очередь представителя ПАСЕ, Дмитрий Медведев сказал буквально следующее: \"Вопрос об обязательности прививок. Та позиция, которая была занята целым рядом европейских институтов, — она вполне разумная. Прививка сама по себе предполагает согласие человека на ее осуществление, то есть, иными словами, мы исходим из добровольности прививок. Но иногда в государственных интересах, в интересах защиты подавляющего большинства населения такого рода решения могут носить и общеобязательный характер. Вот здесь соотношение между добровольностью и обязательностью может быть изменено в пользу обязательности. Хотя это вопрос соразмерности ценностей: с одной стороны, отдельной жизни, а с другой — защиты всего населения. И на эти темы и юристам, и людям, которые непосредственно занимаются вакцинацией, необходимо давать ответы\". То есть Дмитрий Медведев в заключительном выступлении ответил на спич европейского коллеги из ПАСЕ. В целом он поддерживает позицию о добровольном характере вакцинирования, но не может, как и его европейский визави, не отметить, что возможен вариант, когда государство окажется перед необходимостью массового принудительного вакцинирования населения.  Пока же так вопрос не стоит, и более того — по обязательной вакцинации нет консенсуса ни у законодателей, ни у юристов, ни у специалистов-инфекционистов, что есть абсолютная правда. Но к несчастью, после высказывания бывшего президента поднялась информационная волна, совершенно несоразмерная тому, что говорил Медведев. В словах некоторых политиков и тем более блогеров он будто революцию объявил, устои потряс, мальчика убил и съел. Так, Вячеслав Лысаков прямо нахамил зампреду Совбеза, благодаря которому когда-то, кстати, стал депутатом Госдумы от \"Единой России\": \"В связи с высказыванием Дмитрия Анатольевича Медведева о том, что в интересах страны власти могут ввести обязательную вакцинацию, я бы предложил ему порассуждать о введении властями прежде этого обязательного лечения от алкоголизма\". Другие критики были более сдержанными, но не менее категоричными. Председатель общества \"Царьград\" Константин Малофеев сказал как отрезал: \"Обязательная вакцинация — это фашизм\".  С ним согласилась и заслуженная артистка России Мария Шукшина: \"Позволю себе напомнить уважаемому Дмитрию Анатольевичу, что доктрина добровольного информированного согласия, которая действует на территории России, была выработана по результатам Нюрнбергского процесса\". Высказались по вопросу даже в Кремле. Пресс-секретарь президента Дмитрий Песков заверил, что никаких планов введения обязательной вакцинации против коронавируса администрация президента не прорабатывает: \"Так вопрос не стоит. В предметном плане никаких действий в этом плане не выполняется\". Будучи противником каких бы то ни было коронавирусных ограничений, мне довольно трудно и странно защищать бывшего главу государства от критиков, однако позволю все же себе заметить несколько вещей. Дмитрий Медведев не говорил о том, что необходимо вводить обязательную вакцинацию.  Дмитрий Медведев не говорил о том, что нужно вводить обязательную вакцинацию в принципе. Дмитрий Медведев справедливо сказал, что существует проблема, и призвал обратить на нее внимание профильных экспертов и правоведов. Отрицать наличие проблемы было бы не просто глупо, а преступно. В обществе есть ковид-диссиденты (к которым принадлежит и ваш покорный слуга). В обществе есть ковид-озабоченные, которые готовы бросаться на всех с криками \"у нас масочный режим\". И в этой связи любое решение, принимаемое по вопросу вакцинации, должно быть максимально продуманным — с тем, чтобы не допустить дальнейшего раскола и без того разделившегося общества. Существующая сегодня законодательная база не допускает никакого принуждения к вакцинации и дает исчерпывающий список последствий за отказ от прививки. Да, граждан могут не допустить к работе в сфере здравоохранения и образования, а детей не пустить в ясли и школы. Но заставить вакцинироваться человека в России нельзя.  Та самая доктрина информированного согласия, которую упоминала Мария Шукшина, означает, что для медицинского вмешательства, особенно сопряженного с риском, должно быть получено согласие пациента. Согласие должно быть добровольным, что означает отсутствие принуждения, угроз и подтасовки информации. Согласие основывается на информации о препарате, о вероятных осложнениях, альтернативных процедурах и так далее. Российское законодательство четко определяет список обстоятельств, когда это информированное согласие не требуется: в случае, если нужна операция, а человек без сознания; в случае, если человек — сумасшедший; в случае, если человек — преступник; в случае проведения судебных медицинских и психиатрических экспертиз.  Впрочем, есть еще одно обстоятельство, на которое многие кивают головой при разговоре об обязательной вакцинации. Не требуется информированное согласие, если человек страдает заболеваниями, представляющими опасность для окружающих. Ковид-паникеры тут же подхватывают тему, крича, мол, вот оно — основание для обязательной вакцинации. Но давайте признаем, что вакцину ставят человеку, не страдающему на данный момент опасным заболеванием. Ее ставят, чтобы пациент не заболел в перспективе. А это, как говорят в Одессе, две большие разницы. И все же, завершая этот юридический ликбез, следует сказать, что Дмитрий Медведев, возможно, даже не желая того, поставил перед нами всеми важный вопрос: насколько общее благо может стоять превыше блага отдельного члена социума? Как государству получить полномочия, которые, пусть сейчас и не нужны, но могут стать критически важными когда-то в будущем? Все эти вопросы действительно требуют профессионального разговора. Причем не только юристов и эпидемиологов. Тут и социологам есть где развернуться, и политикам, и историкам, и философам, и церкви. Вопросы эти — не только правовые, но и этические, и философские. И без общественного консенсуса в ответах на них любое навязанное решение способно привести лишь к дезинтеграции социума, а не к его усилению. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Вакцина",
            "вакцинация"
        ],
        "author": "Павел Данилин",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18893019_0:152:3097:1894_1920x0_80_0_0_da7a0a7efd13da4e84acff2ac6f6a684.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/v-samarkande-proxojie-spasli-stoyaschego-na-karnize-zdaniya-chetyrexletnego-malchika-18892581.html",
        "title": "В Самарканде прохожие спасли стоящего на карнизе здания четырехлетнего мальчика",
        "date": "2021-05-25 09:25:14",
        "text": "Сотрудники правоохранительных органов провели с матерью ребенка профилактическую беседу для предотвращения подобных инцидентов в будущем.\nТАШКЕНТ, 25 мая — Sputnik. В Самарканде очевидцы спасли мальчика, стоящего на карнизе здания, передает местное издание STV. В ходе проведенного расследования выяснилось, что его мать вышла из дома по делам и оставила ребенка без присмотра.  В момент отсутствия в квартире взрослых четырехлетний малыш попытался выйти на улицу через окно. Однако его спасли прохожие и владельцы магазинов, расположенных на первом этаже жилого здания. При помощи лестницы они смогли дотянуться до ребенка и снять его с выступа. Позже мальчика передали маме. Сотрудники УВД Самаркандской области провели с женщиной профилактическую беседу для предотвращения подобных инцидентов в будущем. ",
        "tags": [
            "Общество",
            "Самарканд",
            "спасение",
            "ребенок"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18892552_0:91:720:496_1920x0_80_0_0_f0748e87193dbc604e0db64e541cd2ad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/nexta-samolet-ryanair-i-reaktsiya-zapada-glavnoe-o-skandale-s-belarusyu--video-18891314.html",
        "title": "NEXTA, самолет Ryanair и реакция Запада: главное о скандале с Беларусью — видео",
        "date": "2021-05-25 09:12:42",
        "text": "Инцидент с лайнером Ryanair вызвал возмущение Запада и широкий резонанс в мировых СМИ.\nКак развивались события: 23 мая самолет следовал по маршруту Афины – Вильнюс.  Однако на борт поступило сообщение о минировании, и воздушное судно было вынуждено экстренно приземлиться. Посадку лайнер совершил в аэропорту Минска. По неофициальным данным, приказ о посадке самолета в белорусской столице отдал лично президент Александр Лукашенко. Для сопровождения борта в небо был поднят истребитель МиГ-29.  Но помощь не понадобилась, информация о минировании в итоге не подтвердилась. СК Беларуси уже возбудил уголовное дело по факту заведомо ложного сообщения об опасности. В салоне самолета находились 123 пассажира – все они прошли дополнительный досмотр, включая проверку багажа. По результатам проверки был задержан Роман Протасевич – бывший главный редактор Telegram-канала NEXTA, признанного экстремистским в октябре 2020-го. В ноябре КГБ Беларуси внес Протасевича в список причастных к терроризму.  В отношении молодого человека, на данный момент, возбуждено уголовное дело по трем статьям УК: \"Разжигание расовой, национальной, религиозной либо иной социальной вражды или розни\";\"Массовые беспорядки\";\"Организация и подготовка действий, грубо нарушающих общественный порядок, либо активное участие в них\". Протасевич летел из Греции в Литву. Вместе с ним с рейса сняли его девушку.  Запад недоволен МИД Беларуси утверждает, что действия с самолетом Ryanair соответствовали международным правилам, однако Запад уже вынес свой вердикт. Многие страны ЕС приостановили полеты над Беларусью, ряд европейских компаний отменили рейсы.  США также не остались в стороне от скандала: в Белом доме пообещали \"привлечь режим Лукашенко к ответственности\".  Нападки необоснованны? Независимые эксперты сходятся во мнении, что в случае с лайнером Ryanair Запад продемонстрировал двойные стандарты. Дело в том, что практика вынужденных посадок самолетов имела место и ранее. Самый громкий случай произошел в 2013 года, когда самолет президента Боливии Эво Моралеса потребовали посадить в Вене.  Причиной этому стали слухи о том, что на борту вместе с президентом находится бывший агент ЦРУ Эдвард Сноуден, обвиняемый в США в разглашении государственной тайны.  Однако Сноудена на борту не оказалось, и воздушному судну разрешили лететь дальше. Никакого разбирательства, осуждения со стороны международного сообщества тогда не было. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Задержание",
            "Европа",
            "Беларусь",
            "Александр Лукашенко",
            "скандал",
            "самолет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18892261_0:0:3071:2048_1920x0_80_0_0_159f00466bd6001a487e9fc09ad988b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/prezident-uzbekistana-naznachil-novogo-sovetnika-18891826.html",
        "title": "Президент Узбекистана назначил нового советника",
        "date": "2021-05-25 09:08:02",
        "text": "Должность получил Шоазим Миноваров, который с 2017 года возглавляет Центр исламской культуры при Кабмине республики.\nТАШКЕНТ, 25 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев назначил советника по вопросам взаимодействия с общественными и религиозными организациями. Должность занял Шоазим Шоисламович Миноваров. Текст указа опубликовала пресс-служба Мирзиёева. Миноваров — опытный дипломат и переводчик. С 2017 года возглавляет Центр исламской культуры при Кабмине Узбекистана. Является первым гражданином республики, который стал кавалером ордена французского правительства \"За заслуги\".  ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "президент Узбекистана",
            "Указ",
            "советник"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/542/85/5428579_48:13:1065:585_1920x0_80_0_0_697224c828cf72a5de81fe8cceb5bc81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/v-uzbekistane-poyavyatsya-kruglosutochnye-telekanaly-i-radioefiry-na-inostrannyx-yazykax-18891450.html",
        "title": "В Узбекистане появятся круглосуточные телеканалы и радиоэфиры на иностранных языках",
        "date": "2021-05-25 08:53:07",
        "text": "К тому же среди выпускников четвертых и девятых классов общеобразовательных школ намечено внедрить практику проведения специального теста для определения уровня владения иностранными языками учащимися.\nТАШКЕНТ, 25 мая — Sputnik. Кабинет министров принял постановление \"О мерах по эффективной организации популяризации изучения иностранных языков\", сообщает пресс-служба Минюста. В соответствии с документом, планируется оценивать участников республиканских олимпиад по иностранным языкам посредством аудирования, речи, чтения и письма. Кроме того, со следующего учебного года в республике намечено внедрить порядок проведения специального теста, чтобы определить уровень владения иностранными языками некоторых выпускников 4-го класса, а с 2024/2025-го - выпускников 9-го класса общеобразовательных школ. Помимо этого, будут запушены телеканалы и радиоэфиры с возможностью круглосуточного вещания на иностранных языках, включая онлайн-обучение, на которое выделят не менее трех часов. Ранее стало известно, что в Узбекистане появятся 207 общеобразовательных учреждений, при которых создадут спецшколы с углубленным изучением иностранных языков, а также за ними будут закреплены вузы. ",
        "tags": [
            "Общество",
            "Обучение",
            "Минюст Узбекистана",
            "школы",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/10/14988603_0:146:3123:1903_1920x0_80_0_0_844c1a2261869ece8a8e11be4327b86f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/chislo-detsadov-v-uzbekistane-vyroslo-v-35-raza-za-poslednie-gody--etogo-vse-ravno-malo-18889278.html",
        "title": "Число детсадов в Узбекистане выросло в 3,5 раза за последние годы — этого все равно мало",
        "date": "2021-05-25 08:39:26",
        "text": "В настоящее время охват дошкольным образованием в республике составляет 60 процентов. \nТАШКЕНТ, 25 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев на совещании в понедельник анонсировал ряд мер, которые помогут увеличить число детсадов в стране и повысить качество дошкольного образования.  По данным пресс-службы, сегодня во всех дошкольных образовательных учреждениях воспитываются 1,7 миллиона детей. За последние четыре года число детсадов увеличилось более чем в 3,5 раза — с 5,2 тысячи до 18,3 тысячи. Охват дошкольным образованием достиг 60 процентов.  \"Однако этого недостаточно. Не хватает детских садов в 53 районах\", — говорится в публикации. В числе проблемных — Бандиханский, Денауский, Кумкурганский районы Сурхандарьинской области, Чиракчинский, Камашинский и Китабский районы Кашкадарьинской области, а также Янгиюльский район Ташкентской области. Мирзиёев на совещании поручил создать в этих 53 районах две тысячи семейных детских садов на 34 тысячи мест. Им разрешат нанимать дополнительных работников и принимать вдвое больше малышей. Кроме того, президент поставил задачу бесплатно обеспечить семейные детсады учебными пособиями и методическими материалами — на эти цели из бюджета будет выделено 30 миллиардов сумов. Также такие учреждения смогут получать льготные кредиты на покупку необходимого оборудования (до 30 миллионов сумов под пять процентов годовых). Мирзиёев уделил внимание и детсадам на основе государственно-частного партнерства (ГЧП). Sputnik Узбекистан в Telegram — читай, смотри, обсуждай \"Сегодня такие организации получают субсидии на покрытие 50 процентов расходов на одного ребенка. Президент поручил увеличить эту долю до 75 процентов, а также компенсировать 50 процентов расходов частных детских садов на электроэнергию и природный газ\", — говорится в публикации. Более того, в связи с пандемией COVID-19 срок погашения основной суммы долга по кредитам для детсадов на основе ГЧП, работающих не с полной нагрузкой, будет продлен до конца года. \"В 2021-2022 годах намечено организовать в отдаленных населенных пунктах 23 районов 50 дошкольных образовательных учреждений. Для размещения этих детских садов отобраны 50 махаллей с самым низким уровнем охвата и в которых проживают более 250 детей\", — рассказали в пресс-службе. Также стало известно, что 12 тысяч работников дошкольного образования смогут пройти краткосрочные курсы для повышения квалификации. ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "детские сады"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/bog-servis-kogda-on-doydet-do-rossii-18890335.html",
        "title": "Бог-сервис: когда он дойдет до России",
        "date": "2021-05-25 08:31:10",
        "text": "В церкви начался тихий бунт, сообщают СМИ. Более ста священников восстали против прямого указания высшего руководства, запрещающего благословлять любовь, и на их стороне большинство верующих.\nУточним: речь идет о крупнейшей христианской церкви планеты — католической. Конкретно — дело происходит в ее германских епархиях, где около 120 священнослужителей проигнорировали мартовское определение Конгрегации вероучения Ватикана о том, что \"благословения однополых союзов не будет, потому что церковь не может благословлять грех\". И публично это делают, потому что не считают грехом. Масштаб и накал противостояния описывает британская BBC в своем свежем материале: \"Церковные колокола затихли, и отец Ян Кордитчке призывает всех встать для благословения. Прихожане — в их числе дюжина однополых пар — встают. Патер идет по рядам, останавливаясь и тихо спрашивая, о чем они молят. Затем он воздевает руки и читает молитвы. Многие плачут: это потому, что многие лесбиянские и гейские католики здесь впервые в своей жизни, проведенной в лоне церкви, наконец чувствуют себя полностью принятыми ею\". \"Это очень болезненно, и я заметила, насколько я себя чувствую раненой\", — говорит Сангха, практикующая католичка, которая здесь со своей многолетней партнершей Фридой. — Сорок девять лет я не чувствовала себя желанной здесь, и вот наконец люди начали говорить: то, что вы здесь, нормально\". А вот Матиас, тоже росший католиком и пришедший под благословение со своим партнером Томасом. Он всегда любил ходить к мессе, но мартовские заявления Ватикана заставили его задуматься о том, не покинуть ли церковь. \"Я всегда сомневался, смогу ли остаться в церкви, которая меня не хочет. Но настоящая церковь — здесь — восстановила мою веру\". Ну и так далее по тексту: слезы на глазах у всех, сыплются эмоционально бьющие картинки (\"вот прихожанин, он положил рядом с собой розу в память о погибшем в автокатастрофе однополом сожителе, ужели мы не благословим его в его скорби?\"), ссылка на опросы, согласно которым 70 процентов католиков Германии либеральней большинства священников и поддерживают однополые союзы, а 80 процентов — за сожительство вне брака; и наконец — торжествующее заверение одной из теологических женщин, вещающих с кафедры (то есть как бы полусвященниц) о том, что рукоположение дам тоже неизбежно, как признание, что Земля круглая (\"Церковь говорила когда-то, что она плоская, и заставляла нас верить в это, но ей пришлось изменить свою позицию\", — говорит теологиня Ульрика Гекен-Хуисманн\"), и прочие приемы социально-психологического давления.  Оптимистично сообщается, что среди священников и монахинь крепнет движение \"Любовь побеждает\" и проч. ...Что тут интересно для нас. Во-первых, стоит отметить, что уровень образованности теологинь в Германии, похоже, плачевно низок и царапает дно. Идиотский миф о том, будто христианская церковь полагала Землю плоской и заставляла в это верить, в принципе не может разделяться кем-то, кто читал Отцов Церкви. В действительности они, будучи прекрасно образованными грекоязычными учеными, безусловно, знали о сферичности планеты. Это, казалось бы, мелочь и придирка — но нет. Фокус именно в том, что мы сейчас, на далеком, казалось бы, от нас примере каких-то немецких профессиональных священников наблюдаем маленькую часть чудовищного процесса — нападения идеологизированного самоуверенного невежества на мудрую, но потерявшую язык и волю к сопротивлению древность. С точки зрения христианского вероучения люди вообще грешны. Люди — то есть мы — грешим не только когда занимаемся сексом с кем ни попадя (независимо от пола), но и тогда, когда пьем или курим. Когда ленимся и когда ноем. Когда объедаемся бургерами и когда занимаемся слишком демонстративным потреблением.  Церковь (по идее) благословляет тот же брак не потому, что люди получают в нем удовольствие, а потому, что люди в нем делают (опять-таки по идее) новых людей, потому что давать жизнь и воспитывать с точки зрения христианства — добро.  Грешны все: миряне, священники, монахи и те, к кому положено обращаться \"Ваше преосвященство\". Для церкви (по идее) немного разницы между развратником голубым и развратником обычным — оба грешники. У церкви вообще такая работа — напоминать гражданам разных стран о том, что они грешны и что могут/должны делать больше добра, а грешить должны меньше. Христианство (очень опытная древность), в принципе, может простить все, но благословить может только то, что добро. Поэтому люди, которые приходят в церковь получить некую божественную санкцию на получение удовольствия, по идее, просто обращаются не в ту кассу. Но мы живем в XXI столетии. То есть раз есть теперь теологини со степенями, повторяющие попсовую чушь просто потому, что они не знают собственного предмета, — то почему бы не быть армии профессиональных прогрессивных ксендзов, не имеющих понятия о вероучении собственных церквей? При этом важно помнить, что в передовом мире церковь — это падающий рынок труда. Интеллектуалы, жаждущие признания и славы, не идут туда.  Люди, желающие жить \"по-человечески\", не идут туда. То есть кафедры сегодня наполняют во многих странах люди, набранные по остаточному принципу — и вполне готовые разменять то, чему формально служат, на признание и одобрение со стороны передовой морали. А передовая мораль говорит прямо и жестко: надо благословлять удовольствия. Надо благословлять любой свободный выбор, надо благословлять предпочтения, надо благословлять следование своей природе. А если ваш Бог не одобряет ваших удовольствий, ваших предпочтений и вашего попустительства своей природе, более того, мешает тому, чтобы вы себя одобряли, — подумайте, нужен ли вам такой Бог? В итоге — намечающийся (а может быть, уже и произошедший) в передовом мире раскол между тем христианством, которое про грешных людей и прощающего, но требовательного Бога, и между тем \"христианством\", которое про Безгрешных Людей, Следующих Своей Природе, и подстраивающегося под них бога. Бога-сервис, если угодно. Бога, который благословит даже любую случайную связь, \"если она искренняя и с уважением\". ...Во всем этом есть один забавный, но по-своему логичный нюанс. В американских церквях, выбравших \"пойти навстречу передовым идеям\", посещаемость в разы меньше, чем в церквях, не снижающих планки требований к верующим и не делающих вид, что грех больше не грех. Для того чтобы получить одобрение, людям не нужен Бог: у них есть инстаграм. Для того чтобы получить оправдание — людям опять-таки не нужен Бог, у них есть психотерапевтки обоего пола. От Бога нужно прощение, а оно невозможно, если на самом деле греха нет, все молодцы и просто Следуют Своему Выбору. Поэтому \"чем либеральней церковь, тем пустее в ней скамьи\": церкви, благословляющие все любое, просто не нужны. ...Мы живем в стране, исторически изолированной от передовой теологии. Этому есть основания радоваться. К тому моменту, когда до России дойдет мода благословлять грехи, в самом передовом мире раскол христианства, надо думать, уже завершится — и станут очевидны результаты. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "религия",
            "лгбт"
        ],
        "author": "Виктор  Мараховский",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18890192_0:142:3137:1907_1920x0_80_0_0_f62ed0d7c06d187dc1a5ed39b9cb516a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18890195_0:0:3076:2047_1920x0_80_0_0_f4b7a71e1f5bdce55a6ebdfa7c0026e9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/povtorenie-koshmara-2015-goda-evropu-jdet-novyy-migratsionnyy-krizis-18889818.html",
        "title": "Повторение кошмара 2015 года. Европу ждет новый миграционный кризис",
        "date": "2021-05-25 08:17:25",
        "text": "Европа снова стоит на пороге миграционного кризиса. И это ведь еще не наступило лето, на которое традиционно приходится пик волны нелегальной миграции из стран Азии и Африки.\nСейчас в центре всеобщего внимания находится Сеута, испанский анклав в Северной Африке, куда ринулись тысячи незаконных беженцев из Марокко. Кадры спасения младенца, которого вытаскивает из моря боец Национальной гвардии Испании, обошли все мировые СМИ. Миграционный кризис в Сеуте и в Мелилье (другой испанский порт в Африке) — большей частью результат искусственного нагнетания отношений между Испанией и Марокко. По мнению многих обозревателей, Рабат решил отомстить Мадриду за помощь, недавно оказанную фронту ПОЛИСАРИО (который много лет борется за независимость Западной Сахары от Марокко).  Местью стало фактическое бездействие пограничников этой страны, которые закрыли глаза на толпы мигрантов, прорывающихся в Сеуту. Как считает журнал The Economist, таким образом король Марокко Мухаммед VI \"сделал миграцию оружием\". Но на самом деле резкий наплыв беженцев из Африки начался не только в испанских анклавах. Опять потянулась череда утлых суденышек, незаконно перевозящих из Туниса африканцев (преимущественно ливийцев) на итальянский остров Лампедуза. На прошлой неделе только в течение 12 часов хорошей погоды туда было переправлено 1200 человек.  И даже несмотря на погоду, были зафиксированы несчастные случаи: чуть не утонули 73 беженца из Бангладеш, пытавшиеся добраться до заветного острова. Сколько не доплыло, никто сказать не сможет.  По данным Министерства внутренних дел Италии, за первые три недели мая берегов этой страны достигли 4290 мигрантов. В то время как за весь май прошлого года их число составило 1654 человека. Усиливается поток нелегальных беженцев также между ЕС и Британией. С января через Ла-Манш переправилось более трех тысяч человек. А за тот же период прошлого года этот показатель составлял 1400 беженцев — более чем двукратный рост.  Буквально на днях бельгийская береговая охрана спасла тонущее судно, на котором через пролив пытались переправиться 49 мигрантов, преимущественно вьетнамцев. И это мы знаем только о случаях спасения. Исходя из приведенных фактов и статистики, можно смело предположить, что миграционный кризис вернется в европейскую повестку в обозримом будущем. Однако цифры пока не столь катастрофичны, как это было в 2015 году, когда Европа буквально захлебнулась от потока беженцев.  А рост по сравнению с прошлым годом легко объясним тем, что в 2020-м многие жители Азии и Африки отказались от намерений ехать в охваченную пандемией Европу. Соответственно, тогда резко упал поток нелегалов, что позволило на время погасить накал страстей вокруг данной тематики. Кроме того, результатом переключения внимания общественности с проблемы миграции на борьбу с ковидом стало заметное снижение рейтингов ряда партий, выступающих за жесткие меры по ограничению притока иммигрантов (в западных СМИ эти политические организации обычно без разбора называют ультраправыми, даже невзирая на довольно либеральную экономическую программу многих из них).  Вполне логично, что сейчас, со стремительным возвращением миграционных проблем в повестку, многие издания забили тревогу в связи с неминуемым ростом популярности данных политических сил. Особенно это касается тех стран, которые опять оказываются на переднем крае нового кризиса — Италии и Испании. Практически все аналитики сходятся в том, что кризис вокруг Сеуты, уже несколько дней не сходящий с первых полос испанской прессы, значительно усилит антиисламскую партию Vox (\"Голос\"). Она и до нынешнего кризиса активно разгоняла страхи жителей анклава в связи с притоком нищих африканцев.  И в итоге заняла там первое место на парламентских выборах 2019 года, получив более 35 процентов голосов, — и это в городе, где 40 процентов населения являются мусульманами. Было бы странным, если бы партия Vox и сейчас не воспользовалась кризисом для наращивания своей популярности в Сеуте.  Например, местная ячейка партии пиарится на протестах против того, что африканские мигранты, проникающие в испанский анклав, получают прививки от коронавируса, в то время как граждане Испании, проживающие там, месяцами ждут своей очереди. Своей активностью Vox вынуждает смещаться ко все более жесткой линии по вопросу миграции и Народную партию, относящуюся к политическому мейнстриму. Получив на парламентских выборах 2019 года унизительные для себя 17 процентов голосов, она переживает политический ренессанс и почти по всем опросам занимает первое место с результатом в районе 30 процентов.  Подтверждением этого стала недавняя уверенная победа Народной партии на выборах ассамблеи Мадрида. Однако и там для получения абсолютного большинства \"народникам\" потребуется поддержка местных депутатов от Vox. А с учетом кризиса вокруг Сеуты данная коалиция находится под вопросом. Это подтверждают события в региональном парламенте Андалусии, где после выборов 2018 года впервые в истории Народная партия заняла первое место и смогла сформировать правительство меньшинства. Вплоть до прошлой недели оно держалось исключительно на неформальной поддержке депутатов от Vox.  Однако в четверг они заявили о прекращении сотрудничества со старшим партнером в связи с тем, что власти региона согласились принять 13 несовершеннолетних беженцев, проникших в Сеуту.  Это может привести к падению регионального правительства и досрочным выборам. Именно поэтому Народная партия и вынуждена проявлять все большую жесткость в миграционном вопросе, заставляя паниковать европейские либеральные СМИ. Еще больше беспокойства у мейнстрима вызывает электоральная ситуация в Италии. После кризиса 2015 года неизменным лидером опросов там является партия \"Лига\" во главе с Маттео Сальвини. Проявив себя жестким борцом с незаконной миграцией на посту министра внутренних дел, тот нарастил лидерство своей партии до рекордных показателей.  На пике популярности летом 2019 года показатели \"Лиги\" приближались уже к 40 процентам, что дало ей надежды даже на формирование своего правительства. Исходя из этих расчетов, Сальвини спровоцировал правительственный кризис с целью проведения досрочных выборов, но был переигран оппонентами. Те предпочли самые невероятные коалиционные комбинации, лишь бы не дать \"Лиге\" стать основной силой парламента. С прошлого года происходит падение рейтингов этой политсилы, чьи сторонники не могут простить поддержки, выраженной ею технократическому правительству Марио Драги. Казалось бы, либералы могут вздохнуть свободно. Но дело в том, что рейтинги \"Лиги\", все еще находящейся на первом месте в опросах, движутся на встречных курсах с быстро растущими показателями еще более правой и еще более антимигрантской партии \"Братья Италии\". Те избиратели, которые откалываются сейчас от Сальвини, дружно переходят на сторону этой политической силы. По некоторым опросам, она уже вышла на второе место после \"Лиги\", уступая той пару процентов.  Еще три года назад ее рейтинги колебались в районе трех-четырех процентов, а теперь уверенно приближаются к 20. Если бы выборы состоялись сейчас, эти две силы при поддержке партии Сильвио Берлускони \"Вперед, Италия\" вполне могли бы формировать правительство большинства. И если довольно умеренные евроскептики \"Лиги\" создавали головную боль для либерального мейнстрима Европы, то гораздо более правые \"Братья\" могут стать катастрофой.  Те не скрывают своей идеологической преемственности от ультраправого Итальянского социального движения, которое было создано в 1946 году бывшими сторонниками Бенито Муссолини. На это наследие явно указывает логотип партии, который включает в себя и бывший символ ИСД. Росту популярности \"Братьев\" поспособствует харизма главы партии Джорджии Мелони (\"Сестры Италии\", как ее прозвала пресса) — она в прошлом году обошла в рейтингах одобрения лидера \"Лиги\", став вторым после действующего премьера наиболее популярным политиком страны.  Нет сомнений в том, что в случае обострения миграционного кризиса \"Лига\" и \"Братья\" смогут получить дополнительные голоса к их уже и без того серьезным рейтингам. С одной стороны, либералам пока волноваться рано: очередные парламентские выборы в Италии должны состояться только весной 2023 года. Но тревога нарастает по мере усиления слухов о том, что Драги собирается выдвигаться на пост президента страны после ухода на покой Серджио Маттареллы.  Это может привести к проведению досрочных парламентских выборов уже в начале следующего года. И если такой сценарий воплотится, страшный сон европейских либералов может стать реальностью. Таким образом, можно всерьез ожидать, что нынешнее лето будет сложным испытанием для миграционной политики Евросоюза. Тенденции первых месяцев года демонстрируют, что угроза ковида уже не сдерживает стремящихся в Европу беженцев.  А это значит, что кошмар 2015-го может повториться — и популярность ультраправых, антимигрантских, антиисламских, евроскептичных партий снова резко пойдет в гору. Готовность Брюсселя к этим вызовам выглядит весьма сомнительно. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Европа",
            "Мигранты",
            "Евросоюз",
            "Испания",
            "ЕС"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18889679_0:107:2048:1259_1920x0_80_0_0_7bb94c6e5de96a74051ca93191456272.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/na-ukraine-nashli-soorujenie-drevnee-stounxendja--national-geographic-18887946.html",
        "title": "На Украине нашли сооружение древнее Стоунхенджа — National Geographic",
        "date": "2021-05-25 07:47:53",
        "text": "Ученые установили, что самые первые захоронения на Новоалександровском кургане появились в 3500 году до нашей эры.\nТАШКЕНТ, 25 мая — Sputnik. Археологи откопали на территории Украины нечто необычное — кромлех возрастом 5,5 тысячи лет.  Круг из больших камней, поставленных вплотную друг к другу, обнаружили в селе Новоалександровка Днепропетровской области, пишет National Geographic.  Поблизости были также найдены 11 захоронений людей, осколки глиняных кувшинов, а также украшения из зубов животных. Все это скрывалось в земляном кургане высотой 7,5 метра.  По мнению специалистов, это необычное сооружение возвели кочевые скотоводы эпохи медно-каменного века (энеолита).  Также ученые считают, что найденные человеческие останки принадлежали самым достойным представителям племени — то, как обустроен кромлех, говорит о высоком почете, который был проявлен древними людьми к своим вождям и шаманам. Интересно, что самые ранние захоронения, найденные на Новоалександровском кургане, датируются 3500 годом до нашей эры. Получается, что данное сооружение старше знаменитого Стоунхенджа, который появился между 3400 и 3200 годами до нашей эры. ",
        "tags": [
            "В мире",
            "Украина",
            "история",
            "археологические раскопки"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/ya-veryu-v-vas-uzbekskiy-lider-teplo-pozdravil-vypusknikov-shkol-18887192.html",
        "title": "\"Я верю в вас\": узбекский лидер тепло поздравил выпускников школ",
        "date": "2021-05-25 07:38:57",
        "text": "Двадцать пятого мая аттестаты зрелости получат более 435 тысяч ребят. Глава республики пожелал им здоровья и больших успехов.\nТАШКЕНТ, 25 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев поздравил выпускников школ. Обращение опубликовала пресс-служба. Сегодня последний звонок прозвенит для более 435 тысяч ребят по всей стране. Узбекский лидер заверил, что ни один юноша и ни одна девушка, покинув школьные стены, не останется без внимания. \"Наше государство и общество и впредь будут прилагать все усилия, чтобы вы могли занять достойное место в жизни\", — заявил Мирзиёев. Президент призвал детей всегда стремиться оправдать доверие своего народа, ставить перед собой высокие цели, эффективно использовать время, постоянно повышать уровень знаний, никогда не останавливаться на достигнутом. \"Дорогие мои сыновья и дочери, пусть будет уверенным и успешным ваш первый шаг во взрослую, самостоятельную жизнь! Я верю в вас, мои юные друзья!\" — говорится в обращении главы государства. За последние четыре года в Узбекистане были построены 134 новые школы, а еще почти три тысячи — реконструированы, капитально отремонтированы и оснащены необходимым оборудованием. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай На сегодня в республике насчитывается более десяти тысяч государственных общеобразовательных школ, 171 негосударственная и 18 школ на основе государственно-частного партнерства.  Организовано 56 специализированных школ по математике, 28 — по химии и биологии, 14 — по информационным технологиям. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "поздравление",
            "школьники"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18888771_0:97:1280:817_1920x0_80_0_0_2b42b26557af882372d58ccc27f10ca4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/v-tsentre-tashkenta-vremenno-zakroyut-ryad-ulits--karta-18887136.html",
        "title": "В центре Ташкента временно закроют ряд улиц — карта",
        "date": "2021-05-25 07:20:32",
        "text": "Дороги будут перекрыты во вторник с 9.30 до 11.30 в связи с проведением веломарафона.\nТАШКЕНТ, 25 мая — Sputnik. В хокимияте Ташкента предупредили о временном перекрытии нескольких центральных дорог. Ограничения движения связаны с проведением экологического благотворительного веломарафона \"Муйноққа мадад\". Речь идет о следующих участках: улица Афросиаб — от метро \"Узбекистанская\" до улицы Нукусской (клиника Shox Med Center); улица Нукусская — от улицы Айбека до улицы Фаргона йули;улица Абдуллы Кадыри — от улицы Фаргона йули улицы Карасарайской;улица Карасарайская — от улицы Абдуллы Кадыри до Ансамбля \"Хазрати Имам\";улица Заркайнар — от улицы Карасарайской до тоннеля под Узгосцирком;улица Фурката — тоннеля под Узгосцирком до проспекта Ислама Каримова;проспект Ислама Каримова – от улицы Фурката до улицы Афросиаб. Дороги будут закрыты для движения 25 мая с 9.30 до 11.30. Водителей просят воспользоваться объездными путями во избежание пробок на данных участках. ",
        "tags": [
            "Общество",
            "Ташкент",
            "улица",
            "перекрытие движения",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18376184_0:160:3073:1888_1920x0_80_0_0_9d14009516fb21f91c3774aa4e51eed7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18887576_0:0:1080:1080_1920x0_80_0_0_d40d170c6f4253ae11a13f55d236e918.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/kakoe-buduschee-ojidaet-otnosheniya-uzbekistana-i-evrosoyuza-18886869.html",
        "title": "Какое будущее ожидает отношения Узбекистана и Евросоюза",
        "date": "2021-05-25 06:56:10",
        "text": "Стороны должны проработать много вопросов, в частности в сфере торговли, чтобы выйти на новое всеобъемлющее двустороннее соглашение.\nТАШКЕНТ, 25 мая — Sputnik. Власти Узбекистана рассчитывают подписать с Евросоюзом новое всеобъемлющее двустороннее соглашение о партнерстве и сотрудничестве до конца 2021 года. Об этом сообщили в Министерстве инвестиций и внешней торговли (МИВТ) республики. Накануне зампремьер-министра, министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков и спецпредставитель ЕС по Центральной Азии Питер Буриан провели переговоры. Они обсудили текущее состояние и перспективы сотрудничества между Ташкентом и Брюсселем. \"Стороны договорились об активизации переговоров по согласованию текста СРПС с целью его утверждения до конца текущего года\", — отметили в МИВТ. Узбекистан и ЕС также продолжат сотрудничество по вступлению республики во Всемирную торговую организацию.  В частности, в ближайшее время будут организованы двусторонние переговоры по вопросам доступа на рынок товаров и услуг, а также поддержки сельского хозяйства. \"Европейская сторона приветствовала усилия Узбекистана по укреплению торгово-экономических и транспортно-логистических связей со странами Центральной Азии и Афганистаном и выразила готовность к многоплановому взаимодействию в данном направлении\", — добавили в МИВТ. Соглашение о расширенном партнерстве и сотрудничестве (СРПС) заменит договор о партнерстве и сотрудничестве, который действует с 1999 года.  Узбекистан и ЕС рассчитывали подписать СРПС в 2020-м, однако из-за пандемии сроки пришлось скорректировать.  Ранее спецпредставитель Питер Буриан заявлял РИА Новости, что стороны должны проработать много вопросов, в частности в сфере торговли, чтобы выйти на новое всеобъемлющее двустороннее соглашение. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Европа",
            "Евросоюз",
            "Соглашение",
            "партнерство",
            "ЕС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16122811_0:71:2733:1608_1920x0_80_0_0_438a3b45ac5042e9562be3bb63cad91d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210525/mirziyoev-utverdil-soglashenie-mejdu-mvd-uzbekistana-i-rf-ob-obmene-informatsiey-18886706.html",
        "title": "Мирзиёев утвердил соглашение между МВД Узбекистана и РФ об обмене информацией",
        "date": "2021-05-25 06:38:51",
        "text": "Документ был подписан в середине декабря прошлого года.\nТАШКЕНТ, 25 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев утвердил соглашение с Россией о взаимном электронном обмене информацией между МВД двух стран. Это следует из соответствующего постановления главы государства. \"Утвердить соглашение \"Об информационном взаимодействии и взаимном обмене информацией в электронном виде по вопросам, относящимся к компетенции органов внутренних дел, между правительством РУз и правительством РФ\", — говорится в тексте документа.  Соглашение было подписано 15 декабря 2020 года. Мирзиёев поручил МИД направить российской стороне соответствующее уведомление о выполнении республикой внутригосударственных процедур, необходимых для вступления в силу указанного международного договора. Правительству Узбекистана, а также главам соответствующих министерств и ведомств после вступления в силу договора поручено обеспечить контроль за реализацией его положений. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "МВД"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/33/46/334637_0:0:1500:844_1920x0_80_0_0_490e979a373a99ad0500fe28a2cfc8fa.jpg"
        ]
    }
]