[
    {
        "url": "https://uz.sputniknews.ru/20210513/priglashenie-na-voynu-afganistan-predlojil-stranam-tsentralnoy-azii-drujit-spetsnazami-18722494.html",
        "title": "Приглашение на войну? Афганистан предложил странам Центральной Азии \"дружить спецназами\"",
        "date": "2021-05-13 20:12:57",
        "text": "Интеграция подразделений и целей спецназа нескольких государств в Афганистане возможна, но маловероятна. Даже с учетом поддержки общественного мнения, считает автор.\nНепростое \"постамериканское\" мирное урегулирование в Афганистане неизбежно потребует специальных инструментов и опций, включая силовые. Проект регионального международного центра сил специальных операций (ССО) в Кабуле выглядит многообещающим, если удастся преодолеть разногласия и успешно интегрировать средства и возможности подразделений спецназа нескольких стран. На фоне вывода войск США из Афганистана и активизации в Исламской республике боестолкновений с талибами командующий Корпусом специальных операций правительственной армии (ANASOC)генерал-лейтенант Мохаммад Фарид Ахмади предложил географическим соседям объединить практические усилия в борьбе с терроризмом на общей (международной) базе специального назначения. Подобный инструмент позволил бы эффективнее отражать атаки боевиков-моджахедов на территории Афганистана, и сдерживать миграцию террористических группировок в сопредельные страны Центральной и Южной Азии. Кроме того, национальные ССО бонусом получили бы значительный боевой опыт. Практическое воплощение инициативы генерала Ахмади наверняка встретит массу препятствий, и все же известно, что Узбекистан, Таджикистан, Казахстан и Кыргызстан уделяют большое внимание развитию подразделений спецназа вооруженных сил, и располагают серьезным потенциалом. Вероятно, к международному проекту в Афганистане может присоединиться и Россия, \"специалисты\" которой накопили большой опыт в Сирийской Арабской Республике.  Между тем, многие из 5000 талибов, освобожденных из заключения по условиям соглашения США и \"Талибана\"* от 29 февраля 2020 года, вернулись на поле боя, и намерены как можно быстрее выдавить американцев и их союзников по НАТО из страны. Талибы продолжают весеннее наступление, интенсивнее атакуют правительственные силы безопасности и объекты гражданской инфраструктуры. В Кабуле 8 мая произошел один из самых тяжелых террористических актов – взрыв возле школы унес жизни 75 учениц-подростков, и 190 человек получили ранения. Ранее от теракта в городе Пули-Алам (провинция Логар) погибли и пострадали более 100 абитуриентов местного университета. В провинции Кабул 12 мая подорвали уже третью за неделю опору ЛЭП, которая служит для поставки электроэнергии в Афганистан из Узбекистана. Вооруженное средневековое мракобесие террористов требует адекватного ответа, но Пентагону и НАТО уже не до боевых операций, они выходят, фактически бегут из Афганистана. Челночные рейсы совершают более 100 военно-транспортных самолетов. Вывод американских войск начался 1 мая, и завершен на 12%. Вероятность интеграции Афганская национальная армия считается важнейшим ресурсом для борьбы с терроризмом. Для поддержания региональной стабильности важно сохранить ее после вывода войск США и НАТО. Командующий ANASOC генерал Ахмади (выпускник Рязанского высшего воздушно-десантного командного училища) особо выделяет потенциал афганского спецназа – наиболее боеспособного вида национальных вооруженных сил, и считает Силы специальных операций главным государственным достоянием. Однако из рядов афганского спецназа талибы выбивают десятки военнослужащих. Гипотетически сопредельные страны Центральной Азии могли бы существенно помочь Кабулу своим спецназом на новом витке гражданской войны. К примеру, на престижных международных соревнованиях \"специалистов\" Cambrian patrol-2019 в Великобритании победили представители Сил специальных операций Минобороны Республики Узбекистан. И это неудивительно. В наследство от СССР республика получила 15-ю бригаду спецназначения (ГРУ), закаленную в афганском конфликте времен СССР. В дальнейшем подразделения узбекского спецназа использовали опыт российских, американских, британских, турецких, немецких, итальянских и других \"специалистов\". Силы специальных операций Узбекистана и России регулярно проводят совместные учения. В составе минобороны значатся 17-я десантно-штурмовая бригада, бригада быстрого реагирования, батальон спецопераций Восточного военного округа. Значительным потенциалом располагает и спецназ Службы Государственной Безопасности Узбекистана (СГБ).  Основу войск специального назначения Таджикистана составляет 7-я десантно-штурмовая бригада мобильных сил. Известны также \"Альфа\" в составе ГКНБ и отдельная бригада спецназа в составе МВД. Кроме того, в Таджикистане дислоцируется 201-я российская военная база, и с 2017 года периодически, в ходе совместных маневров решают задачи по предназначению подразделения ССО России. Нередко взаимодействуют также Силы специальных операций вооруженных сил Казахстана и Кыргызстана. Решают задачи специальной разведки, блокирования и уничтожения условной противника в горной местности.  Решения о применении Сил специальных операций стран Центральной Азии принимаются на самом высоком уровне. Интеграция подразделений и целей спецназа нескольких государств в Афганистане возможна, но маловероятна. Даже с учетом поддержки общественного мнения.  Миссия невыполнима Идеологом \"дружбы спецназов\" выглядит спецпредставитель президента США Залмай Халилзад, который на минувшей неделе посетил Ташкент, Доху (столица Катара), Душанбе – с целью мобилизации международной поддержки республиканского правительства в Кабуле. Точки приложения усилий неслучайные.Доха является основной переговорной площадкой с талибами. Душанбе и Ташкент – столицы сопредельных с Афганистаном республик. Причем талибы несколько лет пытаются установить контроль над приграничными северными провинциями. После вывода войск США и НАТО контроль над этими зонами станет еще более значимым для конфликтующих сторон. Проекция террористической активности на территорию Таджикистана и Узбекистана, тем более вероятна, что немало граждан этих стран воюют в рядах \"Талибана\"* и \"Исламского государства\"*. Выполнима ли миссия Халилзада? Таджикистан имеет самую протяженную в Центральной Азии границу с Афганистаном – более 1300 км, которая является также южной границей СНГ. Напомню, что советские годы таджикско-афганскую границу охраняли 25 тысяч \"зеленых фуражек\", после распада СССР и до 2005 года за южные рубежи Республики Таджикистан отвечала оперативная группа Пограничных войск России в составе 19 тысяч человек. В дальнейшем их сменили 16 тысяч таджикских пограничников. Причем суть даже не в количестве военнослужащих. Для обустройства по современным стандартам каждого километра границы требуется около 1 млн долларов. Таких денег нет, но сил и средств на охрану границы пока хватает. Применение специальных подразделений Минобороны Таджикистана, интегрированных в систему ОДКБ, где-то на территории Афганистана – во взаимодействии с ССО, к примеру, Китая, Пакистана, Ирана и других стран выглядит на сегодня нереалистичным. Требуются важные политические решения и большая предварительная подготовка (боевое слаживание интернациональных отрядов спецназа). Ташкент не связан обязательствами по линии ОДКБ, и все же успешно развивает с ближайшими соседями военное и военно-техническое сотрудничество, учитывает реалии коллективной безопасности. Политика Узбекистана в области обороны основана на принципе неучастия вооруженных сил страны в миротворческих операциях и военных конфликтах за рубежом. При этом Узбекистан – единственная в Центральной Азии республика, где принята стратегия продвижения национальных интересов в Афганистане. Ташкент заявляет, что безопасность Афганистана и Узбекистана – одно целое. Учрежден институт спецпредставителя президента Узбекистана по Афганистану, который взаимодействует с основными региональными игроками, включая Россию, Китай, Иран, США. В Ташкенте летом состоится международная конференция по афганскому урегулированию, на которой высокие представители стран Центральной Азии обсудят меры региональной безопасности. Узбекистан намерен активно использовать транспортный и экономический потенциал \"постамериканского\" Афганистана, и для этого готов договариваться о гарантиях безопасности и с Кабулом, и с талибами, которые считаются в Ташкенте частью афганского общества и не считаются террористами де-юре.  Каждое государство имеет свои национальные ограничения или особенности. В существующей военно-политической реальности правительства сопредельных стран Центральной и Южной Азии более склонны мирно договариваться с победителем (кем бы он ни был), чем ввязываться в длительные боевые действия с многочисленными партизанскими формированиями на территории Афганистана. Главнокомандующий пакистанской армией генерал Камар Джавед Баджва 11 мая подтвердил, что у афганского конфликта нет военного решения. Китай 12 мая призвал страны Центральной Азии оказать содействие продвижению мирного процесса в ИРА. И все же идея создания в Кабуле Регионального центра передового опыта Сил специальных операций и борьбы с терроризмом стран Южной и Центральной Азии может быть реализована – перед явной угрозой террористической экспансии, то есть расширения \"Исламского Эмирата\" (от которого талибы не отказываются) за пределы Афганистана. * – террористическая организация, запрещенная в РФ. ",
        "tags": [
            "Колумнисты",
            "Узбекистан",
            "Афганистан",
            "Центральная Азия"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/05/14912079_0:152:3103:1897_1920x0_80_0_0_ed40d0fa1a185911729ede71039d491a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/uzbekistan-i-saudovskaya-araviya-vozobnovyat-aviasoobschenie-18722319.html",
        "title": "Узбекистан и Саудовская Аравия возобновят авиасообщение",
        "date": "2021-05-13 20:08:02",
        "text": "Регулярные авиарейсы будут запущены по маршруту \"Эр-Рияд–Ташкент–Эр-Рияд\" три раза в неделю.\nТАШКЕНТ, 13 мая — Sputnik. По сообщению ИА \"Дунё\", Узбекистан намерен восстановить авиасообщение с еще одним государством на аравийском полуострове. С 12 июня на регулярной основе самолеты начнут летать в Саудовскую Аравию.  Об этом стало известно на прошедшей видеоконференции с участием представителей соответствующих ведомств Узбекистана и Саудовской Аравии.  В ходе встречи АО \"Uzbekistan airways\" и Саудовская авиакомпания \"Flynas\" подписали меморандум о взаимопонимании.  Регулярные авиарейсы будут запущены по маршруту \"Эр-Рияд–Ташкент–Эр-Рияд\" три раза в неделю. Также по итогам видеоконференции была достигнута договоренность по ряду вопросов, таких как увеличение потока туристов с учетом регулярности полетов, направление представителей крупных туристических компаний и агентств Узбекистана в Саудовскую Аравию, проведение презентаций, посвященных туристическому потенциалу Узбекистана.  Несколько дней назад специальная республиканская комиссия ввела временные ограничения на полеты в Индию и Турцию, так как в этих странах зафиксирован высокий рост заболеваемости коронавирусом. Данная мера была предпринята для сдерживания распространения COVID в республике, а также в целях предотвращения заноса новых штаммов этой инфекции в Узбекистан. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Авиасообщение",
            "Саудовская Аравия",
            "авиакомпания"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18718787_0:0:3243:1825_1920x0_80_0_0_9c840e788a0af94062fef89d6751d97b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/v-buxarskoy-oblasti-nashli-mechet-kotoroy-bolee-trex-stoletiy-18722090.html",
        "title": "В Бухарской области нашли мечеть, которой около полутора столетий",
        "date": "2021-05-13 19:04:09",
        "text": "Исследователи расшифровали надпись на персидском языке, выгравированную на одном из столбов мечети и узнали, кто построил старинное здание.\nТАШКЕНТ, 13 мая — Sputnik. В Бухарской области обнаружена ​​мечеть, которой около 150 лет. О архитектурной находке сообщили в пресс-службе областного Управления культурного наследия. По словам ученых, здание было сооружено во второй половине XIX века — в 1884-85 годах. Строение имеет деревянный каркас, а двери, сохранившиеся в тех времен, украшены резьбой по дереву.  Сейчас в мечети находится филиал Каракульской районной библиотеки. Исследователи расшифровали надпись на персидском языке, выгравированную на одном из столбов мечети. В ней сказано, что \"мечеть была построена в 1304 году хиджры Рузибаем, сыном Гайбуллобая\". Принимая во внимание историческую ценность религиозного сооружения, оно будет зарегистрировано как памятник материального и культурного наследия. ",
        "tags": [
            "Культура",
            "Бухарская область",
            "мечеть"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18721855_0:120:1280:840_1920x0_80_0_0_38304b48242813e033cdc9a072c47c31.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18721846_0:0:1280:960_1920x0_80_0_0_1b0feef165c6c69fbabbf91bf77acb76.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18721856_0:0:960:1280_1920x0_80_0_0_d93e86e3579e478453e4bb804902d0b2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18721852_0:0:1280:960_1920x0_80_0_0_c5cede4edcceeb492b8f5693f20370dc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/mansur-tashmatov-poluchil-glavnuyu-gumanitarnuyu-premiyu-sng-18721682.html",
        "title": "Мансур Ташматов получил главную гуманитарную премию СНГ",
        "date": "2021-05-13 18:08:03",
        "text": "На получение выплаты претендовали 13 номинантов из 9 стран. Жюри решило присудить премию девяти лучшим претендентам. \nТАШКЕНТ, 13 мая — Sputnik. Народный артист Узбекистана — художественный руководитель эстрадно-симфонического оркестра Мансур Ташматов получил межгосударственную премию \"Звезды Содружества\". Об этом говорится на сайте Исполкома СНГ.  Престижную награду присуждают за успехи в сфере гуманитарной деятельности, соответствующие уровню мировых достижений и способствующие развитию как каждой из стран-участниц СНГ, так и Содружества в целом. Размер премии – 2 млн рублей. В этом году на получение выплаты претендовали 13 номинантов из 9 стран. Жюри решило присудить премию девяти лучшим претендентам. В их числе оказался и Мансур Ташматов. По традиции торжественную церемонию награждения лауреатов планируется провести в рамках Форума творческой и научной интеллигенции, который в этом году должен состоятся в Узбекистане. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "премия",
            "Мансур Ташматов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0a/15756154_0:106:1024:682_1920x0_80_0_0_a62ec9bba8e1bbd346ae757d891ad077.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/varvarskoe-prestuplenie--putin-o-tragedii-v-kazani-18721344.html",
        "title": "\"Варварское преступление\" — Путин о трагедии в Казани",
        "date": "2021-05-13 17:32:15",
        "text": "Президент РФ провел первое заседание правительства после трагедии в Казани и дал указания касательно ужесточения мер по обороту оружия в России.\nВладимир Путин назвал произошедшее 11 мая в Казани \"варварским преступлением\" и поручил наградить учителей и сотрудников гимназии №175, которые защищали детей от 19-летнего стрелка. Президент поставил задачу внедрить единый подход к обеспечению безопасности и антитеррористической защиты во всех учебных заведениях. Отдельно остановился на усилении контроля за оборотом оружия в России, подчеркнув, что \"решения должны быть жесткими\". Утром 11 мая 19-летний Ильназ Галявиев открыл огонь по школьникам и учителям гимназии №175 в Казани. Погибли девять человек, включая семерых детей, 23 - ранены. Стрелявшего задержали, на него было официально зарегистрировано оружие. Как оказалось, Галявиев окончил эту же гимназию четыре года назад. После выпуска поступил в Университет управления ТИСБИ. Учился на программиста, однако в апреле был отчислен за неуспеваемость. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Владимир Путин",
            "Казань",
            "трагедия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/rossiyan-prizvali-tschatelno-vzveshivat-riski-pri-vyezde-za-granitsu-18720622.html",
        "title": "Россиян попросили тщательно взвешивать риски при выезде за границу",
        "date": "2021-05-13 16:43:38",
        "text": "Страны, которые сейчас облегчают условия въезда иностранцев, в том числе туристов, могут резко поменять свои решения, отметили в МИД России.\nТАШКЕНТ, 13 мая — Sputnik. Россиянам стоит тщательно взвешивать риски при выезде на отдых за границу, заявила официальный представитель Министерства иностранных дел РФ Мария Захарова на брифинге в четверг. Нужно понимать, что имеющаяся на сегодня эпидемиологическая ситуация в том или ином государстве может измениться, отметила она. Также Захарова указала: страны, в том числе Европы, которые сейчас снижают планки антиковидных ограничений и облегчают условия въезда иностранцев, могут резко поменять свои решения. И происходит это, отметила Захарова, обычно без предварительного оповещения в условиях чрезвычайной ситуации. То есть подготовиться почти невозможно, добавила она. В связи с этим, полагает официальный представитель МИД РФ, следует просчитывать риски — как эпидемиологические, так и логистические. ",
        "tags": [
            "Россия",
            "Путешествие",
            "отдых",
            "Мария Захарова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1c/15689366_0:506:2048:1658_1920x0_80_0_0_a1f76edfd937ca4823bb034ba06c01ad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/v-yunesko-prizvali-gotovit-molodyx-lyudey-k-izmeneniyam-klimata-so-shkoly-18720888.html",
        "title": "В ЮНЕСКО призвали готовить молодых людей к изменениям климата со школы",
        "date": "2021-05-13 16:42:48",
        "text": "Учебные учреждения, по мнению ЮНЕСКО, должны адаптировать учащихся к изменению климата и экологическим кризисам.\nТАШКЕНТ, 13 мая — Sputnik. Экологическое образование должно стать основным компонентом учебных программ во всех странах к 2025 году. Такой тезис озвучен в новом докладе ЮНЕСКО. Документ опубликован в преддверии Всемирной конференции по образованию в интересах устойчивого развития, которая пройдет онлайн с 17 по 19 мая.  Конференция будет направлена на разработку стратегий интеграции образования в интересах устойчивого развития на всех уровнях образования и профессиональной подготовки в соответствии с новой рамочной программой. Учебные учреждения, по мнению ЮНЕСКО, должны адаптировать учащихся к изменению климата и экологическим кризисам. Международная структура пришла к такому решению проанализировав учебные планы и программы почти в 50 странах во всех регионах. Многие даже не упоминают об изменении климата, и только в трети из них о биоразнообразии. Был также проведет онлайн-опрос около 1600 преподавателей и руководителей учебных заведений. Респонденты подтвердили, что вопросы, связанные с окружающей средой, не входят в программу подготовки преподавателей. \"Ради спасения планеты мы должны изменить образ жизни, способы производства, потребления и взаимодействия с природой\", - говорится в докладе ЮНЕСКО. Всем участникам будет предложено взять на себя обязательства по Берлинской декларации об образовании в интересах устойчивого развития, в которой будет изложен ряд стратегий, охватывающих преподавание, обучение, профессиональную подготовку и участие гражданского общества. ",
        "tags": [
            "Общество",
            "Образование",
            "ЮНЕСКО",
            "экология"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/356/71/3567125_0:116:3500:2085_1920x0_80_0_0_1d9aed81c418df8e5e4e16dc5b64cd30.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/navoiyskiy-xokimiyat-nashel-dengi-na-operatsiyu-jenschine-posle-obrascheniya-v-senat-18720450.html",
        "title": "Навоийский хокимият нашел деньги на операцию женщине после обращения в Сенат",
        "date": "2021-05-13 16:27:41",
        "text": "34-летняя М.Бобокулова страдала тяжелым заболеванием и нуждалась в дорогостоящей операции. Однако деньги на нее не удавалось найти в течение двух лет.\nТАШКЕНТ, 13 мая — Sputnik. Хокимият Навоийской области нашел деньги на операцию местной жительнице после того, как решение ее проблем взял под свой контроль Сенат Олий Мажлиса Узбекистана. Как сообщает информационная служба парламента, 34-летняя М.Бобокулова страдала тяжелым заболеванием и нуждалась в дорогостоящей операции. Однако деньги на нее не удавалось найти в течение двух лет. О ее сложной ситуации в Сенате узнали благодаря письму, отправленному ее землячкой. Автор просила помочь спасти жизнь женщине, которая, к тому же, воспитывает двоих детей.  Обращение изучили в Комитете Сената по вопросам женщин и гендерного равенства. Там подтвердили, что на операцию и последующие оздоровительные процедуры необходимо 44 миллиона сумов. Как сообщается, администрация Навоийской области, под контролем Сената, нашла эту сумму и женщину прооперировали. В настоящее время она пользуется бесплатными медицинскими услугами в больнице города Ташкента. ",
        "tags": [
            "Общество",
            "операция",
            "хокимият",
            "Навои",
            "Сенат Олий Мажлиса Узбекистана",
            "здравоохранение",
            "Медицина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1052/73/10527364_0:0:2861:1609_1920x0_80_0_0_2a5bb43db21489f9e35b75df53296fa7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/mira-izobiliya-progressa-chego-esche-pojelala-saida-mirziyoeva-uzbekistantsam-v-ramazan-xayit-18719568.html",
        "title": "Мира, изобилия, прогресса: чего еще пожелала Саида Мирзиёева узбекистанцам в Рамазан хайит",
        "date": "2021-05-13 16:13:59",
        "text": "Мусульмане 13 мая отмечают один из главных праздников — Рамазан хайит, знаменующий окончание священного исламского месяца Рамазан.\nТАШКЕНТ, 13 мая — Sputnik. Зампредседателя Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Саида Мирзиёева поздравила узбекистанцев с Рамазан хайитом. \"Пусть каждому из нас Аллах дарует милосердие, доброту, любовь и чистые помыслы! Желаю всем вам, чтобы в вашем доме всегда царило счастье и благополучие, дети были здоровы и успешны, родители и близкие — всегда рядом, а друзья были верными и надежными! Мира и изобилия вашему дому! Прогресса и процветания нашей стране!\" — написала Мирзиёева на своей странице в Facebook. Праздник Рамазан хайит знаменует окончание священного исламского месяца Рамазан. В этом году он отмечается 13 мая. В Комитете по делам религий при Кабмине Узбекистана ранее рассказали, что участие в праздничной молитве в мечетях республики приняло более 2,5 миллиона человек, из них 497 тысяч — в столице. ",
        "tags": [
            "Общество",
            "поздравление",
            "Саида Сайдиева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18719565_0:248:827:713_1920x0_80_0_0_17a561fa378fda9f5548e151e8e03d48.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/tishe-edesh--tolku-malo-stoit-li-uzbekistanu-ogranichivat-skorost-v-gorodax--eksperty-18719335.html",
        "title": "Тише едешь – толку мало: стоит ли Узбекистану ограничивать скорость в городах — эксперты",
        "date": "2021-05-13 16:11:45",
        "text": "На портале коллективных обращений Mening Fikrim опубликована петиция по ограничению максимальной скорости авто на территории города до 50 км/ч. Инициаторы таким образом хотят минимизировать смертельные исходы в результате ДТП. Специалисты настроены скептически.\nТАШКЕНТ, 13 мая — Sputnik. В Узбекистане предложили снизить сразу на 20 км/ч максимально разрешенную скорость в городах. Даст ли такая мера положительный эффект и какие еще есть механизмы по снижению аварийности на дорогах, разбиралась журналист Sputnik. Как снижение скоростного режима повлияет на трафик в городе Технический эффект от ограничения скорости очевиден, считает независимый автоэксперт Андрей Осипов, но вводить повсеместно скоростной лимит в 50 км/ч в городской черте неэффективно. Это мало поможет безопасности движения, а вот дополнительную социальную напряжённость вызвать может.  \"Дело не только в ограничении скорости, а в том, как организована дорожная сеть в Узбекистане, как построены улицы и магистрали. В Ташкенте довольно много камер фото- и видеофиксации нарушений, а если их сейчас перенастроить на ограничение 50 км/ч по скорости, то водители массово начнут получать штрафы, причём с тех мест, где они привыкли ездить гораздо быстрее. Поэтому такие сдерживающие меры работают только в наиболее аварийных районах, или в кварталах с плотной жилой застройкой, а также в центральной части города, где всегда много пешеходов\".Андрей ОсиповНезависимый автоэксперт Член Совета при ГУ МВД России Антон Шапарин также скептически оценивает данную петицию, ссылаясь на то, что во многих странах жёсткость законодательства зачастую компенсируется необязательностью его исполнения. Эксперт обращает внимание на печальный опыт некоторых стран, когда власти их признают, а эффекта - ноль. Узбекистан не исключение: снижение скоростного режима на дорогах республики, по мнению специалиста, может дать обратный эффект и только усилить коррупционную составляющую.  \"Такие вопросы должны решаться не на уровне нескольких человек из Интернета, а выноситься для обсуждения в широкую общественность с привлечением экспертов, учёных, представителей различных органов власти\".Антон ШапаринЧлен Совета при ГУ МВД России Сапоги-скороходы для узбекской дорожной инфраструктуры Андрей Осипов уточняет, что само по себе ограничение скоростного режима не эффективно, если дорога не готова. Наиболее продуктивны комплексные меры: установка лежачих полицейских на участках с нерегулируемыми пешеходными переходами, отсутствие нерегулируемых пешеходных переходов через дороги с тремя и более полосами движения, разделение потоков встречного транспорта. \"Когда мы говорим об авариях, массовое повальное снижение скорости — это как средняя температура по больнице. Нужно всегда разбираться со структурой ДТП: выявлять места, где они происходят, определять наиболее частые нарушения\". Эксперт приводит в пример российский опыт. По официальным данным, в РФ 65% аварий происходит из-за нарушения скоростного режима. Но в эту статистику чаще всего входят в ситуации, где человек неправильно выбрал скорость движения по той или иной дороге. Причин масса: скользкая дорога, плохие погодные условия, просто неверный выбор скорости в определённых условиях. \"Представьте ситуацию на дороге с ограничением по скорости 60 км/ч. По скользкому шоссе на этом участке едет водитель со скоростью 65 км/ч, хотя в таких условиях реальный безопасный скоростной режим должен быть 40 км/ч. Водитель в итоге попадает в аварию с превышением скорости в 5 км/ч, о чем ему пишут в протоколе, данные которого идут в статистику по ДТП. А на самом деле превышения скорости не было — человек просто выбрал неправильную скорость движения автотранспорта. Важно учитывать такие нюансы\".Андрей ОсиповНезависимый автоэксперт В свою очередь Антон Шапарин отмечает отсутствие в Узбекистане хорошей пешеходной инфраструктуры, что также приводит к множеству тяжелых ДТП с участием пешеходов. Как снизить аварийность на дорогах В Ташкенте и других городах установлено достаточно много камер фото- и видеофиксации нарушений. По официальным данным, число погибших в ДТП снизилось на 6,3%. На дорогах Узбекистана погибли в 2020 году 1 962 человека, а в 2019 году этот показатель был выше – 2 094 человека. Но как еще улучшить ситуацию с аварийностью и смертностью в результате ДТП. По мнению вице-президента Национального автомобильного союза России Антона Шапарина, при наличии необходимого бюджета республика сможет найти технологических партнеров в России, где все эти решения и опыт имеются. При этом эксперт предлагает стране сразу шагнуть далеко вперед в области ППД, минуя те этапы, которые проходила Россия и другие страны. \"Узбекистан, где инфраструктура долгие годы не создавалась, может сразу шагнуть в XXI век: установить электронные дорожные знаки, которые будут работать эффективнее, а стоят ненамного дороже обычных металлических. Современные технологии позволяют обустроить инфраструктуру в городах республики и обезопасить пешеходов и водителей. Например, подсветка пешеходных переходов с помощью проекторов или подсветка дорожных знаков у таких переходов за счет солнечных батарей. Для Узбекистана вполне себе жизнеспособная история\".Антон ШапаринЧлен Совета при ГУ МВД России Редактор сайта Osipov.pro Андрей Осипов также уверен, что тотальное ограничение скоростного режима – не панацея. По его словам, нужны инфраструктурные и градостроительные изменения. В качестве положительного примера он приводит Европу, где в центральной части городов узкая проезжая часть, что делает почти невозможным движение свыше 50-60 км/ч. Кроме того автоэксперт убежден, что в первую очередь необходимо повышать культуру пешеходов и велосипедистов, а также уровень подготовки водителей. Правилам дорожного движения необходимо обучать с самого раннего возраста и прививать детям дисциплину на дорогах. Что же касается лихачей, то для них номинальные правила по снижению скорости вообще никак не повлияют, какой бы лимит ни был утвержден. В борьбе с такими нарушителями нужны административные меры.  Еще одна общая для постсоветских стран проблема – качество подготовки водителей. По словам Осипова, существовавшая в советские годы система организации безопасного дорожного движения перестала функционировать, а достойной замены ей не создано. К тому же добавился коррупционный аспект в работе автошкол и частных компаний. \"Из автошколы в результате неэффективной программы обучения довольно часто выходят \"полуфабрикаты водителей\", которые потом ещё целый год самостоятельно доучиваются в условиях реального автодвижения\". Кроме того, автоэксперт подчеркивает, что зачастую подготовка водителей ведется в слишком идеальных дорожных условиях и в таких режимах, которые в реальной жизни почти не используется. Это касается и скоростного лимита – обычно стажеры с инструктором ездят на скорости не более 40 км/ч, а значит у будущего водителя нет навыков управления авто при более быстрой езде. Также на стадии обучения мало или вовсе нет практики вождения в сложных погодных условиях. В качестве положительного примера Осипов привел Германию и скандинавские страны. Там человек, который получил водительское удостоверение, имеет практический опыт управление машиной не только на приличных скоростях, но и в темное время суток, а также в условиях скользкой дороги. Все эти моменты входят в обязательную программу подготовки, а значит изначально приучают автомобилиста адекватно реагировать в случае нештатной обстановки на дороге. ",
        "tags": [
            "Аналитика",
            "Узбекистан",
            "дороги",
            "ПДД",
            "скорость"
        ],
        "author": "Анна Черкасова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18719705_250:626:2108:1671_1920x0_80_0_0_d0edb327bb267003c04d0036c9c53359.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/spasateli-stran-sng-otrabatyvayut-deystviya-na-sluchay-razrushitelnogo-zemletryaseniya-18718514.html",
        "title": "Спасатели стран СНГ отрабатывают действия на случай разрушительного землетрясения",
        "date": "2021-05-13 15:48:23",
        "text": "На базе Ногинского спасательного центра МЧС России 12 мая начался второй этап учений Корпуса сил СНГ.\nТАШКЕНТ, 13 мая — Sputnik. Поисково-спасательные отряды Министерства по чрезвычайным ситуациям Узбекистана участвуют в учениях Корпуса сил СНГ, проходящих 12-16 мая в подмосковном Ногинске, сообщает пресс-служба МЧС России. Это уже второй этап учений. На них также присутствуют представители Беларуси и Казахстана. Первые два дня спасатели отрабатывают действия при проведении международной поисково-спасательной операции в случае возникновения крупной чрезвычайной ситуации на территории СНГ.  Согласно сценарию, это разрушительное землетрясение в одном из российских регионов. А 16 мая, в заключительный день, на полигоне Ногинского спасательного центра МЧС РФ состоятся демонстрационные учения. Узбекистан расположен в сейсмически активном районе, для которого характерной чертой являются землетрясения магнитудой в пределах 4,0-5,5.  Последнее сильное землетрясение в Узбекистане, повлекшее человеческие жертвы, произошло в июле 2011 года. Тогда в Ферганской области были зафиксированы подземные толчки магнитудой 6,5-7. Из-за разрушения жилых построек погибли 13 человек, 86 получили ранения. В горных районах республики регулярно происходят сели и паводки. ",
        "tags": [
            "Общество",
            "Московская область",
            "МЧС Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18718605_0:0:1280:720_1920x0_80_0_0_fb8d9ae88d7798a6332e4d88dff8787d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/vladimir-putin-vklyuchen-v-spisok-nominantov-na-nobelevskuyu-premiyu-mira-18718351.html",
        "title": "Владимир Путин включен в список номинантов на Нобелевскую премию мира",
        "date": "2021-05-13 15:16:25",
        "text": "Пока в списке претендентов на престижную премию в этом году - 286 человек, но точное количество номинантов еще уточняется.\nТАШКЕНТ, 13 мая — Sputnik. Президент России Владимир Путин вошел в список кандидатов на получение Нобелевской премии мира в этом году. Пока в числе номинантов - 286 человек. Об этом сообщает РИА Новости со ссылкой на автора заявки по выдвижению главы России на премию — академик, писатель Сергей Комков. По его словам, от направил заявку в Нобелевский комитет, который находится в Осло еще 9 сентября. Пресс-секретарь президента РФ Дмитрий Песков в ответ на это заявил, что, если такое решение примут — будет прекрасно, если же нет, то ничего страшного не произойдет. Это уже четвертый раз, когда российского лидера выдвигают на данную престижную премию.  \"Получил, ответили, что \"Ваш кандидат включен в список\" и общее количество номинированных в этом году еще уточняется, но предварительное количество номинированных 286 человек\", - отметил Сергей Комков. Академик напомнил, что Путин также был включен в список кандидатов на Нобелевскую премию мира 2014 года, тогда было номинировано 278 человек. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Нобелевская премия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1236/73/12367353_0:112:3245:1937_1920x0_80_0_0_0b7910fa4fac9c6a4d77f46e77e598b0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/zavotdeleniem-buxarskogo-roddoma-poymali-na-vzyatke-v-45-dollarov-18718135.html",
        "title": "Завотделением бухарского роддома поймали на взятке в 45 долларов",
        "date": "2021-05-13 15:05:53",
        "text": "50-летняя заведующая реанимационным отделением родильного комплекса была задержана с вещественными доказательствами при получении 450 тысяч сумов, обработанных химическим раствором.\nТАШКЕНТ, 13 мая — Sputnik. Правоохранительные органы Бухарской области задержали с поличным заведующую отделением реанимации городского родильного комплекса при получении 450 тысяч сумов. По данным областного УВД, 50-летняя врач воспользовавшись своим служебным положением и понимая противоправность своих действий, потребовала эту сумму в виде личного вознаграждения от местного жителя за роды путем кесарева сечения его невестки. “В ходе совместного оперативного мероприятия, проведенного правоохранительными органами Бухарской области, 50-летняя заведующая реанимационным отделением родильного комплекса была задержана с вещественными доказательствами при получении 450 тысяч сумов, обработанных химическим раствором”, - говорится в сообщении. В отношении медика возбуждено уголовное дело по части третьей статьи 214 Уголовного кодекса Республики Узбекистан. Ей грозит до пяти лет лишения свободы. Ведется предварительное следствие. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Бухара",
            "Коррупция",
            "взятка",
            "врачи",
            "роды",
            "Задержание коррупционеров в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/722/76/7227632_0:0:1200:675_1920x0_80_0_0_b6855bec655b3ef7e57d8e03c27b1767.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/mirziyoev-dovolen-normalizatsiey-obstanovki-na-kyrgyzsko-tadjikskoy-granitse-18716129.html",
        "title": "Мирзиёев доволен нормализацией обстановки на кыргызско-таджикской границе",
        "date": "2021-05-13 14:55:58",
        "text": "К настоящему моменту, Кыргызстан и Таджикистан завершили отвод дополнительных сил от госграницы после вооруженного конфликта. Сейчас обстановка в регионе стабильная.\nТАШКЕНТ, 13 мая — Sputnik. Власти Узбекистана удовлетворены проводимой работой по нормализации ситуации на границе Кыргызстана и Таджикистана. В четверг президент Шавкат Мирзиёев созвонился со своим кыргызским коллегой Садыром Жапаровым. Стороны отметили большие усилия, которые предпринимаются лидерами стран Центральной Азии с целью укрепления отношений дружбы, добрососедства, а также партнерства в регионе. Мирзиёев и Жапаров также подчеркнули важность своевременной реализации договоренностей и соглашений, подписанных в ходе госвизита кыргызского лидера в Узбекистан в марте. Напомним, что конфликт на кыргызско-таджикской границе вспыхнул в конце апреля. Стороны обвинили друг друга в попытке захвата водораспределительного узла \"Головной водораздел\" на общей границе. В результате произошли вооруженные столкновения: под обстрелом были дома, машины и люди. Погибли 36 граждан Кыргызстана, около 200 пострадали. Таджикистан сообщил о 19 погибших и 87 пострадавших.  Вечером 29 апреля Кыргызстан и Таджикистан договорились о прекращении огня и отводе сил от границы. Однако обстановка в регионе оставалась напряженности, перестрелки продолжались. 30 апреля было заключено новое перемирие. Все военные Таджикистана покинули кыргызскую территорию 1 мая. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Конфликт",
            "Кыргызстан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18717049_0:117:3433:2048_1920x0_80_0_0_311766d68fbb790aef85bbe36624cbd5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/uzbekistan-mojet-zakupit-esche-odnu-kitayskuyu-vaktsinu-ot-covid-19-18717628.html",
        "title": "Узбекистан может закупить еще одну китайскую вакцину от COVID-19",
        "date": "2021-05-13 14:47:48",
        "text": "Прививочная кампания стартовала в республике 1 апреля. В настоящее время население получает прививки тремя препаратами, в том числе российским \"Спутником V\" — первой в мире зарегистрированной вакциной от COVID-19.\nТАШКЕНТ, 13 мая — Sputnik. Власти Узбекистана рассматривают вопрос закупки китайской вакцины Sinopharm против коронавируса в рамках механизма COVAX, заявил заместитель начальника Службы санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) республики Нурмат Отабеков. Кампания по вакцинации населения от COVID-19 стартовала в республике 1 апреля. В настоящее время узбекистанцы получают прививки вакциной AstraZeneca, рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutical и российским \"Спутником V\". Вакцинировалось уже почти 1,1 миллиона человек. \"В настоящий момент рассматривается возможность поставки вакцины китайской Sinopharm в Узбекистан в рамках механизма COVAX\", — сказал Отабеков на онлайн-брифинге в среду. Он не уточнил возможные объемы поставок. Замначальника СЭС напомнил, что Всемирная организация здравоохранения (ВОЗ) в начале мая одобрила для экстренного использования вакцину Sinopharm от COVID-19.  \"Это расширяет список вакцин, которые мы может заказывать через COVAX, чтобы не снижать темпов вакцинации\", — добавил Отабеков. Первая партия 660 тысяч доз вакцины AstraZeneca (Covishield) была доставлена в Узбекистан 17 марта через механизм COVAX. Всего власти страны заказали через COVAX 2,256 миллиона доз препарата AstraZeneca. Планировалось, что до конца мая ЮНИСЕФ поставит еще 1,596 миллиона доз AstraZeneca.  Позже глава представительства ЮНИСЕФ в республике Мунир Мамедзаде сообщил журналистам, что новая партия AstraZeneca поступит в Узбекистан только в июне из-за сложной эпидемиологической ситуации в Индии, где производится этот препарат. По расчетам Минздрава, в апреле-июне планируется вакцинировать от COVID-19 около четырех миллионов человек, или более 11,5 процента населения страны. До конца этого года данное число может вырасти до семи миллионов, или около 20 процентов жителей республики. В апреле власти страны получили еще миллион доз препарата китайской Anhui Zhifei Longcom Biopharmaceutical. ",
        "tags": [
            "Общество",
            "Вакцина",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18717456_0:238:2963:1904_1920x0_80_0_0_4896f871108fcc0d9dd2431fd1a6a1d4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/deti-migrantov-primut-uchastie-v-tvorcheskom-festivale-v-moskve-18717505.html",
        "title": "Дети мигрантов примут участие в творческом фестивале в Москве",
        "date": "2021-05-13 14:41:20",
        "text": "Участники международного фестиваля смогут спеть, станцевать, прочитать стихи или продемонстрировать свои другие умения и таланты. \nТАШКЕНТ, 13 мая — Sputnik. Федерация мигрантов России приглашает всех желающих от 6 до 15 лет к участию во II Международном детском творческом фестивале, который пройдет в Москве 5 июня 2021 года.  Организаторы фестиваля нацелены на поиск новых талантов и на предоставление одаренным детям площадки для самовыражения. Кроме того, смотр позволит участникам из разных стран обменяться опытом публичных выступлений. Юные дарования смогут почувствовать себя настоящими звездами сцены. Участники смогут проявить свой творческий потенциал в танцах, музыкальном/вокальном выступлении, чтении стихотворений, актерском и цирковом мастерстве или в любом другом направлении. Причем выступление может быть, как сольным, так и групповым. Участие бесплатное. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Мигранты",
            "Федерация мигрантов России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/242/76/2427651_0:0:1500:844_1920x0_80_0_0_6e342f36ee7a06837de6e7eafa579e98.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/skolko-uzbekistantsev-prinyalo-uchastie-v-prazdnichnoy-molitve-18716044.html",
        "title": "Сколько узбекистанцев приняло участие в праздничной молитве",
        "date": "2021-05-13 14:23:14",
        "text": "Только в 106 мечетях Ташкента совершили праздничный намаз 497 тысяч мусульман.\nТАШКЕНТ, 13 мая — Sputnik. Более 2,5 миллиона человек приняло участие в праздничной молитве в мечетях Узбекистана в один из главных мусульманских праздников — Рамазан хайит, сообщил первый зампредседателя Комитета по делам религий при Кабмине республики Музаффар Комилов. \"По всей республике праздничную молитву совершили 2,576 миллиона человек в более двух тысячах мечетей\", — сказал Комилов на брифинге в Агентстве информации и массовых коммуникаций. Только в 106 мечетях Ташкента совершили праздничный намаз 497 тысяч мусульман.  Также представитель комитета рассказал, что в связи с праздником нуждающимся семьям была оказана материальная помощь на 13,4 миллиарда сумов.  Общественный благотворительный фонд \"Вакф\" выделил на нужды малообеспеченных еще 543 миллиона сумов. Эта работа продолжается, подчеркнули в комитете. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "молитва"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18713430_0:161:3071:1888_1920x0_80_0_0_6cd8d185a52ad6b1103d27daf9961bbd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/skandal-po-uzbekski-v-surxandare-zamglavu-shkoly-podstavila-kuritsa-18715516.html",
        "title": "Скандал по-узбекски: в Сурхандарье замглаву школы подставила курица",
        "date": "2021-05-13 14:06:54",
        "text": "На открытом судебном заседании замдиректора признал, что поссорился со своим соседом из-за того, что его курицы нарушили границы участка.\nТАШКЕНТ, 13 мая — Sputnik. В Сурхандарьинской области арестовали С.В. — заместителя директора одной из районных школ, который учинил скандал с местным жителем. Инцидент произошел 23 марта вечером. Поводом для конфликта стала соседская курица, которая перешла на приусадебный участок замглавы. Из-за этого С.В., будучи в состоянии алкогольного опьянения, пошел разбираться с соседом. На улицу он вышел с камнем в руке и полуголом виде. Мужчина был настроен на скандал и поэтому не стеснялся в выражениях. Он поднял шум  и погнался за своим соседом. Затем зашел еще к одному соседу, где вел себя слишком громко и вызывающе.  На открытом судебном заседании замглавы образовательного учреждения признался в содеянном и рассказал про курицу, которая положила начало конфликту. Мужчину в итоге арестовали на 15 суток. Также зачинщику был назначен штраф в размере 15% от базовой расчетной суммы в пользу государства за каждый день содержания под стражей.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "скандал",
            "курица",
            "соседи"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/svetlyy-dolgojdannyy-prazdnik-putin-pozdravil-musulman-s-uraza-bayramom-18715440.html",
        "title": "\"Светлый долгожданный праздник\": Путин поздравил мусульман с Ураза-байрамом",
        "date": "2021-05-13 13:58:17",
        "text": "Праздник разговения Ураза-байрам (по-арабски — Ид аль-Фитр, в Узбекистане известен как Рамазан хайит) отмечается в этом году 13 мая. \nТАШКЕНТ, 13 мая — Sputnik. Президент России Владимир Путин поздравил мусульман с Ураза-байрамом, сообщает пресс-служба главы государства. Праздник разговения Ураза-байрам (по-арабски — Ид аль-Фитр, в Узбекистане известен как Рамазан хайит) отмечается в этом году 13 мая.  Российские мусульмане с радостью встречают светлый долгожданный праздник, отметил Владимир Путин. \"Испокон веков Ураза-байрам отмечается добрыми делами и заботой о нуждающихся, олицетворяет стремление людей к самосовершенствованию\", — заявил российский лидер. По его словам, последователи ислама в России очень уважают многовековые исторические, религиозные, культурные традиции предков, бережно передают их из поколения в поколение.  Особо президент отметил подвижническую деятельность мусульманских организаций, \"которая в нынешнее сложное время помогает людям выстоять, справиться с трудностями\". Узбекский лидер Шавкат Мирзиёев поздравил мусульман накануне, 12 мая, выразив им свое глубокое уважение и самые добрые пожелания.  По случаю праздника он также подписал указ о помиловании 100 человек. ",
        "tags": [
            "Россия",
            "Ураза-байрам",
            "Владимир Путин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18715704_0:95:3151:1867_1920x0_80_0_0_396aa12e0d3f7a901037fe125fd325ba.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/svyazi-ukreplyayutsya-tovarooborot-meju-uzbekistanom-i-kazaxstanom-vyros-na-28-18715044.html",
        "title": "Связи укрепляются: товарооборот между Узбекистаном и Казахстаном вырос на 28%",
        "date": "2021-05-13 13:25:07",
        "text": "Отмечается, что упрочению связей не помешала даже пандемия COVID-19.\nТАШКЕНТ, 13 мая — Sputnik. За первый квартал 2021 года товарооборот между Узбекистаном и Казахстаном вырос на 28%. Страны успешно реализуют программу промышленной кооперации, ведут подготовку крупных проектов в области транспорта и логистики, а также расширяют культурно-гуманитарный обмен. Об этом заявили главы республик — Шавкат Мирзиёев и Касым-Жомарт Токаев — в ходе телефонного разговора. Отмечается, что упрочению связей не помешала даже пандемия COVID-19. \"С удовлетворением отмечена высокая динамика развития узбекско-казахстанского многопланового сотрудничества, несмотря на последствия пандемии\", — говорится в сообщении по итогам переговоров. Лидеры Узбекистан и Казахстана обсудили вопросы обеспечения стабильности и укрепления добрососедских отношений в регионе Центральной Азии, а также график предстоящих двусторонних встреч и многосторонних мероприятий. Мирзиёев и Токаев также поздравили друг друга с Рамазан хайитом, который мусульмане отмечают сегодня, 13 мая. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Казахстан",
            "Экономика",
            "товарооборот",
            "рамазан хайит",
            "Касым-Жомарт Токаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/296/22/2962274_20:0:982:541_1920x0_80_0_0_82723c5ed7220d2eb4bda345d1717777.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/delegatsiya-pravitelstva-tadjikistana-pribudet-v-uzbekistan-14-maya-18714485.html",
        "title": "Делегация правительства Таджикистана прибудет в Узбекистан 14 мая",
        "date": "2021-05-13 13:07:26",
        "text": "Какие запланированы мероприятия с участием иностранных гостей — читайте в материале.\nТАШКЕНТ, 13 мая — Sputnik. Восьмое заседание межправительственной комиссии Узбекистана и Таджикистана по торгово-экономическому сотрудничеству пройдет в Ташкенте 14-15 мая, сообщает информагентство \"Дунё\" при МИД РУз. Для участия в мероприятии в пятницу в Узбекистан прибудет таджикская делегация во главе с премьером Кохиром Расулзода. Иностранные гости также посетят несколько промышленных предприятий Ташкента. По итогам заседания межправкомиссии будет подписан ряд документов. Седьмое заседание межправкомиссии Узбекистана и Таджикистана по торгово-экономическому сотрудничеству состоялось 29 сентября 2020 года в Душанбе. ",
        "tags": [
            "Политика",
            "Таджикистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18714721_38:243:1199:896_1920x0_80_0_0_aabd0a8859d7f8f3d17b95f820d43eb6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/duxovnoe-i-materialnoe-kak-otmetili-ramazan-xayit-v-tashkente-18713691.html",
        "title": "Духовное и материальное: как отметили Рамазан хайит в Ташкенте",
        "date": "2021-05-13 13:00:38",
        "text": "В этом году в Узбекистане первый день Рамазан хайита отмечается 13 мая. Праздничные молитвы в мечетях столицы начались в 5.30 утра. О подготовке к празднованию и атмосфере в городе - в фоторепортаже корреспондента Sputnik Узбекистан. \n© Sputnik / Рамиз БахтияровРанним утром девушки поливают улицы1/13© Sputnik / Рамиз БахтияровРанним утром девушки поливают улицы© Sputnik / Рамиз БахтияровЖители Ташкента направляются в мечеть2/13© Sputnik / Рамиз БахтияровЖители Ташкента направляются в мечеть© Sputnik / Рамиз БахтияровОгромное количество верующих уже традиционно собралось у соборной мечети Хазрати Имом3/13© Sputnik / Рамиз БахтияровОгромное количество верующих уже традиционно собралось у соборной мечети Хазрати Имом© Sputnik / Рамиз БахтияровПодготовка к намазу в мечети Хазрати Имом4/13© Sputnik / Рамиз БахтияровПодготовка к намазу в мечети Хазрати Имом© Sputnik / Рамиз БахтияровВерующие готовятся к праздничному намазу5/13© Sputnik / Рамиз БахтияровВерующие готовятся к праздничному намазу© Sputnik / Рамиз БахтияровС восходом солнца начинается Хайит намаз6/13© Sputnik / Рамиз БахтияровС восходом солнца начинается Хайит намаз© Sputnik / Рамиз БахтияровЖители Ташкента во время намаза7/13© Sputnik / Рамиз БахтияровЖители Ташкента во время намаза© Sputnik / Рамиз БахтияровВерующие во время праздничного намаза8/13© Sputnik / Рамиз БахтияровВерующие во время праздничного намаза© Sputnik / Рамиз БахтияровЖители Ташкента во время намаза9/13© Sputnik / Рамиз БахтияровЖители Ташкента во время намаза© Sputnik / Рамиз БахтияровВерующие во время намаза10/13© Sputnik / Рамиз БахтияровВерующие во время намаза© Sputnik / Рамиз БахтияровВерующие возвращаются с праздничного намаза11/13© Sputnik / Рамиз БахтияровВерующие возвращаются с праздничного намаза© Sputnik / Рамиз БахтияровДедушка покупает внуку шары12/13© Sputnik / Рамиз БахтияровДедушка покупает внуку шары© Sputnik / Рамиз БахтияровПосле праздничной молитвы верующие возвращаются домой, чтобы отметить Рамазан хайит в кругу семьи и близких.13/13© Sputnik / Рамиз БахтияровПосле праздничной молитвы верующие возвращаются домой, чтобы отметить Рамазан хайит в кругу семьи и близких. ",
        "tags": [
            "Фото",
            "фотолента",
            "Мультимедиа ",
            "Узбекистан",
            "Ташкент",
            "праздник",
            "Ислам",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18712973_0:0:3072:2048_600x0_80_0_1_72ffc432ad7bc8e08a57740143aef008.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18712980_0:0:2727:2048_600x0_80_0_1_d56924839e1de54dd2a18a568a8ee7d4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18712986_0:0:2727:2048_600x0_80_0_1_ed32c55e3911b0bf56babf05bc636318.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18712995_0:0:3072:2048_600x0_80_0_1_6eb73980fd3c1214d133aa0b956d35c0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18712972_0:0:3072:2048_600x0_80_0_1_bab6392558aa3bb2478839c99b35550e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18712992_0:0:3072:2048_600x0_80_0_1_0cd90046d8f895c5a8e82b53b8dd0468.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18712989_0:0:3072:2047_600x0_80_0_1_547dc70f8e37ae04df7e39e2c4bfcde7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18713430_0:0:3071:2048_600x0_80_0_1_3792239bf5d3526cc116865419e42b98.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18712998_0:0:3072:2048_600x0_80_0_1_49e09c7c6b565e89c6ca8bbfb4a5044a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18713001_0:0:3072:2048_600x0_80_0_1_50d41c3ab884b0214da86084212c5e7b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18713433_0:0:3072:2048_600x0_80_0_1_cc4677d9cbc52f062c952695259ac442.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18713427_0:0:3071:2048_600x0_80_0_1_9a5879ef95d7998fbed9de7245705fcf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18713436_0:0:3071:2047_600x0_80_0_1_a74deb05d992a1de6c255b8af99a661d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/glava-voz-privilsya-ot-koronavirusa-18714121.html",
        "title": "Глава ВОЗ привился от коронавируса",
        "date": "2021-05-13 12:34:19",
        "text": "Тедрос Аданом Гебрейесус рассказал своим подписчикам о том, что прошел вакцинацию от коронавируса, не уточняя при этом название препарата.\nТАШКЕНТ, 13 мая — Sputnik. Генеральный директор Всемирной организации здравоохранения Тедрос Аданом Гебрейесус написал на своей странице в Twitter о том, что получил прививку от COVID-19. Название вакцины чиновник не уточнил. При этом глава международной организации призвал всех жителей последовать его примеру и также вакцинироваться, если их страна приобрела прививки от коронавируса. Сегодня была моя очередь вакцинироваться против COVID-19 в университетском госпитале Женевы. Если вы, как и я, живете в государстве, где имеются вакцины, пожалуйста, сделайте прививку, когда наступит ваша очередь.Тедрос Аданом ГебрейесусГенеральный директор Всемироной организации здравоохранения Напомним, в Узбекистане вакцинация стартовала 1 апреля нынешнего года. Премьер-министр Узбекистана Абдулла Арипов на встрече с главой правительства РФ Михаилом Мишустиным попросил российскую сторону увеличить объемы поставок российской вакцины от коронавируса.  Он отметил, что препарат пользуется спросом в стране, поэтому Ташкент готов расширить контракт на его закупку. Кроме того, фармацевтическая промышленность республики готова наладить собственное производство этой вакцины. ",
        "tags": [
            "В мире",
            "ВОЗ",
            "вакцинация",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18714050_95:82:768:460_1920x0_80_0_0_d6aa7052e15f4c8fc331533385ed03bd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/regiony-uzbekistana-voydut-v-reyting-razvitiya-sfery-uslug-18713854.html",
        "title": "Регионы Узбекистана войдут в рейтинг развития сферы услуг",
        "date": "2021-05-13 12:17:12",
        "text": "Субъекты предпринимательства смогут работать круглосуточно при строгом соблюдении правил общественной безопасности.\nТАШКЕНТ, 13 мая — Sputnik. С 1 июля регионы республики поборются за место в рейтинге уровня развития сферы услуг. Список будет публиковаться в автоматизированной информационной онлайн-системе \"BUSINESS INDICATOR\". Об этом говорится в профильном постановлении главы государства. В документе также указано, что каждые шесть месяцев будет оцениваться и деятельность руководителей соответствующих организаций, а также глав областей.  Лучших планируется поощрять, а отстающих – привлекать к дисциплинарной ответственности. К осени в крупных городах, областных и районных центрах появятся торгово-развлекательные проспекты, где в дальнейшем откроются объекты выездной торговли. Субъекты предпринимательства смогут работать круглосуточно при строгом соблюдении правил общественной безопасности. Вместе с тем с 1 сентября отменяется требование о наличии права собственности или ином вещном праве на здание, где будут оказываться негосударственные образовательные услуги, основанные на дистанционном обучении. Ранее мы писали о том, что согласно документу \"Узнацбанку\" до конца 2021 года необходимо привлечь средства международных финансовых институтов в размере 200 миллионов долларов. Эти деньги пойдут на рефинансирование проектов по созданию туристических, транспортных, медицинских, образовательных объектов и крупных торговых комплексов в 28 крупных и средних городах республики. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "бизнес",
            "предпринимательство",
            "предприниматели",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1226/46/12264655_0:87:1201:762_1920x0_80_0_0_1776ef30d871f394eae0d5afdcfac291.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/obostrenie-na-blijnem-vostoke-kak-jeleznyy-kupol-otrajaet-raketnye-udary-18712442.html",
        "title": "Обострение на Ближнем Востоке: как \"Железный купол\" отражает ракетные удары",
        "date": "2021-05-13 11:58:59",
        "text": "Обстановка на Ближнем Востоке близка к критической: стороны продолжают обмен ракетными ударами.\nИзраильские военные заявили, что за последние дни поразили 1,5 тысячи целей в Секторе Газа.  Боевики ХАМАС (его контролирует палестинская сторона), в свою очередь, выпустили по территории Израиля более 1 тысячи ракет. Почти все они были сбиты системой ПРО \"Железный купол\". Как работает эта система, сморите в видео, снятом очевидцами. Конфликт на Ближнем Востоке Обстановка на границе Израиля и палестинского сектора Газа обострилась в понедельник вечером.  В результате ракетных обстрелов погибли около 30 израильтян, среди них — 10 детей. Со стороны Газы уже 69 погибших, в том числе 17 детей. Накануне израильские военные сообщили о ликвидации нескольких высокопоставленных членов \"генерального штаба движения ХАМАС\" в Газе и Хан-Юнисе. Сейчас города Израиля охватили беспорядки: происходят столкновения между арабским и еврейским населением. \n\nבת ים- הריסת חנות בבעלות ערבית pic.twitter.com/icYzc25jYJ— Rachel (@Rachel12042155) May 12, 2021\n В одном из городов введен режим ЧП, власти признают, что потеряли контроль.  Армия Израиля также начала подготовку наземной операции в секторе Газа.  Стоит отметить, что противостояние между арабами и евреями происходит уже давно. Периодически вспыхивают открытые конфликты, однако затем ситуация затихает, но напряженность остается. Все дело в спорных территориях, в том числе Восточного Иерусалима — это место считают священным и евреи, и мусульмане. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Иерусалим",
            "Израиль",
            "Конфликт",
            "Палестина",
            "евреи",
            "ракета",
            "война"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/sem-chelovek-pogibli-v-jutkom-dtp-v-kashkadare-18712693.html",
        "title": "Семь человек погибли в жутком ДТП в Кашкадарье",
        "date": "2021-05-13 11:44:24",
        "text": "Одно из самых тяжелых за последние годы ДТП в Кашкадарьинской области унесло жизни семерых человек. Двое из них дети от года до четырех лет. За жизни еще двух пострадавших борются врачи.\nТАШКЕНТ, 13 мая — Sputnik. Семь человек, включая двух детей, погибли в результате лобового столкновения “Жигулей” и “Нексии” в Кашкадарьинской области Узбекистана, сообщает пресс-служба хокимията Касбийского района. ДТП произошло поздно вечером 8 мая на 26-м километре автотрассы 4Р92 Карши - Талликурган - Касби - Джейнов на территории махалли Ташкурган Касбийского района.  “Грубо нарушив правила дорожного движения, автомобиль \"ВАЗ 2101\", двигавшийся на большой скорости, и автомобиль \"Нексия\", двигавшиеся на большой скорости с противоположной стороны дороги, столкнулись друг с другом”, — говорится в сообщении. По данным районной администрации, это ДТП стало одним из самых тяжелых и трагических за последние годы. Среди погибших двое детей: одному год от роду, второму — четыре. Остальные — люди, которым еще не исполнилось и сорока. Еще два человека в данное время борются за жизнь в больнице. Ранее сообщалось о смертельном ДТП в Ферганской области на трассе \"Ташкент — Ош\", унесшем жизни шестерых человек. На территории Язъяванского района столкнулись два легковых автомобиля Chevrolet Cobalt. Причиной аварии могло стать, в том числе, отсутствие разделительных бетонных ограждений на 18-километровом участке автомагистрали А-373.  Четверо пострадавших находятся в реанимационном отделении местной больницы. ",
        "tags": [
            "Происшествия",
            "Кашкадарьинская область",
            "ДТП"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/908/08/9080824_0:0:1200:675_1920x0_80_0_0_dae1cf47a6cc8629c2260e2eed00e7c0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/uzbekistantsam-stalo-prosche-podat-zayavlenie-na-patent-v-moskve-18711350.html",
        "title": "Узбекистанцам стало проще подать заявление на патент в Москве",
        "date": "2021-05-13 11:34:04",
        "text": "Пятнадцатого июня прекратит свое действие указ президента России Владимира Путина о продлении сроков временного пребывания или постоянного проживания в РФ в связи с COVID-19.\nТАШКЕНТ, 13 мая — Sputnik. Подать заявление для оформления патента в московский Многофункциональный миграционный центр в Сахарово теперь можно ежедневно, сообщает Главное управление МВД России по столице. Прием документов идет без выходных и праздников с 08.00 до 20.00. Кроме того, увеличено количество окон для приема иностранных граждан. Сотрудники ММЦ работают до последнего посетителя. Иностранцам порекомендовали обращаться с документами для оформления патента в течение всего рабочего дня (а не только с 08.00 до 12.00) — чтобы не появлялись очереди и не нарушались меры профилактики коронавирусной инфекции. Все эти меры приняты потому, что в мае поток иностранцев, желающих подать заявление на патент, вырос в два раза — из-за того, что уже 15 июня прекратит свое действие указ президента Владимира Путина о продлении сроков временного пребывания или постоянного проживания в России в связи с COVID-19. В середине апреля замминистра внутренних дел РФ Александр Горовой заявил, что в России находится уже свыше миллиона нелегалов, причем больше всего — из Узбекистана (свыше 332 тысяч человек).  Российская сторона потребовала, чтобы страны СНГ до 15 июня забрали своих граждан, находящихся в РФ незаконно. После этой даты, по словам Горового, нелегалы не смогут выйти из тени без последствий. В Агентстве по вопросам внешней трудовой миграции при Минзанятости Узбекистана спустя несколько дней заявили, что республика не сможет быстро вывезти из России своих граждан–нарушителей, особенно в период закрытых границ и карантинных ограничений. По подсчетам ведомства, на это может уйти до полугода, даже при организации специальных авиа- и железнодорожных рейсов. Агентство призвало узбекистанцев как можно скорее легализовать свое положение в России — чтобы избежать депортации и закрытия въезда в РФ. ",
        "tags": [
            "Миграция",
            "Москва",
            "трудовые мигранты",
            "Федерация мигрантов России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18712293_0:92:3036:1800_1920x0_80_0_0_d5c0724f30fe0e7067d9862166451266.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/uzbekistan-vernul-iz-rf-i-turtsii-sograjdan-okazavshixsya-v-trudnoy-situatsii-18711391.html",
        "title": "Узбекистан вернул из РФ и Турции сограждан, оказавшихся в трудной ситуации",
        "date": "2021-05-13 11:15:11",
        "text": "На прошлой неделе власти помогли еще шестерым узбекистанцам вернуться на родину из Турции. Среди них также были лица с детьми.\nТАШКЕНТ, 13 мая — Sputnik. Власти Узбекистана вернули на родину семь соотечественников, испытывавших трудности за границей. Граждане республики уезжали в Стамбул, Новосибирск и Казань на работу, однако из-за пандемии оказались в тяжелом финансовом положении.  В результате люди остались без работы и крыши над головой. Среди нуждавшихся в помощи были также лица с детьми.. © Агентство Внешней трудовой миграции1/2© Агентство Внешней трудовой миграции© Агентство Внешней трудовой миграции2/2© Агентство Внешней трудовой миграции© Агентство Внешней трудовой миграции1/2© Агентство Внешней трудовой миграции© Агентство Внешней трудовой миграции2/2© Агентство Внешней трудовой миграции© Агентство Внешней трудовой миграции1/2© Агентство Внешней трудовой миграции© Агентство Внешней трудовой миграции2/2© Агентство Внешней трудовой миграции© Агентство Внешней трудовой миграции1/2© Агентство Внешней трудовой миграции1/2© Агентство Внешней трудовой миграции2/2© Агентство Внешней трудовой миграции \"Проблемы граждан были решены благодаря мерам Агентства по внешней трудовой миграции и финансовой поддержке Международной организации по миграции\", — говорится в сообщении агентства. Соотечественников встретили в столичном аэропорту сотрудники обоих ведомств. Каждого из граждан проводили до места жительства. Ранее власти помогли еще шестерым узбекистанцам вернуться на родину из Турции. Среди них также были лица с детьми. ",
        "tags": [
            "Общество",
            "Казань",
            "Новосибирск",
            "Турция",
            "Стамбул"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18711625_0:120:1280:840_1920x0_80_0_0_75b94888ff5c7aa1ac87468f7df9e383.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/chernobyl-prosnulsya-pravda-li-chto-na-aes-vozobnovilis-yadernye-reaktsii-18710036.html",
        "title": "Чернобыль \"проснулся\": правда ли, что на АЭС возобновились ядерные реакции?",
        "date": "2021-05-13 10:47:56",
        "text": "Процесс деления возобновился в массе уранового топлива, которое похоронено в глубине реакторного зала АЭС.\nТАШКЕНТ, 13 мая — Sputnik. Американские ученые опубликовали статью в журнале Science, в которой говорилось о новых ядерных реакциях в Чернобыльской АЭС. По мнению зарубежных специалистов, в одном из помещений электростанции количество нейтронов увеличилось почти в два раза всего за четыре года.  Химик Нил Хайят сравнил происходящий процесс с \"тлеющими углями в мангале\". По его словам, все это приведет к неконтролируемому выбросу ядерной энергии. Впрочем, российские специалисты убеждены: эти процессы не начались только что. Они не прекращались на протяжении всех этих лет. Подреакторные помещения, в которых обнаружили ядерное деление, — самые грязные после аварии на ЧАЭС, рассказал доктор технических наук Владимир Кузнецов. Масса в виде расплавов различных радионуклидов и конструкционных элементов протекала как раз через них, а затем опускалась ниже, уточнил ученый. По его словам, все радионуклиды как были в ядерном реакторе, так до сих пор есть. И никуда не денутся на протяжении тысячелетий, ведь именно столько времени нужно, чтобы они окончательно распались. Сейчас в подреакторных помещениях ЧАЭС находится 60 тонн расплава, однако на всей территории атомной электростанции до сих пор находятся 190 тонн ядерного топлива. Процессы распада происходят внутри двух саркофагов, которые были установлены в разное время после аварии. Ситуацию отслеживают датчики. Украинские ученые между тем также подтвердили, что в последние четыре года на Чернобыльской АЭС фиксируется рост плотности потока нейтронов в одном из подреакторных помещений. Однако пока волноваться не стоит, поскольку показатели держатся в пределах нормы безопасности. ",
        "tags": [
            "В мире",
            "Украина",
            "радиация",
            "Чернобыль",
            "АЭС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18710132_0:106:2950:1765_1920x0_80_0_0_705fb3cb1ba35d939d660a536e2f66a4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18710404_0:0:2048:2982_1920x0_80_0_0_8307a9ab309e7b1cab424f77ecc93b25.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/mirziyoev-pozdravil-svoix-inostrannyx-kolleg-s-ramazan-xayitom-18710167.html",
        "title": "Мирзиёев поздравил своих иностранных коллег с Рамазан хайитом",
        "date": "2021-05-13 10:41:16",
        "text": "Мусульмане 13 мая отмечают праздник разговения после поста священного месяца Рамазан.\nТАШКЕНТ, 13 мая — Sputnik. Узбекский лидер Шавкат Мирзиёев в четверг поговорил по телефону с иностранными коллегами — президентами Казахстана, Кыргызстана и Таджикистана — Касым-Жомартом Токаевым, Садыром Жапаровым и Эмомали Рахмоном.  Главы государств обменялись поздравлениями со священным праздником — Рамазан хайитом, рассказали в пресс-службе Мирзиёева. Президенты пожелали народам всех стран благополучия, мира, процветания и прогресса. Свои поздравления на имя Шавката Мирзиёева также направили президенты Туркменистана, Ирана, Афганистана, Палестины, Египта, ОАЭ и других стран. Напомним, в честь Рамазан хайита узбекистанцы отдыхают четыре дня — с 13 по 16 мая. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "поздравления"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1396/34/13963496_0:67:1280:787_1920x0_80_0_0_4afaec22e65a3524aaa86a6c84126bd7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/telegram-kanal-kazanskogo-strelka-mog-byt-ego-predsmertnoy-zapiskoy--durov-18710226.html",
        "title": "Telegram-канал казанского стрелка мог быть его предсмертной запиской — Дуров",
        "date": "2021-05-13 10:34:58",
        "text": "Основатель мессенджера Telegram Павел Дуров прокомментировал трагедию в Казани и, в частности, то, что 19-летний Ильназ Галявиев упомянул о своих планах в своем канале.\nТАШКЕНТ, 13 мая — Sputnik. Стрелявший в Казани упомянул о своих планах в созданном для этого Telegram-канале всего за двадцать минут до теракта, сообщил в своем блоге Павел Дуров. По его словам, на момент совершения преступления в канале казанского стрелка был ровно один участник – сам его создатель. За 15 минут до теракта стрелок сделал канал публичным, вероятно, намереваясь оставить его как предсмертную записку. “Модераторы Telegram действовали быстро: в течение часа после получения первых жалоб они заблокировали канал за призывы к насилию. Однако жалобы и подписчики появились в канале лишь после того, как убийца был задержан полицией”, - говорится в сообщении Дурова. Даже если бы правоохранители каким-то образом осуществляли мониторинг всех Telegram-каналов в реальном времени, едва ли они успели бы предотвратить трагедию за столь короткое время: преступник намеренно не раскрывал своих планов заблаговременно и не дал никакой конкретики, поясняет программист. “Эмоциональная реакция в связи с чудовищными событиями в Казани – искать виновных среди третьих лиц, от создателей компьютерных игр до директоров школ. Однако нужно признать: полностью защитить общество от действий психически нестабильных людей невозможно. Статистически один из миллиона человек может оказаться социопатом, готовым к немотивированной агрессии”, - заключил Дуров.  Утром 11 мая 19-летний Ильназ Галявиев открыл огонь по школьникам и учителям гимназии №175 в Казани. Погибли девять человек, включая семерых детей, 23 - ранены. Стрелявшего задержали, на него было официально зарегистрировано оружие.  Как оказалось, Галявиев окончил эту же гимназию четыре года назад. После выпуска поступил в Университет управления ТИСБИ. Учился на программиста, однако в апреле был отчислен за неуспеваемость. Возбуждено уголовное дело о массовом убийстве. Стрелку предъявлено обвинение, свою вину он признал. В случае признания его вменяемым, ему грозит наказание вплоть до пожизненного лишения свободы. ",
        "tags": [
            "Россия",
            "Казань",
            "теракт",
            "стрельба",
            "Telegram",
            "Татарстан",
            "Павел Дуров"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/12/15814026_0:160:3073:1888_1920x0_80_0_0_871c110419aab7154001d9de7ce1e372.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/tashkent-gotovit-v-etom-godu-novuyu-vstrechu-po-peregovoram-o-vstuplenii-v-vto-18709417.html",
        "title": "Ташкент готовит в этом году новую встречу по переговорам о вступлении в ВТО",
        "date": "2021-05-13 10:12:32",
        "text": "Министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков и генеральный директор ВТО Нгози Оконжо-Ивеала провели переговоры в онлайн-режиме.\nТАШКЕНТ, 13 мая — Sputnik. Власти Узбекистана ведут в этом году подготовку очередного, пятого заседания рабочей группы по присоединению страны к Всемирной торговой организации (ВТО), сообщает Министерство инвестиций и внешней торговли (МИВТ) республики. Узбекистан получил статус наблюдателя в Генеральном соглашении по тарифам и торговле в июне 1994 года, в 1998-м была создана рабочая переговорная группа по вступлению страны в ВТО. В июле 2020 года власти страны, ВТО и представители ряда стран в онлайн-режиме провели четвертое заседание этой группы после почти 15-летнего перерыва. По данным пресс-службы, заместитель премьер-министра, министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков и генеральный директор ВТО Нгози Оконжо-Ивеала в режиме видеоконференции обсудили состояние процесса вступления республики в эту организацию. \"Одной из первоочередных задач в повестке двустороннего взаимодействия на текущий момент является проведение в текущем году очередного, 5-го заседания рабочей группы по присоединению Узбекистана к ВТО\", — говорится в публикации на сайте МИВТ. Стороны обсудили практические вопросы в рамках подготовки к проведению этого мероприятия и наметили дальнейшие совместные шаги. \"По итогам переговоров была достигнута договоренность о техническом содействии секретариата ВТО с целью приведения национального законодательства в соответствие с нормами соглашений ВТО и подготовки необходимых документов для проведения переговоров с государствами-членами\", — добавили в МИВТ. В конце ноября 2017 года президент Узбекистана Шавкат Мирзиёев во время визита в Южную Корею заявил, что страна возобновила работу по вступлению в ВТО. В июле 2019-го узбекская сторона передала в ВТО обновленный меморандум о режиме внешней торговли для рассмотрения заявки на вступление страны в организацию. По данным МИД страны, Узбекистан при вступлении в ВТО намерен получить привилегии страны с развивающейся экономикой. В декабре прошлого года Узбекистан получил статус наблюдателя при Евразийском экономическом союзе (ЕАЭС), на государства которого приходится до 28 процентов всего внешнеторгового оборота республики. В конце апреля премьер-министр РУз Абдулла Арипов и председатель Евразийской экономической комиссии Михаил Мясникович подписали меморандум о взаимодействии между ЕЭК и правительством республики, а также план мероприятий по реализации этого документа. ",
        "tags": [
            "Экономика",
            "Всемирная торговая организация",
            "Министерство инвестиций и внешней торговли Узбекистана",
            "Сардор Умурзаков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18709883_67:707:2451:2048_1920x0_80_0_0_a71e2b6f89ac9df988040f17950ba8aa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/zaderjana-uchenitsa-10-klassa-ukravshaya-24-mln-sumov-u-polzovateley-telegram-18708738.html",
        "title": "Задержана ученица 10 класса, укравшая 2,4 млн сумов через Telegram",
        "date": "2021-05-13 10:06:03",
        "text": "Возбуждено уголовное дело по статье \"Мошенничество\" УК РУз. Следствие продолжается.\nТАШКЕНТ, 13 мая — Sputnik. Cотрудники Центра кибербезопасности МВД задержало старшеклассницу, которая обвиняется в мошенничестве. По данным ведомства, девушка обманывала пользователей Telegram, втиралась в доверие, чтобы завладеть их деньгами. Школьница вела переписку с администраторами различных групп, где продавалась одежда.  Один из случаев произошел с гражданкой А.С. Юная мошенница ей написала о своем намерении приобрести вещи, а затем спросила, есть ли доставка в Карши. Затем девушка обещала перевести деньги через платежную систему \"click\". Однако с одной оговоркой. \"Для этого (для передачи через через \"click\" — Sputnik) она должна была сообщить номер телефона, прикрепленного к этой платежной системе, и код, который придет на данный номер\", — сообщили в МВД. В результате вечером 19 марта мошенница без согласия сняла с пластиковой карты пользователя 2,419 миллиона сумов. В конце апреля правоохранители вычислили аферистку. Ею оказалась Х.Д. — учащаяся 10 класса средней школы, проживающая в Ташкентской области. Следователи изъяли при обыске вещественное доказательство — мобильный телефон Xiaomi Redmi Note 8 Pro. Возбуждено уголовное дело по статье \"Мошенничество\" УК РУз. Следствие продолжается. ",
        "tags": [
            "Общество",
            "МВД",
            "школьники",
            "Telegram"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/11/15804354_0:120:3213:1927_1920x0_80_0_0_03bb9cc7180c94236d73202e5c799a2f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18709773_0:0:1224:652_1920x0_80_0_0_bc8abdade1df804555b74d2652267c6e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18709743_0:0:1434:804_1920x0_80_0_0_5f57d5ba19bfb3f92dbddd98d9acab5d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/kamilov-vstretilsya-s-novym-poslom-tadjikistan-18708783.html",
        "title": "Камилов встретился с новым послом Таджикистана",
        "date": "2021-05-13 09:46:44",
        "text": "Абдуджаббор Рахмонзода был назначен Чрезвычайным и Полномочным Послом Таджикистана в Узбекистане в начале мая.\nТАШКЕНТ, 13 мая — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов встретился с новым послом Таджикистана в республике Абдуджаббором Рахмонзода. Президент РТ Эмомали Рахмон назначил его послом в начале мая. До этого Рахмонзода был помощником главы государства по связям с общественностью. \"Министр поздравил посла с началом деятельности в Узбекистане и пожелал ему успехов на высоком и ответственном посту\", — рассказали в МИД РУз. Стороны отметили, что отношения между государствами динамично развиваются, охватывая всё новые направления, отметили в министерстве. Также был рассмотрен график предстоящих мероприятий на высшем и высоком уровнях. ",
        "tags": [
            "Политика",
            "Таджикистан",
            "Абдулазиз Камилов",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18708985_0:112:1272:827_1920x0_80_0_0_bf7af6169ce85942a3879164d227adde.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/jenschina-projivshaya-v-uzbekistane-30-let-nakonets-poluchila-grajdanstvo-respubliki-18708315.html",
        "title": "Женщина, прожившая в Узбекистане 30 лет, наконец получила гражданство республики",
        "date": "2021-05-13 09:18:20",
        "text": "Ситуацию ранее взял на контроль Комитет по вопросам обороны и безопасности. \nТАШКЕНТ, 13 мая — Sputnik. Шоирахон Эгамова, прожившая в Узбекистане 30 лет, наконец получила гражданство республики, сообщает пресс-служба Сената Олий Мажлиса. Ситуацию ранее взял на контроль Комитет по вопросам обороны и безопасности. Эгамова, уже замужняя женщина, три десятка лет прожила в Узбекистане как лицо без гражданства. \"Одиннадцатого мая на основании соответствующего указа президента Узбекистана Шоирахон Эгамова получила гражданство\", — говорится в публикации. В скором времени женщине выдадут паспорт. В конце апреля депутаты Законодательной палаты Олий Мажлиса рассмотрели проект, предусматривающий внесение поправок в закон о гражданстве Узбекистана. Планируется упростить процедуру признания гражданства РУз для лиц без гражданства. В частности, власти предлагают признавать гражданами республики людей, которые не имеют гражданства, но проживают в стране уже 15 лет. ",
        "tags": [
            "Общество",
            "гражданство",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/21/40/214074_0:0:2829:1591_1920x0_80_0_0_a40bea5ee93a0590758e810c277b47d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/kak-erdogan-i-putin-mogut-pomoch-palestine-18707525.html",
        "title": "Как Эрдоган и Путин могут помочь Палестине",
        "date": "2021-05-13 09:01:35",
        "text": "Президент Турции Реджеп Эрдоган предложил Владимиру Путину вместе содействовать прекращению разгорающегося конфликта вокруг Иерусалима. \nПричем не только добиваться вмешательства Совбеза ООН – турецкий лидер высказал \"идею отправки международных сил безопасности в регион для защиты палестинских гражданских лиц\", как об этом говорится в сообщении турецкой стороны о прошедших переговорах. Турция - наследник Османской империи, еще сто лет назад владевшей и Иерусалимом и всей Палестиной. А Россия - преемник Российской империи, защищавшей христиан на Святой земле, и Советского Союза, поддерживавшего арабов в их борьбе за создание палестинского государства.  За годы, прошедшие после начала нашей операции в Сирии, Россия и Турция, сотрудничая и споря, противодействуя и находя компромиссы, стали самыми активными игроками на Ближнем Востоке - но по плечу ли им вечная проблема Иерусалима? И вопрос палестино-израильского конфликта в целом - ведь он считается в принципе нерешаемым. Да и с кем его решать? Кто на самом деле стороны конфликта? Было бы еще полбеды, если бы речь шла просто о споре арабов и евреев за святой для трех религий город - но сама борьба за Иерусалим является сосредоточием, переплетением всех важнейших глобальных противоречий, символом кризиса миропорядка. Того миропорядка, во время расцвета которого и было создано государство Израиль и стал развиваться арабо-израильский конфликт. Отняв у умиравшей Османской империи Палестину, британцы способствовали расширению еврейской иммиграции на святую землю - иудеи хотели вернутся на потерянную ими две тысячи лет назад родину.  Вопрос о том, как они будут там уживаться с арабами, никого не волновал - считалось, что как-нибудь договорятся после ухода англичан. После катастрофы европейского еврейства в ходе Второй мировой войны, вопрос создания на территории Палестины двух государств, Израиля и арабской Палестины, стал консенсусным для двух противоборствующих сторон, СССР и Запада.  Но начавшиеся тут же войны между арабами и евреями не позволили создать Палестину - а после 1967-года, когда Израиль занял Восточный Иерусалим, включавший в себя старый город, все стало совсем плохо. Если раньше, по решениям ООН, Иерусалим должен был стать особой административной единицей под управлением международного сообщества, то теперь началась постепенная экспансия Израиля, решившего забрать его себе не только физически, но и юридически. Аннексия должна была закрыть вопрос о принадлежности города - но до недавнего времени практически никто в мире не признавал Иерусалим израильским. Однако в позапрошлом году его признали Штаты - с оговоркой, что в будущем у палестинского государства появится некая столица в восточно-иерусалимских пригородах.  План Трампа был отвергнут и палестинцами, и исламским миром в целом - как потому, что предлагаемые им новые границы Палестины представляли собой разделенное надвое решето (сектор Газа и Западный берег реки Иордан, продырявленный множеством израильских анклавов из незаконных поселений), так и из-за отказа арабам в праве на столицу в Иерусалиме.  Нынешний конфликт по символическому совпадению начался накануне дня аль-Кудс, то есть дня Иерусалима, отмечаемого всеми мусульманами 7-го мая. Еще 4-го числа начались столкновения в восточно-иерусалимском районе Шейх-Джаррах - израильская полиция пыталась выселить несколько семей палестинцев из их домов, чтобы отдать их евреям. На следующий день на Западном берегу был застрелен 16-летний палестинец, а 7-го начались столкновения на Храмовой горе и израильские военные штурмовали мечеть Аль-Акса.  Не просто в день Аль-Кудс, но и в конце священного месяца Рамадан - несложно предсказать реакцию исламского мира на происходящее. Кадры радостно пляшущих на фоне пожара на Храмовой горе иудеев лишь убеждали исламский мир в том, что Израиль хочет захватить и разрушить их святыни и возвести на их месте свой, т.н. \"третий храм\".  Начались обстрелы Израиля с территории Сектора Газы (в итоге пять убитых израильтян) и удары израильской армии по Газе (больше 50 убитых), беспорядки и столкновения уже в городах со смешанным населением в самом Израиле. Все идет к новой интифаде - то есть к всеобщему восстанию палестинцев.  Можно, конечно, искать причины нынешнего обострения в различных актуальных причинах: во внутриполитическом кризисе в Израиле (Нетаньяху понимает, что надвигающиеся пятые за два года парламентские выборы ничего не изменят, и готов к маленькой победоносной войне ради того, чтобы переломить ситуацию в борьбе за власть) или в желании сорвать близящееся возвращение США к ядерной сделке с Ираном (спровоцировав Тегеран на активную помощь палестинцам).  Но куда важнее то, что у нынешнего кровопролития есть фундаментальные, нерешенные причины - отсутствие полноценного палестинского государства и претензии Израиля на контроль над историческим Иерусалимом. Без решения этих вопросов ничего не изменится - постоянно будут вспыхивать \"маленькие войны\", одна из которых рано или поздно закончится войной очень большой, причем даже не регионального масштаба. Банальность утверждения о том, что Иерусалим – это пороховой погреб человечества, не означает, что можно ничего не делать и ждать пока само собой все рассосется.  Оттягивая решение, мир только усугубляет ситуацию. А ведь ее разрешение как раз и стало бы демонстрацией способности мировых держав договариваться между собой - хотя бы ради предотвращения катастрофы. Главным препятствием к урегулированию является тот факт, что государство Израиль во многом представляет собой просто филиал США на Ближнем Востоке - глобалистски настроенная часть американских элит (выросшая в том числе из пуритан, протестантов, считавших себя \"Новым Израилем\") считает защиту Израиля абсолютным приоритетом для Америки.  Отсюда и совершенно самоубийственная (в стратегическом смысле) неуступчивость Израиля по палестинскому вопросу и по поводу Иерусалима - никакие увещевания даже тех израильтян, что настаивают на безальтернативности мирного развода с палестинцами, не принимаются во внимание.  Израиль предлагает палестинцам неполноценное, зависимое от него \"государство\" и отказ от Иерусалима - прекрасно понимая, что ни то, ни другое никогда не будут приняты ни палестинцами, ни исламским миром в целом.  То есть вся надежда Израиля только на силу - причем даже не свою, а американскую. И на бесконечные разводки - то есть попытки договориться с отдельными арабскими странами поодиночке о примирении. Но что будет, когда американская сила ослабнет, причем не только на Ближнем Востоке, а глобально (а это неизбежно в среднесрочной перспективе)? Что будет, когда держать палестинцев в резервациях типа Газы станет уже невозможно? Что будет, когда арабский мир преодолеет кризис, разброд и шатание, избавится от внешнего влияния? На эти вопросы современная израильская элита не хочет отвечать - думая, что сила всегда будет на ее стороне. Но мир стремительно меняется - и атлантический, англосаксонский миропорядок уходит в прошлое.  Если Израиль хочет сохраниться и в будущем, ему придется превратиться из западного проекта в нормальное государство, мирно развестись с палестинцами и примирится с арабами - никакой альтернативы этому нет. Любое оттягивание решения палестинского вопроса лишь делает все более кровавыми будущие военные попытки его решения мусульманами - а в том, что они будут, можно не сомневаться.  У Израиля проблемы не с Ираном, как утверждают в Тель-Авиве, а с полуторамиллиардным исламским миром, который никогда не откажется от Иерусалима. Да и для католиков и православных небезразлична судьба святого града. Выход из усугубляющегося и все более кровавого тупика стоит поискать там, где все начиналось – а именно в резолюции о разделе Палестины (то есть образовании двух государств) Генассамблеи ООН номер 181 от 29 ноября 1947 года.  В ней прямо говорилось, что международное сообщество возьмёт под свой контроль Иерусалим - он должен был стать отдельной единицей со специальным международным режимом под управлением ООН. Возможно, воплощение в жизнь старой идеи позволит разорвать порочный круг насилия и ненависти. Ведь это отвечает интересам не только всех жителей Иерусалима, но и интересам всех цивилизаций, как христианских, так и мусульманских. Да и всего мира - потому что новый Армагеддон затронет и буддистов, и атеистов. Не говоря уже о том, что отказ от аннексии Иерусалима стратегически спасет и Израиль - хотя там пока что очень многие и не хотят это понять и признать. Предложение Эрдогана Путину в данный момент неосуществимо - но уже в краткосрочной перспективе мировое сообщество (при активнейшем участии России) должно заняться решением проблемы Иерусалима. Пока еще не поздно. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Владимир Путин",
            "Реджеп Тайип Эрдоган",
            "Москва",
            "Турция",
            "Анкара",
            "Израиль",
            "Ближний Восток"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18707496_0:166:3053:1883_1920x0_80_0_0_0cb7de0b7051772ab17b366b52c5094e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/kak-vlasti-reshayut-problemu-nepriyatnogo-zapaxa-v-sergeli-18706870.html",
        "title": "Как власти решают проблему неприятного запаха в Сергели",
        "date": "2021-05-13 08:54:30",
        "text": "Вопрос находится на контроле профильного комитета Сената. Какие меры уже приняты — читайте ниже.\nТАШКЕНТ, 13 мая — Sputnik. В Сенате Олий Мажлиса Узбекистана рассказали, как решается проблема неприятного запаха в Сергелийском районе Ташкента. Ранее в Интернете распространилось сообщение \"Когда жители Сергели будут дышать свежим воздухом?\". Комитет Сената по аграрным, водохозяйственным вопросам и экологии взял проблему на контроль. Как выяснилось, источник вони — сточные воды на входной части первого трубопровода водоочистного сооружения \"Салар\".  По данным комитета, аэрационная станция \"Салар\" принимает сточные воды с 533 предприятий. В их числе есть и потенциально опасные — таковых 18. Среди них — пять кожевенных заводов и шесть текстильных предприятий. Госкомэкологии начал изучать работу этих 18 предприятий — по согласованию с уполномоченным при президенте по защите прав и законных интересов субъектов предпринимательства. Предприятия с неисправными локальными очистными сооружениями будут отключены от канализационной сети. До тех пор, пока не устранят недостатки. Кроме того, на стадии подготовки находится постановление Кабмина, предусматривающее реконструкцию локальных очистных сооружений этих предприятий, а также перенос пять предприятий кожевенной промышленности за пределы Ташкента. ",
        "tags": [
            "Общество",
            "экология",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18707675_0:191:3077:1922_1920x0_80_0_0_1366b2ea9a9279a60d0189818529cb0c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/vozvraschenie-giperderjavy-kto-i-pochemu-boitsya-kitaya-18706397.html",
        "title": "Возвращение гипердержавы: кто и почему боится Китая",
        "date": "2021-05-13 08:25:07",
        "text": "Жил-был американский политолог Мартин Жак, работал — среди прочего — в Кембриджском университете. \nПотом бросил это дело и уехал в Китай, сейчас трудится в университетах Цинхуа и Фуданьском (одних из пяти-шести лучших в стране и не последних в мире). Пишет о китайской и западной политических системах. Написал очень эффектную статью о китайской механике госуправления в пекинском англоязычном издании Global Times. Кстати, это довольно типичное явление: отток мозгов с Запада в Китай наблюдается уже пару десятилетий, во всех профессиях — архитекторы, технари, музыканты и даже политологи.  Отчего это происходит, сразу не скажешь: и деньги имеют значение, и возможность свободно выразить мысли, причем на английском, то есть для широкой аудитории — мысли, за которые в другом месте могут серьезно обидеть, не напечатать или подвергнуть \"отмене\", то есть бойкоту. Именно так (то есть рискованно) выглядят основные идеи упомянутой статьи Жака, где он попросту объясняет, почему китайская политическая система эффективнее западной. Первое: то, что сегодня называется демократией (всеобщее голосование за конкурирующие партии и кандидатов) на самом Западе существует повсеместно разве что с 1945 года или около того, ранее системы были весьма смешанные, включая монархии, диктатуры и многое другое.  Второе: то, что сегодня есть в Китае, насчитывает уже несколько тысяч лет, то есть показывает гораздо большую эффективность, чем текущая западная система, просто благодаря своей живучести. В частности, эффективность эта выражается в способности управляющей системы относительно быстро и безболезненно провести необходимые перемены.  Например, то, что Жак называет \"переходом от Мао Цзэдуна к Дэн Сяопину\", то есть, по сути, революцию, тотальную смену экономической системы и национальной идеологии. А политическая модель при этом остается, в принципе, та же самая, она и движет переменами.  Жак замечает: сегодняшние западные системы, то есть демократия, не демонстрируют ни малейших признаков подобной гибкости перед лицом кризиса, охватившего Запад, — кризиса никак не меньшего, чем тот, что созрел в Китае к моменту смерти Мао в 1976 году. И еще, продолжает он, мир не раз убеждался, что китайская модель управления государством — самая старая и успешная в мировой истории. Модель эта делала страну пять раз за два тысячелетия самой сильной и важной страной мира или одной из двух-трех самых важных.  Так было при династиях Хань, Тан, Сун, ранней Мин и ранней Цин. Потом очередная империя впадала в маразм, но возрождалась вместе с имперским политическим устройством (да, Мао и другие — тоже императоры, под иным титулом). А сейчас, говорит Жак, Китай — накануне того, чтобы повторить этот подвиг в шестой раз, в то время как вряд ли возвращение к прежним вершинам удастся британцам или США. Самое интересное в этом комментарии то, что американский автор не сказал тут ничего нового и неизвестного.  Цикличное возрождение китайской сверхдержавности — это известно студентам первого-второго курсов профильных вузов. Им известно также, что империя, устоявшись в своих примерно нынешних границах веку к VIII-X, никоим образом не пыталась затем завоевывать мир или даже часть его.  Она просто занималась своими делами, оставаясь — на пиках своей мощи — самой потенциально сильной, неприступной и неуязвимой в мире просто в силу своего размера и богатства. Это даже не сверхдержава, как мы знаем по тем же британцам, или американцам, или даже римлянам: сверхдержавность — чисто временный феномен. А Китай — это уже какая-то перманентная гипердержава. Тем не менее железная уверенность среднего западника состоит в том, что весь мир — и Китай тоже — должен усвоить именно демократию, то есть одну, общую для всех конкурентно-избирательную систему.  А если этого не происходит, то, значит, налицо угроза. И вроде бы что за проблема — ну, существует отработанная тысячелетиями китайской цивилизации система норм, правил, убеждений, которая у них там действует хорошо. Но что с того американцам или, допустим, России?  Ведь ясно же, что у каждого свои традиции и свои исторические циклы, тоже повторяющиеся. Китайская система управления не имеет ни одного шанса в США или у нас. Да Китай за всю свою историю и не пытался, в отличие от Соединенных Штатов, эту систему кому-то навязывать. Другие — да, брали, заимствовали, не очень успешно. И все равно западникам страшно. Вот еще одна публикация, из гонконгской South China Morning Post. Насчет того, почему для западников китайский проект \"Один пояс, один путь\" воспринимается именно как угроза. Сто сорок стран мира прямо или косвенно участвуют в этом проекте, пишет гонконгский патриот Китая Алекс Ло. Это самые разные страны — европейские (Россия тоже), ближневосточные, африканские, латиноамериканские. Да, они создают новые торговые пути между собой. И не отнимают ни у кого старые пути.  Но почему тогда последнее заседание министров иностранных дел \"Группы семи\" в Великобритании превратилось в сессию \"избиения Китая\" и почему крупнейшей инициативой этого заседания стал американский план создания ровно такой же, альтернативной китайской, инфраструктуры какой-то другой торговли? А дело всего-то в особенностях мышления, или, как говорит Алекс, в \"шоке осознания\". В осознании того самого, что Китай в очередной раз в мировой истории возвращается к гипердержавности.  Шок осознания — это как запуск первого советского спутника Земли в 1957 году, то есть демонстрация того, что у Запада может и не быть какой-то технологической монополии. Вот сейчас — такой же шок: Китай возвращается, а это значит… И что, собственно, такого это значит? Хорошо, вы всем объясняли, что ваша демократия — единственно возможная, а выясняется, что сколько цивилизаций, столько и систем. Так и признайте очевидное, как это делает американский политолог, уехавший в Китай за свободой слова.  Ведь вас никто не лишает ваших традиций и политмеханики, они остаются вашими. Вы думали, что правила мировой торговли можете диктовать только вы, но их, оказывается, можно вообще не диктовать, у вас свой \"пояс и путь\", у других стран — свой. И вот это у них называется шоком: мы не единственные в мире, там есть кто-то еще, всегда был и будет — ужас полный. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Китай"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18706371_0:159:3079:1890_1920x0_80_0_0_b6a62e00a910139bdf07c8e618f41516.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/uchenik-10-klassa-sprovotsiroval-strashnoe-dtp-v-xorezme--pogibli-tri-cheloveka-18706155.html",
        "title": "Ученик 10 класса спровоцировал страшное ДТП в Хорезме — погибли три человека",
        "date": "2021-05-13 07:57:45",
        "text": "Еще двое пострадавших были госпитализированы. Примечательно, что у школьника не было водительских прав.\nТАШКЕНТ, 13 мая — Sputnik. В Хорезмской области произошла смертельная авария: автомобиль Lacetti выехал на встречную полосу и столкнулся с микровэном Damas. От удара машины подлетели.  ДТП произошло 6 мая на кольцевой автодороге 4П-162. За рулем легковушки находился ученик 10-класса Э.Б. Отмечается, что у юноши не было водительских прав. В результате аварии погибли три человека, еще двое были госпитализированы с различными травмами. Возбуждено уголовное дело по статье \"Нарушение ПДД или эксплуатация транспортных средств, повлекшее человеческие жертвы\" УК РУз. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "школьники",
            "авария",
            "машина",
            "Хорезмская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/840/67/8406701_0:63:1201:738_1920x0_80_0_0_e45b4d68bddc1570c8b2e013059a3a8f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/uzbekistan-i-turtsiya-gotovyatsya-stat-krepkim-strategicheskim-tandemom-18705917.html",
        "title": "Узбекистан и Турция готовятся стать крепким стратегическим тандемом",
        "date": "2021-05-13 07:34:31",
        "text": "Страны активно развивают сотрудничество по многим направлениям. Взаимодействие продолжается даже в период пандемии. \nТАШКЕНТ, 13 мая — Sputnik. Власти Узбекистана и Турции проведут в Ташкенте бизнес-форум, а также очередное заседание межправительственной комиссии по торгово-экономическому сотрудничеству. Мероприятие назначено на июнь. Накануне лидеры обеих стран — Шавкат Мирзиёев и Реджеп Тайип Эрдоган — провели телефонный разговор. Стороны поздравили друг друга с Рамазан хайитом и обсудили двустороннюю повестку. \"Главы государств подчеркнули важность тщательной подготовки к проведению второго заседания совета стратегического сотрудничества в нашей стране. В этих целях в следующем месяце в Ташкенте пройдут очередное заседание межправительственной комиссии по торгово-экономическому сотрудничеству и бизнес-форум\", — говорится в сообщении по итогам переговоров. Мирзиёев и Эрдоган отметили, что, несмотря на пандемию, товарооборот между странами с начала 2021 года вырос на 40%. Кроме того, создано 164 новых совместных предприятия, усиливается сотрудничество между регионами. Также в Самарканде в марте начало работу консульство Турции, осуществляются совместные программы в области образования, кинематографии и спорта. Лидеры обсудили в том числе вопросы международной повестки. В частности, одной из главных тем последних дней стал военный конфликт в Восточном Иерусалиме.  \"Подчеркнуто, что решение палестино-израильской проблемы должно осуществляться мирным путем в соответствии с нормами международного права и на основе ранее принятых резолюций Совета Безопасности ООН\", — говорится в заявлении. Отдельное внимание также было уделено взаимодействию в рамках Тюркского совета, Организации экономического сотрудничества, Организации исламского сотрудничества и других структур. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Реджеп Тайип Эрдоган",
            "Турция"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/smi-vzryvy-na-vostoke-afganistana-narushili-postavku-elektroenergii-iz-uzbekistana-18705308.html",
        "title": "СМИ: взрывы на востоке Афганистана нарушили поставку электроэнергии из Узбекистана",
        "date": "2021-05-13 07:00:31",
        "text": "Взрывы повредили опору ЛЭП, тем самым нарушив снабжение региона узбекской электроэнергией.\nТАШКЕНТ, 13 мая — Sputnik. Взрывы на востоке Афганистана нарушили поставку электроэнергии, поступающей в страну из Узбекистана. Об этом сообщает телеканал TOLO News со ссылкой на источник в службе безопасности. Как сообщается, в уезде Калакан в провинции Кабул прогремели два взрыва, за которыми последовала 30-минутная перестрелка. Взрывы повредили опору ЛЭП, нарушив снабжение электроэнергией, поступающей из Узбекистана. Представители радикального движения \"Талибан\"* в понедельник объявили о трехдневном прекращении огня по окончании священного для мусульман месяца Рамазан.  Глава Афганистана Ашраф Гани обратился к силовикам страны с аналогичным обращением.  В Афганистане идет противостояние правительственных сил с талибами, которые овладели значительными территориями в сельских районах и развернули наступление на крупные города. В столице Катара 12 сентября 2020 года между афганским правительством и \"Талибаном\" стартовали мирные переговоры. Ранее администрация США объявила, что к 1 мая начнет и до 11 сентября завершит вывод войск из Афганистана в полной координации с союзниками.  В 2020-м американцы и талибы подписали в Дохе соглашение о мире — это был первый шаг на пути к урегулированию конфликта за более чем 18 лет.  Документ предполагал вывод иностранных войск из Афганистана за 14 месяцев и начало межафганского диалога после обмена пленными. Однако с момента подписания соглашения представители \"Талибана\" неоднократно обвиняли Вашингтон в нарушении договора. * — террористическая организация, запрещенная в России и ряде других стран ",
        "tags": [
            "Общество",
            "США",
            "Узбекистан",
            "Афганистан",
            "электроэнергия",
            "Соглашение",
            "Талибан",
            "Радикальное движение \"Талибан\"",
            "Рамазан"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/mirziyoev-pomiloval-100-osujdennyx-po-sluchayu-ramazan-xayita-18705083.html",
        "title": "Мирзиёев помиловал 100 осужденных по случаю Рамазан хайита",
        "date": "2021-05-13 06:45:19",
        "text": "Среди помилованных — четверо мужчин старше 60 лет, шесть женщин, 12 иностранцев, а также 52 человека, которые были признаны вовлеченными в деятельность запрещенных организаций.\nТАШКЕНТ, 13 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев подписал указ о помиловании 100 человек к Рамазан хайиту. Отмечается, что граждане, отбывавшие срок наказания за преступления, раскаялись и \"твердо встали на путь исправления\". Среди помилованных — четверо мужчин старше 60 лет, шесть женщин, 12 иностранцев, 52 человека, участвовавших в деятельности запрещенных организаций. Три человека были полностью освобождены от наказания — они скоро вернутся к семьям и близким.  Еще 44 людям сократили срок лишения свободы, 43 осужденных освободили от отбывания наказания условно-досрочно. Десятерым смягчили наказание. В 2017 году Мирзиёев впервые подписал указ о помиловании осужденных. Как правило, президент проводит подобную процедуру в преддверии праздников. Сегодня, 13 мая, празднуется Рамазан хайит, знаменующий собой окончание священного месяца Рамазан. ",
        "tags": [
            "Общество",
            "Ураза-байрам",
            "Шавкат Мирзиёев",
            "помилование",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1420/47/14204764_0:158:3079:1890_1920x0_80_0_0_e2cb2bba5550f467a3dfab8627937cb3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210513/strashnoe-stixiynoe-bedstvie-obrushilos-na-tadjikistan-est-jertvy-18704971.html",
        "title": "Страшное стихийное бедствие обрушилось на Таджикистан: есть жертвы",
        "date": "2021-05-13 06:29:35",
        "text": "Мощные селевые потоки разрушают страну. К настоящему моменту, разбушевавшаяся стихия уже унесла жизни восьми человек.\nНаводнения и сели начались в некоторых регионах страны еще на прошлой неделе. На кадрах видно, как страдают в том числе животные. Их буквально смывает. Сильно пострадала и инфраструктура многих регионов: жилые дома подтоплены, улицы и дороги разрушены. Из-за обильных дождей затопило в том числе столицу Таджикистана — Душанбе.  Смотрите кадры с места событий. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Таджикистан",
            "селевые потоки",
            "природная катастрофа",
            "природа"
        ],
        "author": "",
        "img": []
    }
]