[
    {
        "url": "https://uz.sputniknews.ru/20210621/mify-i-legendy-vtoroy-mirovoy-voyny-19343031.html",
        "title": "Мифы и легенды Второй мировой войны",
        "date": "2021-06-21 19:56:58",
        "text": "Вторая мировая война имела множество театров военных действий, великих битв и выдающихся полководцев в разных регионах планеты.\nИ все же Красная армия \"перемолола\" вооруженных сил гитлеровской Германии в три раза больше, чем все союзники вместе взятые, и тем внесла основной вклад в победу над германским и японским милитаризмом.  Победа 1945 года — великий подвиг многонационального и единого советского народа, который невозможно извратить на Западе или растащить по \"национальным квартирам\" на постсоветском пространстве. Вторая мировая война продолжалась с 1 сентября 1939 года по 2 сентября 1945-го. В ней участвовали 57 стран с общей численностью населения более 1,7 млрд человек. И все же итог войны был предопределен 22 июня 1941 года — в день нападения фашистской Германии на СССР. Вторая мировая унесла жизни 55 млн человек в разных странах. Советский Союз потерял около 27 млн человек (окончательные цифры историками не установлены), большинство из которых — мирные жители. Безвозвратные потери Красной армии составили (по данным Генштаба ВС РФ) почти 12 млн человек, включая 6 млн 885 тысяч погибших, 4 млн 559 тысяч пропавших без вести и пленных. Эти огромные, несравнимые с потерями союзников жертвы свидетельствуют: советский народ был наиболее решительным и непримиримым противником гитлеровской экспансии. \"Восточный фронт\" стал главной ареной Второй мировой войны. Решающими были не высадка американо-британских войск в Нормандии или Арденнская операция, а битвы за Москву, Сталинград и на Курской дуге. По подсчетам немецких историков, во Второй мировой погибли 5,2 млн немецких солдат и 1,2 млн мирных жителей. Обратная пропорция потерь военнослужащих и гражданских объясняется тем, что Красная армия освобождала Европу от фашизма, а не занималась системным порабощением и уничтожением пленных и мирного населения Германии и Японии (как делали немцы в Восточной Европе и японцы в Китае).  Потери США и Японии на Тихоокеанском театре военных действий — несоизмеримы. Во Второй мировой Соединенные Штаты потеряли убитыми всего около 248 тыс. военнослужащих — в два раза меньше, чем умерло американцев от пандемии коронавируса в 2020-2021 годах. Японцы за несколько лет потеряли 467 тысяч человек — цифра сопоставима с потерями СССР при освобождении Польши — 477 тысяч военнослужащих. Парадоксальным образом, через 75 лет и у японцев появилась \"своя\" история Второй мировой войны, в которой они видят себя не агрессором, а \"жертвой\" обстоятельств и недружественного соседства. Из школьных учебников исчезло сражение на Халхин-Голе, Маньчжурская наступательная операция трех советских фронтов против Квантунской армии. Правда, и в учебниках Монголии эта историческая информация также исчезла.  Коррозия пространства СНГ Некоторые бывшие советские республики — Украина, Латвия, Литва, Эстония — пошли путем махрового национализма и переписывания \"своих\" историй. На смену настоящим героям войны были призваны коллаборационисты, бандеровцы, \"лесные братья\" — те, кто служили оккупантам, проливали кровь своего народа, сжигали белорусские, украинские и польские деревни.  В Литве ежегодно проходят торжественные мероприятия неонацистского толка: в походе \"По тропам Зеленого Дьявола\", посвященном участнику Холокоста Йонасу Мисюнасу, участвуют до 2000 человек. В Эстонии ежегодно чтят память эстонских эсэсовцев – легионеров 20-й гренадерской дивизии Waffen SS, уничтоженных Красной армией в июле 1944 года. В Латвии столь же цинично героизируют легионеров 15-й и 19-й дивизий Waffen SS, называют их \"гордостью латышского народа и государства\" – шествия в честь бойцов латвийских дивизий Waffen SS в центре Риги стали частью общественно-политической жизни республики (вопреки решению Международного военного трибунала в Нюрнберге, объявившего СС преступной организацией). Неонацистские настроения подогреваются на Украине. Верховная рада объявила праздничным день рождения Степана Бандеры – лидера украинского националистического движения (ОУН). А праздником защитников Украины (14 октября) назначен день создания Украинской повстанческой армии (УПА, запрещена в РФ). Под лозунгом \"декоммунизации\" развернута война с героическим прошлым СССР и общей истории советского народа. Таким образом, в Киеве ставят знак равенства между освободителями от фашизма и пособниками оккупантов, палачами своего народа, а дальше — полная каша в головах. Недавно президент Украины Владимир Зеленский сделал \"историческое\" заявление: концлагерь в польском Освенциме освобождала 100-я Львовская дивизия, то есть \"украинцы\". И вообще освободили Европу от фашизма \"украинские фронты\". К Освенциму мы еще вернемся. Ранее украинский премьер-министр Арсений Яценюк заявил (в интервью немецкому телеканалу ARD), что РФ \"пытается переписать\" историю Второй мировой войны: \"Российская агрессия на Украине — это атака на мировой порядок и порядок в Европе. Мы все хорошо помним вторжение СССР в Германию и на Украину. Мы не должны допустить этого\". К сожалению, и в Республике Беларусь также случаются высказывания на высшем уровне о том, что Великая Отечественная — \"не наша\" война, хотя именно эта республика в составе СССР оказалась самой героической и партизанской.  Защищая священную память народов, министр обороны России Сергей Шойгу ранее призвал коллег из стран СНГ противостоять тем, кто пытается переписать общую военную историю народов бывшего СССР, исказить события Великой Отечественной войны, сделать так, чтобы победившие в ней выглядели проигравшими. Западный вектор Федеральный президент Германии Франк-Вальтер Штайнмайер на прошлой неделе выступил в Берлине с речью о нападении Германии на Советский Союз 80 лет назад. Штайнмайер призвал Германию помнить о преступлениях, совершенных во время Второй мировой войны на востоке Европы. Он сказал: \"Преступная агрессивная война носила форму вермахта. Солдаты вермахта тоже принимали участие в зверствах\". И перечислил места, олицетворяющие собой \"немецкое варварство\": \"Кто в Германии знает Малый Тростенец под Минском, где с 1942 по 1944 год было убито не менее 60 тыс. человек?\" и \"подмосковный город Ржев, где Красная армия насчитала более миллиона убитых и раненых в нескончаемом бою\". Позиция, достойная уважения. Тем более что на Западе чаще распространяется историческая информация иного толка. К примеру, в январе немецкий журнал Der Spiegel опубликовал дезинформацию об освобождении концлагеря \"Аушвиц-Биркенау\" (Освенцим) американцами. После шквала критики издание заявило, что допущена \"ошибка\", публикацию поправили, ведь концлагерь 27 января 1945 года освободила Красная армия.  Можно заметить, что подобные ошибки носят системный характер. Ранее министр иностранных дел Польши Гжегож Схетына в эфире польского радио заявил, что крупнейший нацистский концлагерь Освенцим был освобожден украинцами. На одной из международных конференций историков женщина-профессор из США рассказывала американскую версию финала Второй мировой войны: генерал Дуайт Эйзенхауэр мог взять Берлин, но не сделал этого, чтобы \"не ссориться со Сталиным\". И отреагировала на смех в зале: \"Я знаю историю тех событий. Но в наших учебниках истории это записано именно так\". На Западе регулярно сочиняют мифы, новые трактовки событий и откровенные небылицы о Второй мировой, чтобы приуменьшить ведущую роль СССР и Красной армии в победе над германским нацизмом и японским милитаризмом. Пытаются даже поставить Советский Союз в один ряд с Германией, но цифры и факты — упрямы. План нападения Германии на СССР, утвержденный директивой Гитлера №21 в декабре 1940-го, обнародован сразу же после окончания войны, и его подлинность ни у кого не вызывает сомнений. Вероломное нападение Гитлера как некий \"превентивный удар по готовящему агрессию СССР\" не подтверждается ни одним историческим документом. Гитлер в 1941 году был предельно откровенен в своих планах и намерениях: \"Полный разгром всего государства\", \"война на уничтожение\". Он видел в Советском Союзе \"природного врага\" и рассчитывал его уничтожить, захватить огромные экономические ресурсы, поработить население. Более 3,5 млн солдат из Германии и союзных войск в июне 1941 года атаковали на фронте протяженностью 2,9 тыс. км. На востоке было сосредоточено сосредоточилось около 80% немецкой армии, включая 3,4 тыс. танков и 2,7 тыс. самолетов. И все же \"восточная кампания\" определила неожиданный для Германии исход Второй мировой. Многие немецкие солдаты и офицеры уже в 1941 году осознали неизбежность поражения в войне с Советским Союзом. И \"решающая помощь\" союзников СССР здесь не при чем. На протяжении всей войны главные силы Германии и ее союзников были сосредоточены на \"Восточном фронте\": против советских войск действовали от 190 до 286 наиболее боеспособных фашистских дивизий из Финляндии, Венгрии, Румынии, Италии, Словакии и Испании. Для сравнения, англо-американским войскам противостояли в Северной Африке от девяти до 20 дивизий, в Италии — от семи до 26, в Западной Европе (с началом высадки в Нормандии) — от 56 до 75 дивизий. При этом Красная армия освободила полностью или частично территории Румынии, Польши, Болгарии, Югославии, Чехословакии, Венгрии, Австрии, Германии — с населением более 113 млн человек. Еще один западный миф — о \"спасительном\" ленд-лизе — рассказывает о невозможности победы СССР над Германией без помощи США и Великобритании оружием и техникой. Однако по итогам войны импортным в Красной армии оказался лишь каждый десятый танк (всего получили из США — около семи тысяч, из Великобритании — 5,1 тыс. танков). Причем в самые трудные месяцы 1941 года союзники обязались поставить Советскому Союзу 4,5 тыс. танков, а прислали только 466 машин. Истребителей \"Аэрокобра\" в 1941-м СССР получил из Англии всего 11 штук. Для сравнения: советская промышленность с 22 июня до 31 декабря 1941 года дала Красной армии 5,4 тыс. танков и 8,2тыс. боевых самолетов. Подобные примеры можно привести и по другим позициям.  Не следует забывать, что закон о ленд-лизе в США приняли в 1941-м в качестве одной из мер обеспечения собственной национальной безопасности. Всем участникам программы, кроме Советского Союза, американцы и англичане долги простили. СССР и РФ оплачивали поставки по ленд-лизу — на сумму 1,3 млрд долларов с 2,3 процента годовых — десятилетиями после войны, кредит окончательно погашен в 2006 году.  Разумеется, смысл исторической памяти — не в обременении нынешних и будущих поколений \"чужой виной\" и чужими кредитами, а в понимании, как это прошлое продолжает работать в настоящем и будущем. Возвращаясь к Штайнмайеру: \"Только те, кто научится читать следы прошлого в настоящем, смогут внести свой вклад в будущее, которое избегает войн, отвергает тиранию и обеспечивает мирное сосуществование\". ",
        "tags": [
            "Россия",
            "Великая Отечественная война",
            "Вторая мировая война"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19343548_0:156:3000:1844_1920x0_80_0_0_3462e02fd80ba8d83d10f79a062e1175.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19343580_0:0:1996:3000_1920x0_80_0_0_912f10a319bcb6889fdaec553900c246.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19343444_0:0:3000:1922_1920x0_80_0_0_53dfd56e37c58e9e1b62e53e994953dc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19343482_0:0:2033:3000_1920x0_80_0_0_a411cd177f370bca5ed0a533c91dfbf8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19343413_0:0:3000:1973_1920x0_80_0_0_216835902df7b1cb64a9b2b73b76afc7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19343515_0:0:3054:2048_1920x0_80_0_0_d219dd7b20ed8370d736b459bef37f6f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/v-uzbekistane-uskorilsya-internet-19342725.html",
        "title": "В Узбекистане ускорился Интернет",
        "date": "2021-06-21 19:02:08",
        "text": "Ирландская компания Ookla опубликовала данные сервиса Speedtest.net по ежемесячному рейтингу Speedtest Global Index.\nТАШКЕНТ, 21 июн — Sputnik. Узбекистан за год улучшил позиции в мировом рейтинге скорости Интернета Speedtest Global Index, данные опубликовала ирландская компания Ookla. Об этом сообщает Министерство по развитию информационных технологий и коммуникаций. \"Узбекистан снова показал рост по скорости мобильного и фиксированного Интернета\", — отметили в министерстве. Так, скорость проводного выросла с 26,45 Мбит/c в мае 2020-го до 40,54 Мбит/c (Download) в мае 2021-го (плюс 53,2 процента).  А по скорости мобильного Интернета республика поднялась сразу на четыре позиции. Если в мае она составляла 11,26 Мбит/c, то спустя год — уже 18,56 Мбит/c (Download). То есть плюс 64,8 процента. Ранее в республике операторам официально запретили использовать предлог \"до\" в описании скорости Интернета в тарифных планах. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Интернет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19342827_0:0:3072:1728_1920x0_80_0_0_89a5cc0096666927c511e3829dc05cf1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/kak-v-tashkente-vstrechali-pervyy-reys-flyarystan-iz-turkestana--foto-19341294.html",
        "title": "Как в Ташкенте встретили первый рейс FlyArystan из Туркестана — фото",
        "date": "2021-06-21 18:13:17",
        "text": "FlyArystan — первый казахстанский лоукостер. Базируется в Алматы.\nТАШКЕНТ, 21 июн — Sputnik. В аэропорту Ташкента 21 июня встретили первый рейс из Туркестана казахстанской авиакомпании FlyArystan, \"дочки\" Air Astana, сообщается на портале Uzbekistan.travel. Самолеты будут летать по маршруту \"Туркестан — Ташкент — Туркестан\" дважды в неделю. На торжественной церемонии присутствовали представители руководства АО \"Uzbekistan Airports\", Министерства туризма и спорта Узбекистана, посольства Казахстана, журналисты и блогеры. © Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 3/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана © Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 4/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана © Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 1/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана © Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 2/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана © Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 3/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана © Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 4/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана © Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 1/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана © Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 2/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана © Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 3/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 1/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 2/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 3/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана 4/4© Uzbekistan.travelВ Ташкенте встретили первый рейс FlyArystan из Туркестана  С момента восстановления авиасообщения между республиками UzAirways и Air Astana выполняют регулярные рейсы по маршрутам \"Ташкент — Алматы\" и \"Ташкент — Нур-Султан\". Кроме того, UzAirways и SKAT Airlines запустили регулярное авиасообщение по маршруту \"Ургенч – Актау – Ургенч\", а SKAT Airlines — также по маршруту \"Актау — Нукус — Актау\". FlyArystan — первый казахстанский лоукостер. Базируется в Алматы. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Казахстан",
            "Туркестан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19341743_128:0:1152:576_1920x0_80_0_0_cbcbfbae0762226cbbe072f6f3f8674f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/biznes-ombudsmanu-mogut-razreshit-rassmatrivat-administrativnye-dela-19341438.html",
        "title": "Бизнес-омбудсману могут разрешить рассматривать административные дела",
        "date": "2021-06-21 17:56:41",
        "text": "Главная цель предлагаемых изменений - защита частной собственности, обеспечение свободы бизнеса, совершенствование институциональных механизмов по предотвращению правонарушений со стороны должностных лиц государственных органов.\nТАШКЕНТ, 21 июн — Sputnik. Депутаты разработали законопроект, предусматривающий внесение изменений в кодекс республики об административной ответственности, сообщает пресс-служба Нижней палаты парламента. Основной пункт в предлагаемой редакции документа - предоставление Уполномоченному при президенте по защите прав и законных интересов субъектов предпринимательства (Бизнес-омбудсману) права рассматривать дела об административной ответственности. Этот шаг, по мнению депутатов, будет способствовать укреплению защиты частной собственности, обеспечению свободы предпринимательской деятельности, совершенствованию институциональных механизмов по предотвращению правонарушений со стороны должностных лиц государственных органов. Напомним, в конце 2019 года начальника Центральной инспекции по контролю за горно-геологической деятельностью уволили после незаконной проверки предприятия. В отношении главного и ведущего инспекторов Центральной инспекции по контролю горно-геологической службы Ташкентской области составлены протоколы об административном правонарушении, и решением суда данные лица признаны виновными. ",
        "tags": [
            "Общество",
            "Законопроект",
            "бизнес",
            "омбудсмен",
            "Законодательная палата Олий Мажлиса"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/79/5277952_0:0:1200:675_1920x0_80_0_0_22cf736ce024e7c5819ed5f71f70bba9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/uchenye-obsudyat-v-moskve-rol-migratsii-v-istorii-narodov-tsentralnoy-azii-19338966.html",
        "title": "Ученые обсудят в Москве роль миграции в истории народов Центральной Азии",
        "date": "2021-06-21 17:29:42",
        "text": "Кроме того, участники уделят внимание интерпретациям идей Алишера Навои и его соратников.\nТАШКЕНТ, 21 июн — Sputnik. Международная научно-практическая конференция молодых ученых на тему \"Межкультурная коммуникация и миграция в истории народов Центральной Азии\" состоится 25 июня в Москве. Мероприятие также будет доступно онлайн. Конференцию организуют кафедра стран Центральной Азии и Кавказа, Совет молодых ученых Института стран Азии и Африки МГУ имени М. В. Ломоносова при поддержке Российского центра науки и культуры в Ташкенте, а также посольства Узбекистана в РФ и Национального университета Узбекистана имени Мирзо Улугбека. Участники обсудят: интерпретации идей Алишера Навои и его соратников;вклад народов Центральной Азии в мировое культурное наследие;миграцию как исторический феномен. Международное информационное агентство Sputnik Узбекистан — один из партнеров конференции. ",
        "tags": [
            "Общество",
            "Конференция",
            "Наука"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/obyavleny-nagrady-za-luchshie-filmy-tashkentskogo-mejdunarodnogo-kinofestivalya-19340743.html",
        "title": "Объявлены награды за лучшие фильмы Ташкентского международного кинофестиваля",
        "date": "2021-06-21 17:24:27",
        "text": "За 1-е место лучшие получат 15 000 долларов, за 2-е место – 10 000 долларов, за 3-е – 7 000 долларов.\nТАШКЕНТ, 21 июн — Sputnik. С 28 сентября по 3 октября 2021 года пройдет XIII Ташкентский международный кинофестиваль \"Жемчужина Шелкового пути\". Об этом говорится в постановлении, предусматривающем возрождение столичного кинофорума. Накануне кинофестиваля состоятся Дни узбекского киноискусства в зарубежных государствах, а также Дни киноискусства зарубежных стран в Узбекистане. Победителей фестиваля короткометражных фильмов стран Азиатского континента и государств, расположенных вдоль древнего Шелкового пути наградят.  За 1-е место лучшие получат 15 000 долларов, за 2-е место – 10 000 долларов, за 3-е – 7 000 долларов. Кроме того, будут организованы конференции, мастер-классы и творческие встречи с участием всемирно известных деятелей кино. Зарубежным гостям покажут лучшие национальные фильмы, также запланировано проведение презентации национальной стриминг-платформы с участием представителей новейших инновационных проектов, созданных в сфере киноиндустрии мира, и крупных стриминг-платформ. Создатели лучших кинокартин наградят денежными призами в размере 20 000 долларов. В преддверии кинофестиваля планируется реконструировать здание Академии кинематографии Узбекистана. А Дворец кино имени Алишера Навои будет передан в управление Центру развития национальной кинематографии: на его базе будет организован \"Дом кино\". Министерству культуры совместно с Агентством кинематографии поручено организовать концертно-зрелищные программы на церемониях открытия и закрытия. ",
        "tags": [
            "Культура",
            "Ташкент",
            "кинематограф",
            "Ташкентский кинофестиваль"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/02/76/027639_0:178:3009:1870_1920x0_80_0_0_72531018d73e14bf3e3e19c666b7a3a5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/mfk-zaymetsya-privlecheniem-investitsiy-v-ximprom-uzbekistana-19340353.html",
        "title": "МФК займется привлечением инвестиций в химпром Узбекистана",
        "date": "2021-06-21 16:44:41",
        "text": "Проект сотрудничества с МФК направлен на рыночные преобразования, снижение роли государства и создание равных условий для частных инвесторов.\nТАШКЕНТ, 21 июн — Sputnik. Международная финансовая корпорация (МФК) и правительство Узбекистана договорились вместе трансформировать сектор химической промышленности и производства удобрений, сообщает пресс-служба Минфина. Основной акцент — на привлечение инвестиций и поощрение внедрения устойчивых практик. Реформы, направленные на преобразование этих секторов, уже начаты. Министр финансов Узбекистана Тимур Ишметов назвал главной их целью — модернизацию устаревшей системы производства и распределения химической продукции и удобрений, создание конкурентоспособной отрасли, которая снизит углеродный след промышленности Узбекистана. Проект сотрудничества с МФК направлен на рыночные преобразования, снижение роли государства и создание равных условий для частных инвесторов. \"Учитывая богатые природные ресурсы, Узбекистан может стать крупным экспортером химической продукции и удобрений. Благодаря прогрессивным реформам и инвестициям в современные навыки и технологии, химическая промышленность может сыграть роль катализатора в экономическом развитии страны\", - отметила вице-президент МФК Джорджина Бейкер. Напомним, месяц назад в Ташкенте открылся первый зарубежный филиал Российского химико-технологического университета имени Менделеева. Вуз будет готовить высококлассных специалистов для одной из важнейших сфер промышленности.  ",
        "tags": [
            "Экономика",
            "Инвестиции",
            "химическая промышленность"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0d/14964660_0:157:3085:1892_1920x0_80_0_0_fe77712be3f82d9e091150763181f9d9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/nazvany-sroki-nachala-izbiratelnoy-kampanii-v-uzbekistane-19334147.html",
        "title": "Названы сроки начала избирательной кампании в Узбекистане",
        "date": "2021-06-21 16:26:41",
        "text": "Как ожидается, очередные выборы президента страны пройдут 24 октября.\nТАШКЕНТ, 21 июн — Sputnik. Избирательная кампания начнется в Узбекистане в конце июля, сообщил в понедельник пресс-секретарь президента страны, замглавы его администрации Шерзод Асадов. Работа по организации кампании уже идет, отметил он на брифинге, отвечая на вопрос корреспондента Sputnik Узбекистан. \"Мы неоднократно принимали миссию Бюро по демократическим институтам и правам человека ОБСЕ. И готовы провести предвыборный этап в соответствии с самыми передовыми мировыми стандартами, в частности, ОБСЕ. До начала предвыборного этапа осталось не так много, это — конец июля <...>\", — сказал Асадов на брифинге. Пресс-секретарь главы государства также напомнил о роли СМИ в освещении избирательной кампании. По его словам, она очень важна. \"<...> мы ожидаем <...> от всех средств массовой информации, в том числе от зарубежных СМИ, аккредитованных в Узбекистане, одного — объективности и беспристрастности\", — сказал Асадов. По его словам, представители всех иностранных СМИ, прошедших аккредитацию, смогут прибыть в республику и освещать предвыборный процесс. Президент Узбекистана Шавкат Мирзиёев в феврале подписал закон о поправках в законодательство, предусматривающих дату переноса выборов главы государства с первого воскресенья третьей декады декабря на первое воскресенье третьей декады октября (в этом году этот день выпадает на 24 октября).  ",
        "tags": [
            "Политика",
            "Президентские выборы в Узбекистане",
            "Шерзод Асадов"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19334503_551:891:2608:2048_1920x0_80_0_0_ce60b84e90a5d2f88e2360b2c0df4529.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/abdulla-aripov-posetit-rossiyu-19339740.html",
        "title": "Абдулла Арипов посетит Россию",
        "date": "2021-06-21 16:15:49",
        "text": "В столице РФ во вторник состоится второе заседание совместной комиссии по двустороннему сотрудничеству на уровне глав правительств.\nТАШКЕНТ, 21 июн — Sputnik. Премьер-министр Узбекистана Абдулла Арипов 22 июня посетит Россию, сообщает информагентство \"Дунё\" при МИД республики. Во вторник в Москве состоится второе заседание совместной комиссии по двустороннему сотрудничеству на уровне глав правительств. В предыдущий раз Арипов побывал в России в апреле, тогда в Казани прошло заседание Евразийского межправительственного совета. Узбекистан с декабря 2020-го носит статус наблюдателя при ЕАЭС. ",
        "tags": [
            "Политика",
            "Абдулла Арипов",
            "Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/1b/14848950_0:168:1349:927_1920x0_80_0_0_3369fac74756085c4a8f657811584ee8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/nepedagogichnyy-postupok-prepodavatel-zaprosil-vzyatku-za-fiktivnoe-postuplenie-19339624.html",
        "title": "Непедагогичный поступок: преподаватель запросил взятку за фиктивное поступление",
        "date": "2021-06-21 16:02:12",
        "text": "Свое обещание злоумышленник сдержать не успел: был задержан сотрудниками Шайхантахурского районного отдела Департамента при Генпрокуратуре и СГБ.\nТАШКЕНТ, 21 июн — Sputnik. Преподаватель Ташкентского областного Чирчикского государственного педагогического университета решил заработать на желании абитуриентов получить высшее образование и неуверенности в своих силах.  Он пообещал за деньги устроить поступление сразу в несколько вузов через своих знакомых. Злоумышленника задержали, сообщили в пресс-службе Департамента по борьбе с экономическими преступлениями при Генеральной прокуратуре. Преподаватель обещал двум гражданам поступление в Чирчикский или Ташкентский государственный педагогический университет. За это он потребовал 6000 долларов. Деньги он получил, однако обещание сдержать не успел: был задержан сотрудниками Шайхантахурского районного отдела Департамента при Генпрокуратуре и СГБ. По данному факту возбуждено уголовное дело по статьям 168 (\"Мошенничество\") и 211 через статью 28 (\"Соучастие в даче взятки\") Уголовного кодекса. Ведется следствие. ",
        "tags": [
            "Происшествия",
            "взятка",
            "поступление в университет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18029358_0:92:3073:1820_1920x0_80_0_0_d62f7f0e59a99365ad16520de3ad3d91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/v-uzbekistane-vpervye-sostoyalsya-turnir-po-futbolu-5x5-sredi-nezryachix-sportsmenov-19339355.html",
        "title": "В Узбекистане впервые состоялся турнир по футболу 5х5 среди незрячих спортсменов",
        "date": "2021-06-21 15:50:01",
        "text": "В финал вышли футболисты из Кашкадарьинской и Самаркандской областей. В двух таймах счет так и не был открыт. Победители игры определились в серии пенальти. \nЧемпионат Узбекистана по футболу 5х5 среди незрячих спортсменов стартовал в Джизаке. Об этом сообщает пресс-служба Министерства туризма и спорта. Мероприятие проходило в республике впервые. В турнире приняли участие 10 команд со всех регионов страны. В финал вышли футболисты из Кашкадарьинской и Самаркандской областей. В двух таймах счет так и не был открыт. Победители игры определились в серии пенальти.  Таким образом, на пьедестале почета кашкадарьинцы заняли первое место, а самаркандцы — второе. Спортсмены из Бухары расположились на третьем месте. Церемония награждения прошла в амфитеатре экологического парка \"Урда\" в Джизаке. После торжественного события состоялась концертная программа. ",
        "tags": [
            "Спорт",
            "Джизак",
            "Футбол",
            "чемпионат"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19339302_0:0:1280:721_1920x0_80_0_0_5d9b08ba416422776ceacfabd5d6076f.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19339301_0:0:1280:853_1920x0_80_0_0_7febac42b3b26c93eb9efe417b4ea423.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/katar-pomojet-uzbekistanu-podgotovitsya-k-sorevnovaniyam-za-kubok-azii-u-23-19338654.html",
        "title": "Катар поможет Узбекистану подготовиться к соревнованиям за Кубок Азии U-23",
        "date": "2021-06-21 15:09:59",
        "text": "Стороны подписали соглашение, предусматривающее совместное развитие футбола, обмен профессиональным опытом, организацию соревнований. \nТАШКЕНТ, 21 июн — Sputnik. Президенты футбольных ведомств Узбекистана и Катара Абдусалом Азизов и шейх Хамад бин Халифа бин Ахмад Аль Тани подписали меморандум о сотрудничестве. Об этом сообщает пресс-служба АФУ. Стороны договорились развивать футбол в обоих государствах, обмениваться профессиональным опытом, организовывать соревнования, обучать тренеров и прорабатывать безопасность футбольных процессов. Глава футбольной делегации Катара выразил готовность помочь Узбекистану в проведении Кубка Азии U-23 в 2022 году. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Футбол",
            "подписание документов",
            "Катар",
            "Ассоциация футбола Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/895/25/8952564_0:53:1201:728_1920x0_80_0_0_999f79b52081704a29909072985caee5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/kamilov-prochel-stixotvorenie-k-80-letiyu-nachala-velikoy-otechestvennoy-voyny--video-19338029.html",
        "title": "Камилов прочел стихотворение к 80-летию начала Великой Отечественной войны — видео",
        "date": "2021-06-21 15:03:54",
        "text": "Самая страшная и кровопролитная война в истории человечества длилась долгих 1418 дней и ночей — с 22 июня 1941 года по 9 мая 1945-го.\nТАШКЕНТ, 21 июн — Sputnik. Министры иностранных дел стран-участниц СНГ запустили в социальных сетях акцию памяти к 80-летию начала Великой Отечественной войны. Видео опубликовано на странице МИД Беларуси в Facebook. Фашистская Германия нанесла первые массированные удары по территории СССР 22 июня 1941 года. \"Никто не остался в стороне, для каждого народа Советского Союза эта война обернулась национальной трагедией. Сегодня народные поэты голосами министров иностранных дел стран-участниц СНГ напомнят всем нам об ужасе войны и героизме защитников, вероломстве врага и стойкости наших предков, горести потерь и слезах радости Победы!\" — говорится в публикации. Ее сопровождает видео под хэштегом #ВОВ80. Министры прочли стихотворения на военную тематику на родных языках.  Так, глава МИД России Сергей Лавров продекламировал произведение Константина Симонова \"Тот самый длинный день в году\", министр иностранных дел Беларуси Владимир Макей — стихотворение Якуба Коласа \"Абаронцам роднай зямлі\" (\"Защитникам родной земли\"), глава МИД Узбекистана Абдулазиз Камилов — стихотворение Шарафа Рашидова \"Воин\".  В акции памяти также приняли участие представители Таджикистана, Казахстана, Кыргызстана, Азербайджана.  Инициатором стала Беларусь, которая председательствует в СНГ в 2021 году. ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "Великая Отечественная война"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0f/15191561_37:73:1259:760_1920x0_80_0_0_8e141006ac65dd4ec5d23662c7aa17ec.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/v-tashkente-otkrylsya-letniy-razvlekatelnyy-kompleks-s-basseynami--video-19338304.html",
        "title": "В Ташкенте открылся летний развлекательный комплекс с бассейнами — видео",
        "date": "2021-06-21 14:54:18",
        "text": " Граждане, включенные в \"женскую\" и молодежную\" тетради, смогут посещать зону отдыха бесплатно.\nТАШКЕНТ, 21 июн — Sputnik. В Учтепинском районе столицы открылся современный развлекательный комплекс с большим летним бассейном. К тому же на его территории расположен маленький водоем для детей, сообщает пресс-служба ташкентского хокимията.  По данным администрации, граждане, включенные в \"женскую\" и молодежную\" тетради, смогут посещать зону отдыха бесплатно.  В столичном хокимияте напомнили, что при посещении бассейна жителям и гостям столицы необходимо соблюдать все санитарные меры предосторожности в связи с пандемией коронавируса. ",
        "tags": [
            "Общество",
            "Ташкент",
            "отдых",
            "бассейн"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0f/16003835_0:159:3077:1890_1920x0_80_0_0_a3423d6f0146d740c10bd9d389f8fe7c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/naznachen-rukovoditel-sekretariata-tashkentskogo-oblastnogo-kengasha-narodnyx-deputatov-19336562.html",
        "title": "Назначен руководитель секретариата Ташкентского областного Кенгаша народных депутатов",
        "date": "2021-06-21 14:13:39",
        "text": "Должность занял  Анаров Атабек Абдувалиевич. В настоящее время он уже приступил к исполнению своих должностных обязанностей.\nТАШКЕНТ, 21 июн — Sputnik. Руководителем секретариата Ташкентского областного Кенгаша народных депутатов назначен Анаров Атабек Абдувалиевич.  Об этом сообщает пресс-служба хокимията. Анаров родился в 1976 году в Ангрене. В 1998-м он окончил Ташкентский областной государственный педагогический институт.   Ранее он возглавлял секретариат Ангренского городского Кенгаша народных депутатов.   ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "назначение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/681/39/6813947_0:0:1200:675_1920x0_80_0_0_73a0d95d8e39c0e8761a4916fadd2850.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19336510_0:0:593:378_1920x0_80_0_0_bdc2d919f57670902f9fbcffecb9fe5c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/almalykskiy-gmk-poluchil-ot-sp-reyting-v-so-stabilnym-prognozom-19335462.html",
        "title": "Алмалыкский ГМК получил от S&P рейтинг \"В+\" со стабильным прогнозом",
        "date": "2021-06-21 13:52:06",
        "text": "S&P Global Ratings входит в тройку самых влиятельных рейтинговых агентств мира.\nТАШКЕНТ, 21 июн — Sputnik. Алмалыкский горно-металлургический комбинат впервые получил от международного рейтингового агентства S&P Global Ratings рейтинг — на уровне \"В+\" с прогнозом \"стабильный\", сообщает пресс-служба АГМК. \"Акционерному обществу \"Алмалыкский горно-металлургический комбинат\" ведущим рейтинговым агентством S&P Global Ratings присвоен кредитный рейтинг на уровне \"В+\" и прогноз — \"Стабильный\", — говорится в публикации на сайте АГМК. Полученный рейтинг предприятия превышает суверенный рейтинг Узбекистана, присвоенный S&P. В начале июня пресс-служба Министерство финансов Узбекистана сообщила, что S&P изменило прогноз суверенного кредитному рейтингу Узбекистана с \"негативного\" на \"стабильный\", сохранив за страной позицию на уровне \"ВВ-\", из-за роста экономики и стабилизации внешнего долга в период пандемии COVID-19. Ранее руководство АГМК сообщило, что комбинат планирует направить на расширение сырьевой базы и увеличение производственных мощностей в 2019-2023 годах инвестиции в объеме 3,34 миллиарда долларов. Значительная часть этих средств будет инвестирована в освоение месторождения \"Ёшлик-I\" стоимостью около 1,7 миллиарда долларов. В рамках проекта в 2023 году планируется завершить строительство горно-обогатительного комплекса и выйти на проектную мощность в 74 миллиона тонн добычи руды. Проект карьера разработан российским АО \"Гипроцветмет\" (Москва). Алмалыкский ГМК — единственный производитель меди в Узбекистане. На долю комбината приходится порядка 90 процентов производства серебра и 20 процентов золота в республике. В августе 2018-го госактивы комбината были переданы в управление SFI Management Group. Однако в январе 2021-го комбинат сообщил, что договор доверительного управления с SFI был расторгнут \"по согласованию сторон\". ",
        "tags": [
            "Экономика",
            "ОАО \"Алмалыкский горно-металлургический комбинат\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16116055_0:159:3076:1889_1920x0_80_0_0_b72ae32239789cd124e9a883a88cd411.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/data-tsentr-uztelecom-poluchil-sertifikat-sootvetstviya-mejdunarodnym-standartam-19335314.html",
        "title": "Дата-центр UZTELECOM получил сертификат соответствия международным стандартам",
        "date": "2021-06-21 13:37:20",
        "text": "Облачный дата-центр UZTELECOM стал единственным в Узбекистане центром хранения и обработки данных, который имеет международный сертификат Tier III по классификации Uptime Institute.\nТАШКЕНТ, 21 июн — Sputnik. Проектная документация дата-центра UZTELECOM получила международный сертификат Tier III по классификации Uptime Institute, сообщили в пресс-службе АК \"Узбектелеком\". Для справки:Uptime Institute – это независимая сервисная организация без какой-либо привязки к определенному оборудованию или бренду. Это означает, что уровень надежности облачного дата-центра UZTELECOM соответствует международной системе. То есть обеспечивается резервирование инфраструктуры центра обработки данных по формуле \"N+1\", при этом коэффициент отказоустойчивости составляет 99,982%.  Дата-центр имеет резервирование всех инженерных подсистем и позволяет проводить ремонт и профилактику без остановки работы. В рамках проекта \"Создание центра хранения и обработки данных АК \"Узбектелеком\" в этом году планирует установить 70 телекоммуникационных шкафов, 194 блейд-серверов, систему хранения данных 5 ПБ и дополнительные дизельные генераторы в целях обеспечения бесперебойной подачи электропитания. Облачный дата-центр UZTELECOM сегодня оказывает заказчикам услуги VDC-Виртуальный дата-центр, VDI-Виртуальный рабочий стол, ВКС – Видео-конференц-связь, Colocation, Web hosting, Облачное видеонаблюдение и другие виды облачных сервисов и услуг. Облачный дата-центр UZTELECOM стал единственным в Узбекистане центром хранения и обработки данных, который имеет международный сертификат Tier III по классификации Uptime Institute. ",
        "tags": [
            "Общество",
            "Узбектелеком",
            "информационные технологии"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/973/71/9737171_0:163:3061:1885_1920x0_80_0_0_91d7a0ccab27105953499fc28cb41dcd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/minyust-uzbekistana-ne-zaregistriroval-partiyu-xakikat-va-tarakkiyot-19335019.html",
        "title": "Минюст Узбекистана не зарегистрировал партию \"Хакикат ва тараккиёт\"",
        "date": "2021-06-21 13:15:18",
        "text": "Бывший ректор Термезского государственного университета Хидирназар Аллакулов год назад заявлял о начале процесса создания новой партии и желании участвовать в выборах президента.\nТАШКЕНТ, 21 июн — Sputnik. Министерство юстиции Узбекистана отказало в регистрации новой социал-демократической партии \"Хакикат ва тараккиёт\" (\"Правда и прогресс\") из-за недостаточного количества подписей в ее поддержку, сообщает Минюст. В пресс-службе напомнили, что в соответствии с законом Узбекистана \"О политических партиях\" для создания партии необходимо наличие не менее 20 тысяч подписей граждан, проживающих в не менее восьми территориальных субъектах страны и Ташкенте и намеренных объединиться в партию. \"Для государственной регистрации партии собрано всего 9873 подписи. Исходя из этого, в государственной регистрации социал-демократической партии \"Хакикат ва тараккиёт\" было отказано\", — говорится в сообщении. В пресс-службе уточнили, что Минюст дважды рассмотрел заявления и прилагаемые к ним документы о государственной регистрации новой партии в установленном законом порядке. Кроме того, в министерство также поступило в общей сложности 2292 обращения от граждан с просьбой не учитывать их подписи.  \"Поскольку вышеупомянутые подписи были собраны по разным причинам, не связанным с формированием партии\", — добавили в Минюсте. В начале июня 2020-го бывший ректор Термезского государственного университета Хидирназар Аллакулов в местных СМИ и соцсетях объявил о начале процесса создания в Узбекистане социал-демократической партии \"Правда и прогресс\". Аллакулов также заявлял о намерении выставить свою кандидатуру на предстоящих в этом году выборах президента страны. В соответствии с законодательством Узбекистана кандидаты в президенты и депутаты парламента могут выдвигаться только политическими партиями. Их в стране на сегодня зарегистрировано пять: Либерально-демократическая партия Узбекистана (УзЛиДеП), Народно-демократическая партия Узбекистана (НДПУ), Демократическая партия Узбекистана \"Миллий тикланиш\" (\"Национальное возрождение\"), Социал-демократическая партия \"Адолат\" (\"Справедливость\") и Экологическая партия. ",
        "tags": [
            "Политика",
            "Президентские выборы в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18622448_0:204:2917:1844_1920x0_80_0_0_f4127740954e8ce9a89bc99a16d7a910.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/v-tashkente-iz-oborota-izyali-desyatki-tysyach-silnodeystvuyuschix-preparatov-19333881.html",
        "title": "В Ташкенте из оборота изъяли десятки тысяч сильнодействующих препаратов",
        "date": "2021-06-21 12:28:39",
        "text": "Правоохранители разработали специальные профилактические мероприятия для борьбы с незаконным распространением наркотиков, а также ВИЧ.\nТАШКЕНТ, 21 июн — Sputnik. В Министерстве внутренних дел изучили жалобы горожан о том, что в некоторых аптеках свободно продают запрещенные препараты. По итогам  спецоперации в Ташкенте выявлено 37 случаев незаконной продажи сильнодействующих веществ в аптеках города.  В общей сложности изъято 62 337 сильнодействующих препаратов. Кроме того, оперативно-розыскные мероприятия проводились в 9 аптеках, расположенных на территориях, указанных в коллективном обращении граждан, из незаконного оборота изъято 2 518 лекарственных препаратов. В пресс-службе МВД сообщили, что правоохранители разработали специальные профилактические мероприятия для борьбы с незаконным распространением наркотиков, а также ВИЧ. Напомним, в конце марта столичные правоохранители пресекли незаконный сбыт сильнодействующих лекарственных препаратов на 95,7 млн сумов. По данному факту возбуждено уголовное дело по статье \"Незаконный сбыт сильнодействующих или ядовитых веществ, совершённый организованной группой либо в крупном размере\". В настоящий момент ведется расследование. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "МВД Узбекистана",
            "аптека"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1257/99/12579906_0:143:1001:706_1920x0_80_0_0_3032e5a658591f60bbd10d14e570b2ac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/aeroport-samarkanda-planiruet-utilizirovat-nevostrebovannyy-bagaj-19332545.html",
        "title": "Аэропорт Самарканда планирует утилизировать невостребованный багаж",
        "date": "2021-06-21 12:21:03",
        "text": "Речь идет о багаже пассажиров, находящемся на специальном складе службы организации перевозок.\nТАШКЕНТ, 21 июн — Sputnik. Международный аэропорт \"Самарканд\" 15 июля утилизирует невостребованный багаж пассажиров, сообщает администрация воздушной гавани. Речь идет о багаже пассажиров, прилетевших рейсами \"Аэрофлота\", Turkish Airlines, UzAirways, S7, Nord Star, Utair, AZUR Air, Ural Airlines, Red Wings, Royal Flight, Nord Avia, находящемся на специальном складе службы организации перевозок. \"Пассажирам, прилетевшим в аэропорт \"Самарканд\" вышеуказанными рейсами, следует обратиться в администрацию аэропорта до 10 июля\", — говорится в сообщении, которое цитирует \"Самаркандский вестник\". Воздушная гавань древнего города в настоящее время переживает модернизацию. Уже готова современная взлетно-посадочная полоса, также проектом предусмотрено возведение нового терминала, стоянок и других объектов.  Обновленный аэропорт планируется сдать в эксплуатацию в сентябре. После открытия он начнет работать в режиме \"открытого неба\". ",
        "tags": [
            "Общество",
            "Самарканд",
            "багаж",
            "Международный аэропорт \"Самарканд\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15833780_0:0:3641:2048_1920x0_80_0_0_f13fab37fa1285d3980b9d42df84a3ee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/srazu-v-dvux-rayonax-stolitsy-vremenno-otklyuchat-gaz-19333055.html",
        "title": "Сразу в двух районах столицы временно отключат газ",
        "date": "2021-06-21 12:19:24",
        "text": "В рамках реконструкции здания Олий Мажлиса будут проводиться работы по переносу газопровода. Они намечены на 22 июня с 10 утра до 6 вечера.\nТАШКЕНТ, 21 июн — Sputnik. В двух районах столицы временно приостановят подачу газа. Это связано с проведением работ по переносу газопровода в рамках реконструкции здания Олий Мажлиса, расположенного на улице Олмазар (Чиланзарский район). Данные работы запланированы на 22 июня с 10.00 до 18.00 часов. В этот время будет отключено газоснабжение в следующих локациях: в Чиланзарском районе отключение затронет 2862 домовладения в МСГ \"Катта Олмазор\";в Шайхантахурском районе — многоэтажки № 1–8 (на улице Навои) и жилой комплекс Nest One. Также будет прервана подача газа оптовым потребителям. ",
        "tags": [
            "Общество",
            "Ташкент",
            "газ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/1a/15264467_0:121:3213:1928_1920x0_80_0_0_cb855402686e5876e2f6b0e521d669a7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/naznachen-i-o-nachalnika-departamenta-razvitiya-teatralnogo-i-tsirkovogo-iskusstva-19332622.html",
        "title": "Назначен и. о. начальника Департамента развития театрального и циркового искусства",
        "date": "2021-06-21 12:09:30",
        "text": "Должность занял Юлдашев Озоджон Файзуллаевич. В настоящее время он уже приступил к исполнению своих должностных обязанностей.\nТАШКЕНТ, 21 июн — Sputnik. На пост исполняющего обязанности начальника Департамента развития театрального и циркового искусства Министерства культуры назначен Юлдашев Озоджон Файзуллаевич.  Об этом сообщает пресс-служба госоргана.  Ранее Юлдашев трудился на должности заместителя начальника отделом театрального и зрелищного искусства Минкультуры. Кроме того, он работал научным сотрудником отдела экологии Государственного музея природы Узбекистана. ",
        "tags": [
            "Общество",
            "назначение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19286932_0:0:1250:703_1920x0_80_0_0_5ecff12a132033435c164dc3444bbec6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/prezident-poruchil-snesti-v-etom-godu-211-moralno-ustarevshix-domov-19332118.html",
        "title": "Президент поручил снести в этом году 211 морально устаревших домов",
        "date": "2021-06-21 11:39:11",
        "text": "В общей сложности программа реновации затронет 268 многоквартирных домов, морально устаревших с истекшим сроком эксплуатации.\nТАШКЕНТ, 21 июн — Sputnik. Президент поручил усовершенствовать систему управления многоквартирными домами. До 1 июля 2022 года управляющим организациям будут переданы 1 227 многоквартирных домов, 30 школ, 64 детских садов, 9 вузов и колледжей, 90 парковочных мест, 173 игровые площадки, говорится в профильном постановлении главы государства. Государственным заказчикам разрешили в порядке исключения заключать прямые договоры с отобранной управляющей организацией на оказание коммунальных и услуг по ликвидации аварийных ситуаций на закрепленной территории без проведения конкурса. Вместе с тем, в документе сказано, что в 2022-2025 годах 6 085 многоквартирных домов будут капитально отремонтированы, 1 800 детских площадок будут построены и отремонтированы, 1102 кв м тротуаров, прилегающих к многоквартирным домам, забетонируют, обновят и системы наружного освещения. В общей сложности программа реновации затронет 268 многоквартирных домов, морально устаревших с истекшим сроком эксплуатации. В том числе в 2021 году 211 домов будут снесены и отстроены заново, а 57 - реконструированы. Собственникам и управляющим разрешили определять границы и размеры земельных участков, прилегающих к многоквартирным домам, а также осуществлять платежи за оформление необходимых документов, закрепляющих право на постоянное пользование ими, включая кадастровую документацию, в течение одного года в равной доле в рассрочку. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "жилой дом"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/408/94/4089493_0:0:1500:844_1920x0_80_0_0_f1c1efefab4731e700c71c4960f45dae.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/press-sekretar-mirziyoeva-rasskazal-kakoy-vaktsinoy-privilsya-ot-covid-19-19331234.html",
        "title": "Пресс-секретарь Мирзиёева рассказал, какой вакциной привился от COVID-19",
        "date": "2021-06-21 11:33:49",
        "text": "Кампания по вакцинации населения республики от коронавируса идет с 1 апреля. Привились уже более 1,6 миллиона человек.\nТАШКЕНТ, 21 июн — Sputnik. Пресс-секретарь президента Узбекистана, замглавы его администрации Шерзод Асадов привился от COVID-19 вакциной ZF-UZ-VAC 2001. Об этом он рассказал в понедельник корреспонденту Sputnik.  По словам Асадова, процесс вакцинации сотрудников пресс-службы президента стартовал в мае-июне. \"Лично я вакцинировался 7 июня первой дозой ZF-UZ-VAC 2001. Вам известно, что наши ученые также внесли свой вклад в производство этой вакцины. Я выбрал ее\", — сказал он на брифинге. Кампания по вакцинации населения от коронавируса идет в Узбекистане с 1 апреля. В настоящее время жители республики получают прививки вакциной AstraZeneca, рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutical (используется под брендом ZF-UZ-VAC 2001) и российским \"Спутником V\".  Привились уже более 1,6 миллиона человек. ",
        "tags": [
            "Политика",
            "Вакцинация от COVID-19 в Узбекистане",
            "Шерзод Асадов",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19002319_0:69:1280:790_1920x0_80_0_0_701c3b87f7e617dc41f74eac25780cd0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/uzbekistantsam-poobeschali-spad-jary-na-nedele-19327814.html",
        "title": "Узбекистанцам пообещали спад жары на неделе",
        "date": "2021-06-21 11:09:09",
        "text": "По всей территории страны установится стабильно теплая погода без осадков. В отдельные дни местами возможно усиление ветра до 15-20 метров в секунду.\nТАШКЕНТ, 21 июн — Sputnik. Синоптики опубликовали прогноз погоды на ближайшую неделю. Аномальная жара, наконец, сменится небольшим похолоданием. По всему Узбекистану ожидается переменная облачность. Кратковременные дожди и грозы могут пройти только в понедельник в горных районах республики. На протяжении всей недели возможен шквалистый ветер до 7-12 метров в секунду, в некоторых районах — до 15-20 метров в секунду. Воздух в Каракалпакстане и Хорезмской области прогреется днем до 31-36 градусов, а в четверг — до 35-40 градусов. В Бухарской и Навоийской областях столбики термометров на неделе покажут 32-37 градусов, а в Кашкадарьинской и Сурхандарьинской областях — 34-39 градусов. В Ташкентской, Самаркандской, Джизакской и Сырдарьинской областях температура во вторник опустится до 29-34 градусов, а затем снова поднимется до 31-36 градусов. В Андижанской, Наманганской и Ферганской областях во вторник ожидается 29-34 градусов, потом до конца недели — 31-36 градусов. В горных районах страны будет холоднее всего — 20-25 градусов днем. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/19/58/195872_0:0:2387:1344_1920x0_80_0_0_4b8e2ba4ee92f21bc1a82437a5e7f442.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/vo-vremya-rekonstruktsii-kinoteatra-stroiteli-obnarujili-panno-v-stile-modern-19330035.html",
        "title": "Во время реконструкции кинотеатра строители обнаружили панно в стиле модерн",
        "date": "2021-06-21 10:50:09",
        "text": "Ранее на здании кинотеатра хотели установить экран, но после обнаружения мозаики было решено, что именно \"Девочка с косичками\" будет определять новый дизайн здания.\nТАШКЕНТ, 21 июн — Sputnik. Удивительную находку случайно обнаружили строители во время реставрации здания кинотеатра Premier Hall. Под алюминиевой обшивкой все это время было скрыто изображение неизвестной девушки. Эксперты подтвердили, что панно представляет собой мозаику \"Девочка с косичками\" Альфреда Мазитова. Председатель Союза художников Узбекистана Акмаль Нур и эксперты сообщили, что находка подлежит восстановлению. О сохранившейся мозаике написала в своем Telegram-канале Саида Мирзиёева. Одной из самых ярких отличительных черт нашего города являются мозаичные панно, созданные в разное время талантливыми и известными художниками. Монументальное искусство Ташкента позволяет ему заявить о себе, как о столице модернизма.Саида Мирзиёева В Агентстве кинематографии заявили, что эту фреску целесообразно сохранить и создать новый дизайн здания по мотивам панно \"Девочка с косичками\". При этом, отметили в ведомстве, возникает вопрос о том, насколько уместным будет нынешнее название Premier Hall после этих изменений. Агентство кинематографии Узбекистана ждет предложений от жителей города. ",
        "tags": [
            "Культура",
            "Ташкент",
            "реставрация",
            "Саида Мирзиёева"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19328966_0:67:1280:787_1920x0_80_0_0_12dbed130f721d6a2a54808d4394b3c9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19328963_0:0:1280:853_1920x0_80_0_0_c5500e7f521af764c44c757817e800cc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/v-fergane-sostoyalsya-molodejnyy-festival-19329642.html",
        "title": "В Фергане состоялся молодежный фестиваль",
        "date": "2021-06-21 10:32:27",
        "text": "В рамках мероприятия состоялись спортивные состязания, творческая выставка и вечер поэзии. \nТАШКЕНТ, 21 июн — Sputnik. В Фергане завершился трехдневный фестиваль молодежи, сообщает пресс-служба Министерства культуры.  В торжественном событии приняли участие около 400 студентов из вузов разных регионов страны.   Отмечается, что в рамках мероприятия состоялись спортивные состязания, творческая выставка и вечер поэзии.  В завершение фестиваля хоким Ферганской области Хайрулла Бозоров наградил ведущие коллективы, победившие в проектах Союза молодежи, дипломами и памятными подарками.  ",
        "tags": [
            "Общество",
            "Фергана",
            "молодежь",
            "фестиваль"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19329581_0:0:1280:721_1920x0_80_0_0_0e001ecc54e80910798bcb38afa62675.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19329584_0:0:1280:980_1920x0_80_0_0_8fa847284108495808bbb980a2f802cd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/evropa-pozvala-nepravilnuyu-pomosch-19328658.html",
        "title": "Европа позвала неправильную помощь",
        "date": "2021-06-21 09:52:42",
        "text": "Американское издание Bloomberg со ссылкой на швейцарскую трейдинговую компанию Axpo Solutions AG с прискорбием сообщает, что потребление угля в Европе в текущем году по сравнению с предыдущим выросло на целых пять процентов.\nПричин тому несколько. Первая — это резкий рост потребления электроэнергии, связанный с восстановлением экономики и производства. Владельцы крупного и среднего бизнеса, понесшие за прошлый год из-за пандемии колоссальные убытки, бросились наверстывать упущенное. Наиболее значительный рост потребления угля наблюдается сразу в трех странах: Германии, Польше и Нидерландах. Вторая, но не менее важная причина наглядно показывает, насколько тонка и чувствительна структура современной мировой экономики, насколько она зависима от надежных поставок энергоносителей и как важна для ее развития стабильность всех процессов, включая производство электричества. Скачкообразный рост потребления угля вызван тем, что в европейских подземных хранилищах газа (ПХГ) сосредоточено на 25 процентов меньше газа, чем годом ранее. Обусловлено это целым рядом факторов. Сыграла свою роль затяжная и очень холодная зима, когда компании-операторы были вынуждены отбирать из ПХГ дополнительные объемы. Как сообщает Gas Infrastructure Europe, в результате этих действий из хранилищ выбрали более 66 миллиардов кубометров газа, а взамен было закачано всего 13,6 миллиарда. По оценке специалистов \"Газпрома\", по сравнению с прошлым годом Евросоюз отстает по объемам активного газа минимум на 33 миллиарда кубометров. Еще одним обстоятельством стало уменьшение транзита через территорию Украины. \"Газпром\", невзирая на условие \"качай или плати\" и фактическую переплату за невыбранные объемы, в прошлом году прокачал рекордно малое количество голубого топлива — всего 55,8 миллиарда кубометров. Аналитики Bloomberg считают, что таким образом Россия повышает важность \"Северного потока — 2\" в глазах европейских обывателей и промышленников, выбивая козыри из рук всевозможных противников газопровода, включая политические проамериканские группировки. Как бы то ни было, по совокупности всех обстоятельств природный газ на европейских хабах торгуется по рекордно высокой цене. Так, например, на хабе NCG цена в последнюю неделю достигала 363,8 доллара за тысячу кубометров, что на целых сто долларов выше прошлогодних значений.  Более того, указанная стоимость в среднем на 30-40 долларов выше цен зимней торговой сессии, что само по себе нонсенс. Любой трейдер или аналитик без колебаний подтвердит, что зимой — в период отопительного сезона — цена на природный газ в среднем в полтора раза выше, чем летом. Выход из пандемии фактически же привел к образованию зеркальной ситуации, спровоцировавшей скачок цен. Именно последний фактор и вернул уголь на мировую арену. Если год назад стоимость угля энергетических марок колебалась в пределах пятидесяти долларов за тонну, то есть ниже планки рентабельности, то сегодня он же продается уже по 110 долларов. Немудрено, что на фоне рекордных цен на газ и стремительно растущего потребления электроэнергии компании и государства тут же забыли про экологию и сделали ставку на ископаемое топливо. Как любили шутить еще в советские времена, экономика должна быть экономной. Что касается главных нарушителей экологического спокойствия — Германии, Нидерландов и Польши, — то здесь нет ни малейших сюрпризов. У Берлина, планомерно сворачивающего атомную генерацию, фактически остался всего один ресурс для обеспечения собственных нужд — это природный газ. Напомним, что Германия является главным мировым импортером данного вида топлива. И текущий дефицит способен подорвать восстановление немецкой экономики либо очень ее усложнить.  К тому же всего год назад в земле Северный Рейн — Вестфалия была запущена угольная электростанция последнего поколения Datteln 4 мощностью 1,1 гигаватта, что сопоставимо с атомным реактором. ТЭС отвечает всем современным требованиям по выбросам парниковых и ядовитых газов. Более того, установленное на станции оборудование позволяет достигать внушительного КПД в 45 процентов, а производимое на ней электричество — одно из самых дешевых в Европе, всего 3,53 евро за мегаватт-час. Потому стоит ли удивляться, что Берлин без особых колебаний дал зеленый свет своим угольщикам. С Нидерландами все еще проще. Из-за нарастающей сейсмической активности в районе газоносного бассейна Гронинген, главного источника природного газа, идущего как внутренним потребителям, так и на экспорт, официальный Амстердам принял решение о прекращении добычи.  Первоначально это планировалось сделать к 2030 году, но землетрясения в небольшой стране пошли с такой силой и регулярностью, что дату сдвинули на лето 2022-го. Еще в 2017 году Гронинген давал чуть менее 25 миллиардов кубометров, а уже в 2020-м этот показатель упал до 12 миллиардов. Если динамика сохранится, то ровно через год на Гронингене окончательно \"закрутят вентиль\". При этом перед страной, тратящей на собственные нужды 36,8 миллиарда кубометров газа в год, стоит нетривиальная задача по обеспечению энергетической безопасности. Атомную электростанцию быстро не построишь, СПГ в таких объемах закупить и привезти крайне проблематично, а потому остается всего один выход. Что касается Польши, то это традиционно самая \"грязная\" с точки зрения экологии страна Европы, критически зависящая от добычи и импорта угля. По данным американской правительственной Energy Information Administration, в 2019 году польские угольные электростанции произвели 164 миллиарда киловатт-часов электроэнергии, что составляет 74 процента от общей структуры генерации.  Именно по этой причине Варшава, только вынашивающая планы строительства АЭС, постоянно и осознанно саботирует все экологические программы Евросоюза. Свет и тепло в домах своих граждан для команды Анджея Дуды намного важнее, чем все программы декарбонизации, вместе взятые. С позиции обеспечения национальных интересов такой подход, конечно, совершенно оправдан. Подводя итог, следует отметить, что события последних лет уже не раз разрушали все рыночные тренды, до того момента считавшиеся незыблемыми.  Аномальные сезонные температуры, пандемия, принудительная остановка производств, последующее восстановление индустрии неоднократно переворачивали рынки с ног на голову, то загоняя цены на нефть в отрицательную зону, то обнаруживая нехватку природного газа и увеличение спроса на уголь.  В текущем коридоре цен внезапно рентабельными могут стать поставки именно российского угля, чья стоимость производства колеблется в районе восьмидесяти долларов за тонну. По странному стечению обстоятельств в мае шахтеры Кузбасса увеличили добычу угля сразу на 10,5 процента, выдав на-гора 19,9 миллиона тонн. В среде наших горняков ходит шутка о том, что уголь для коллективного Запада — как белый гетеросексуальный мужчина. Его никто не любит, все его унижают и требуют убраться вон, но как только случается серьезная проблема, его первым зовут на помощь. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Европа",
            "электроэнергия",
            "Украина",
            "Уголь",
            "Газпром",
            "Северный поток - 2"
        ],
        "author": [
            "Сергей Савчук"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19328628_0:160:3073:1888_1920x0_80_0_0_ec566254ec032f045952e3880d50b38e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/kak-mojno-golosovat-v-rossii-v-pandemiyu-19328019.html",
        "title": "Как можно голосовать в России в пандемию",
        "date": "2021-06-21 09:24:03",
        "text": "Стоит ли бояться идти в сентябре на избирательные участки, ведь вокруг свирепствует ковид? Нужно ли запасаться костюмом химзащиты? Следует ли брать с собой баклажки с антисептиком и загружать в противогаз новые фильтры?\nОтвет на эти вопросы один: организаторы выборов сделали все, чтобы эта процедура прошла максимально безопасно для граждан. На днях Центральная избирательная комиссия (ЦИК) приняла еще одно решение для того, чтобы повысить уровень безопасности граждан.  Восемнадцатого июня, на следующий день после того, как президент подписал указ о назначении выборов в Госдуму, председатель ЦИК Элла Памфилова сообщила, что выборы пройдут в течение трех дней — с 17 по 19 сентября. Такое право ЦИК получила после того, как в прошлом году 31 июля был принят закон о многодневном голосовании. В соответствии с законом, избиркомы, организующие выборы на своем уровне, имеют право принимать решение о проведении голосования в течение нескольких дней подряд, но не более трех.  Если избирком проводит многодневное голосование, то такие опции, как досрочное голосование или голосование с помощью открепительных удостоверений, становятся недоступны. Критики данного решения ЦИК уже заявляли, что оно увеличивает возможность для манипуляций. Якобы у Центризбиркома нет такого количества наблюдателей. Якобы ночью кто-то может залезть в урны и подменить бюллетени. Риторика этих экспертов была крайне агрессивной — я ее слышал на их совместном совещании с ЦИК 16 июня.  Но чем более распалялись оппозиционные ораторы, тем больше вопросов возникало. Что касается количества, то на 100 тысяч избирательных участков оппозиционеры, объединившись, точно смогли бы выставить хотя бы по два-три наблюдателя. Особенно учитывая то, что веб-камерами планируется оборудовать более половины избирательных участков и для наблюдения над происходящим в целом избирательном кластере партиям достаточно посадить за компьютер одного человека.  Словом, аргумент про нехватку наблюдателей тем более несостоятелен, что та же Общественная палата России и ряд организаций из некоммерческого сектора планируют выставить чуть ли не полмиллиона наблюдателей. Внимательно прослушав все эти нападки на ЦИК, я в ходе того же совещания решил высказать свое мнение совсем по другому вопросу. А именно — по вопросу обеспечения безопасности населения при голосовании. И выступил, напомнив, что сам переболел коронавирусом и могу с уверенностью сказать, что значительная часть избирателей не пойдет в то место, где битком набит народ и где вероятность подцепить заразу представляется большой.  Мне тут же один из присутствовавших критиков возразил, что, мол, в метро давка еще больше. Уел, понимаешь ли. Но дело в том, что в метро человеку приходится садиться волей-неволей. Если не доедешь до работы — не заработаешь денег, не прокормишь семью. А на избирательный участок его идти никто не неволит.  Поэтому растягивание голосования на несколько дней, существенно снижающее одномоментное массовое присутствие граждан на территории школы или клуба, можно рассматривать не только как средство снижения опасности заражения от окружающих, но и как психотерапевтическую меру. Это тем более важно, что нынешние цифры заболеваемости COVID-19 не вызывают оптимизма. Если мы посмотрим на статистику по маю — сентябрю прошлого года, то заметим, что после 290 тысяч зараженных в мае июнь показал снижение до 230 тысяч, июль — до 185 тысяч, август — до 150 тысяч, и лишь в сентябре снова начался рост (175 тысяч). Всего за май прошлого года было зафиксировано 3000 смертельных случаев. В текущем же году в мае число зараженных было чуть ниже, чем в 2020-м (257 тысяч случаев), однако смертность была почти вчетверо выше (11 тысяч случаев). Что касается июня, то он показал резкий рост, а не снижение, и на сегодняшний день заболевших уже больше 235 тысяч.  Экстраполяции и сравнения с прошлым годом некорректны, а значит, прогнозировать, какой будет ситуация в сентябре, не представляется сейчас возможным. И в целях обеспечения психологического комфорта голосующих, а также безопасности их здоровью применение многодневного голосования альтернатив не имеет. Кто-то кивает на вакцинацию. Мол, к сентябрю все вакцинироваться успеют. Однако, несмотря даже на существенное ускорение прививочной кампании, на 20 июня число вакцинированных составило 19,6 миллиона человек (13,4%). Расчеты показывают, что при темпах вакцинации в 150 тысяч человек в день до вакцинации 50% населения пройдет год.  А для вакцинации 60% взрослого населения потребуется более 300 дней. При этом за скобками остаются вопросы о необходимости ревакцинации через полгода. Таким образом, оптимистические заявления, что к сентябрю \"все пройдет\", не могут приниматься в расчет при подготовке такой важной кампании, как выборы в Государственную думу Российской Федерации. Максимальная безопасность — вот что должно приниматься во внимание при проведении выборов. И в прошлом году, кстати, весь мир столкнулся с тем, что пришлось переносить избирательные кампании, запланированные на весну.  Так, были перенесены парламентские выборы в Македонии, Сирии, Шри-Ланке, Сербии, Турецком Кипре, Казахстане и Боливии. Отложены президентские выборы в Боливии и Польше. На более поздний срок были перенесены референдум в Чили и общероссийское голосование по поправкам в Конституцию России. Казус Чили тем более интересен, что референдум был перенесен на 25 октября, но по его итогам необходимо было провести выборы в Национальный конгресс. Изначально эти выборы должны были состояться именно 25 октября, но, поскольку на эту дату назначили голосование по самому отложенному референдуму, выборы в Национальный конгресс перенесли на март 2021 года.  Учитывая эпидемиологическую ситуацию, в марте было решено выборы не проводить, и их снова перенесли, уже на апрель, расширив возможность голосования до двух дней с целью снижения опасности заражения. Но и в апреле выборы не состоялись. Дату перебросили на 15-16 мая.  Так Национальный конгресс избрали только с четвертой попытки. И все это было сделано для того, чтобы добиться адекватной явки населения, озабоченного вопросами безопасности своего здоровья. Кстати, явка в Чили была на уровне 41%. Мир все больше поворачивается лицом к многодневному голосованию. Оно куда честнее и прозрачнее, чем то же голосование по почте, открывающее громадное пространство для манипуляций и фальсификаций. За последние пять лет опыт многодневного голосования использовал целый ряд государств.  До эпидемии страны таким способом пытались добиться приемлемой явки, то есть повышали гражданское участие. С 2020 года использование многодневного голосования стало средством обеспечения безопасности голосующих. Что косвенно, конечно же, тоже играет на явку. Давними и последовательными сторонниками многодневного голосования являются чехи. В течение двух дней они выбирают региональные муниципалитеты, сенаторов и президента. К примеру, выборы президента Чехии в 2018 году проводились 12-13 января (первый тур голосования) и 26-27 января (второй тур). Тогда был избран Милош Земан, который получил 51,36% голосов избирателей. Но не Чехией единой. В Новой Зеландии в 2015 и 2016 годах проводились референдумы о государственном флаге страны. Первый длился три недели — с 20 ноября по 11 декабря 2015-го. Второй продолжался столько же — с 3 по 24 марта 2016 года. Для утверждения результата необходима была явка более половины зарегистрированных избирателей.  Так как в первом варианте референдума отсутствовала возможность проголосовать за старый флаг, явку даже в течение 21 дня не удалось добить до требуемой планки (48,78%). Второй референдум, на котором старый флаг Новой Зеландии был одной из опций для голосования, явка составила 67,78% голосов. Победу одержали как раз сторонники старого варианта национального флага. Есть и пример, когда расширение практики многодневного голосования могло привести к принятию судьбоносного решения. Речь идет о Румынии, где в 2018 году в течение двух дней проходил референдум о внесении определения семьи в конституцию страны. С 6 по 7 октября избиратели голосовали за запрещение однополых браков. Однако явка составила лишь 21,1% при необходимых 30% голосов.  При этом за проголосовали 3,5 миллиона человек (93,4%), а против — всего лишь четверть миллиона (6,6%). Очевидно, что если бы многодневное голосование было расширено до недели, порог явки удалось бы преодолеть, избиратели не потеряли бы свои голоса, а референдум состоялся. В России хорошим подспорьем для изменения избирательного законодательства, вводящего многодневку, стало голосование по поправкам в Конституцию. Осенью впервые в новейшей истории России ЕДГ-2020 проходил на протяжении трех дней: наряду с основным днем голосования 13 сентября осуществлялось досрочное голосование (11 и 12 сентября). Следующий ЕДГ-2021 пройдет уже с использованием законного инструмента, которым является многодневка. Социология показала, что граждане нашей страны положительно относятся к этой инициативе. Восемнадцатого июня ВЦИОМ провел соответствующий опрос, и более половины респондентов (56%) заявили, что многодневное голосование им нравится.  Почти две трети опрошенных (61%) сообщили, что возможность голосовать в течение трех дней была бы для них удобна. Из тех, кто подчеркнул удобство такого способа голосования, — 81% молодых людей от 18 до 24 лет. Противников многодневного голосования — чуть больше пятой части опрошенных (около 21%). В прошлом году ВЦИОМ также опрашивал граждан страны по поводу многодневного голосования.  Среди основных причин, по которым новый формат был воспринят нашими соотечественниками положительно, на первом месте шло удобство (49%), отсутствие толпы и суеты (семь процентов) и меньшая вероятность заразиться COVID-19 (пять процентов). Итак, удобство и безопасность — вот что думают о многодневном формате голосования российские избиратели в своей массе. И с ними согласны избиратели и избирательные комиссии целого ряда других стран, в которых после пандемии 2020 года принимаются — похоже, на основании изучения российского опыта — решения о проведении многодневного голосования. Так, в Нидерландах с 15 до 17 марта 2021-го прошли выборы членов палаты представителей.  Изначально выборы должны были состояться в один день, 17 марта, но из-за коронавирусных ограничений правительство решило проводить голосование в течение трех дней. Российский опыт оценен, взвешен, признан успешным и уже становится общемировой нормой. Это не может не радовать. Равно как и то, что наш избиратель теперь чувствует себя в большей безопасности и под лучшей защитой. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "выборы",
            "голосование",
            "Госдума РФ",
            "ЦИК РФ",
            "пандемия"
        ],
        "author": [
            "Павел Данилин"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/zapreschyonka-na-detskom-tv-telekanal-aqlvoy--v-tsentre-skandala-19326146.html",
        "title": "\"Запрещёнка\" на детском TV: телеканал AQLVOY оказался в центре скандала",
        "date": "2021-06-21 08:47:13",
        "text": "Первый детский познавательно-развлекательный телеканал начал вещание в конце марта. Контент — только на узбекском языке, основная аудитория – дети от 3 до 10 лет.\nТАШКЕНТ, 21 июн — Sputnik. Узбекский телеканал для детей AQLVOY попал в скандал. Родители были недовольны тем, что телеканал показал в эфире запрещенные для маленьких детей сцены. Большой резонанс вызвали два эпизода мультсериалов \"Шахерезада. Нерассказанные истории\" и \"Арт — Одиссея\". Руководство AQLVOY уже дало комментарий: телеканал признал ошибку и заявил, что скандальные эпизоды оказались в эфире \"ввиду человеческого фактора\". \"По итогам разбора данного инцидента весь коллектив телеканала вновь был проинформирован о требованиях закона РУз \"О защите детей от информации, наносящей вред их здоровью\" и строго предупрежден о применении дисциплинарных мер в случае его нарушения\", — говорится в официальном заявлении. Телеканал также наймет дополнительного сотрудника, который будет перепроверять контент. Кроме того, чтобы подобных инцидентов больше не возникало, руководство AQLVOY заключило дополнительные договоренности с компаниями, осуществляющими дубляж. Теперь эти компании будут обязаны сообщать о наличии нежелательных эпизодов. Это позволит еще лучше следить за контентом. Телеканал AQLVOY начал свое вещание 22 марта 2021 года и сейчас находится на начальном этапе развития, говорится в заявлении. По словам руководства, этот негативный опыт позволит сделать канал лучше, интереснее и познавательнее. ",
        "tags": [
            "Общество",
            "дети",
            "телевидение",
            "телеканал",
            "родители"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/561/45/5614549_38:0:1000:541_1920x0_80_0_0_4b50776192eae1106000a9bf357ad1f0.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/uzbekistanets-zavoevala-tri-medali-na-kubke-natsiy-po-konnomu-sportu-19327558.html",
        "title": "Узбекистанец завоевал три медали на Кубке наций по конному спорту",
        "date": "2021-06-21 08:41:44",
        "text": "Соотечественник Абдурахмон Абдуллаев удостоен наград по всем направлениям чемпионата. Его копилка теперь пополнена золотой, серебряной и бронзовой медалями.\nТАШКЕНТ, 21 июн — Sputnik. В Польше проходит Кубок наций по конному спорту, в ходе которого узбекистанец Абдурахмон Абдуллаев завоевал сразу три медали. Об этом сообщает пресс-служба Министерства туризма и спорта.  Наездник из Узбекистана на своем коне преодолел препятствия высотой 140 см за 29,56 секунды без единого штрафного балла. В этом состязании он получил серебряную медаль. В программе второго дня соревнований соотечественнику потребовалось 60,31 секунды, чтобы проехать большую ​​дистанцию ​​с аналогичными преградами. Данный результат принес ему бронзовую медаль. В третьем дне Кубка наций Абдуллаев преодолел барьеры высотой 150 см за 26,16 секунды. Такой результат не повторил ни один из спортсменов, участвовавших в этой программе. За данное состязание узбекистанец удостоен золотой медали. ",
        "tags": [
            "Спорт",
            "золотая медаль",
            "Польша",
            "узбекистанец",
            "спортивные соревнования",
            "конный спорт"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19327443_0:48:1242:747_1920x0_80_0_0_5e87c91ab6fae751716177148c7382b6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/avtovaz-nachnet-sborku-avtomobiley-lada-v-uzbekistane-v-techenie-goda-19326600.html",
        "title": "\"АвтоВАЗ\" начнет сборку автомобилей Lada в Узбекистане в течение года",
        "date": "2021-06-21 08:16:25",
        "text": "Узбекистан, как и Казахстан, является крупнейшим экспортным рынком для \"АвтоВАЗа\" на пространстве СНГ.\nТАШКЕНТ, 21 июн — Sputnik. \"АвтоВАЗ\" намерен запустить сборочное производство автомобилей Lada в Узбекистане в течение ближайших 12 месяцев. Об этом рассказал президент компании Николя Мор, передает РИА Новости. \"Что касается Узбекистана — раньше это был достаточно закрытый рынок, где работал UzAuto, который был аффилирован GM. Сейчас этот рынок понемногу открывается\", — пояснил Мор. По его словам, это происходит по многим причинам, в том числе связанными с развивающейся интеграцией в рамках ЕАЭС.  Также глава \"АвтоВАЗа\" отметил, что Узбекистан в последнее время внедряет на внутреннем рынке \"те же самые утилизационные сборы подобно тому, как это было сделано в России\". \"Поэтому разумный способ как развивать свое присутствие на этом рынке — работать с локальным партнером, который бы осуществлял сборку из машинокомплектов. У нас есть такой локальный партнер, и мы запустим такого рода операции по сборке там локально — сначала это будут модели Lada, потом это будут модели Renault в ближайшие 12 месяцев\", — добавил Мор. Глава компании также уточнил, что пока доля Lada на авторынке Узбекистана будет достаточно небольшой в связи с присутствием UzAvto.  \"Узбекские потребители рады видеть бренд Lada и они его рассматривают как такой люксовый автомобиль в сравнении с автомобилями GM\", — отметил Мор. Узбекистан и Казахстан являются крупнейшими экспортными рынками для \"АвтоВАЗа\" на пространстве СНГ. Среди стран дальнего зарубежья на первом месте стоит Египет, добавил топ-менеджер. Согласно официальным данным, экспортные продажи \"АвтоВАЗа\" в 2020 году составили 41 тысячу автомобилей (-19% к 2019 году), из них 5 тысяч реализованы в Узбекистане. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "машина",
            "Автоваз",
            "автомобили",
            "сборка",
            "Lada"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/693/55/6935595_0:160:3073:1888_1920x0_80_0_0_023a496bf900fd2af343f9dc588089fc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/v-nukuse-sostoyalas-mejotraslevaya-promyshlennaya-yarmarka--19326284.html",
        "title": "В Нукусе состоялась межотраслевая промышленная ярмарка",
        "date": "2021-06-21 08:04:19",
        "text": "Мероприятие проведено в соответствии с постановлением Кабмина \"О мерах по организации и проведению в 2021 году региональных и республиканских межотраслевых промышленных ярмарок\".\nТАШКЕНТ, 21 июн — Sputnik. В Нукусе прошла региональная межотраслевая промышленная ярмарка, сообщает пресс-служба Мининноваций. Событие состоялось под руководством заместителя советника президента Узбекистана по вопросам развития отраслей экономики Галины Саидовой и председателя Совета министров Каракалпакстана Кахрамана Сариева.   По информации министерства, мероприятие проведено в соответствии с постановлением Кабмина \"О мерах по организации и проведению в 2021 году региональных и республиканских межотраслевых промышленных ярмарок\". Известно, что в масштабном съезде приняли участие высшие образовательные учреждения Нукуса со своими новыми проектами и инновационными разработками. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ярмарка",
            "Нукус",
            "Министерство инновационного развития Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19326362_0:67:1280:787_1920x0_80_0_0_f05b11149c60f9506f4ebe945b718fae.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/v-tashkente-zarezan-inostrannyy-trener-sbornoy-uzbekistana-po-txekvondo-19325708.html",
        "title": "В Ташкенте зарезан иностранный тренер сборной Узбекистана по тхэквондо",
        "date": "2021-06-21 07:47:02",
        "text": "Гражданин К.Ж.Ю., прибывший из Южной Кореи, работал тренером Ассоциации Taekwondo WTF.\nТАШКЕНТ, 21 июн — Sputnik. В Ташкенте произошло убийство — зарезали экс-тренера сборной Узбекистана по тхэквондо. Об этом сообщили в столичном ГУВД. По данным правоохранителей, трагедия произошла 15 июня в Чиланзарском районе. Около 4 утра 44-летний гражданин Южной Кореи поссорился со своим знакомым — 39-летним южнокорейцем, работавшим тренером в Ассоциации Taekwondo WTF. В какой-то момент ссора переросла в потасовку, и зачинщик в ходе ссоры нанес удар ножом. Следователи отмечают, что мужчина находился в состоянии алкогольного опьянения. Пострадавшего экстренно госпитализировали, однако травмы оказались несовместимы с жизнью. Экс-тренер скончался в больнице на следующий день. Возбуждено уголовное дело по статье \"Умышленное тяжкое телесное повреждение, повлекшее смерть потерпевшего\" УК РУз. Нападавший заключен под стражу. Следствие продолжается. ",
        "tags": [
            "Происшествия",
            "Южная Корея",
            "Ташкент",
            "спорт",
            "Убийство",
            "тренер",
            "таэквондо"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/937/66/9376674_0:0:1200:675_1920x0_80_0_0_f733670d30ace83515e6da3673716481.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19325952_0:0:630:354_1920x0_80_0_0_8217d7b5839f5eee4171545cbd4a54c0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/ostanovka-panika-neispravnost-v-tashkentskom-metro-vnov-proizoshel-intsident-s-poezdom-19325809.html",
        "title": "Остановка, паника, неисправность: в ташкентском метро вновь произошел инцидент с поездом",
        "date": "2021-06-21 07:43:34",
        "text": "В ходе расследования стало известно, что неприятная ситуация случилась 20 июня в 22.00 по местному времени.\nТАШКЕНТ, 21 июн — Sputnik. В социальных сетях накануне распространилось видео с очередным происшествием в столичной подземке, сильно напугавшим пассажиров. В администрации метрополитена сообщили, что инцидент произошел из-за неисправности поезда.   В ходе расследования стало известно, что неприятная ситуация случилась 20 июня в 22.00 по местному времени. \"Машинист поезда, который начал движение со станции \"Алмазар\" Чиланзарской линии метро на станцию \"Бекат-1\" Сергелийской ветки, обнаружил в поезде неисправность\"\", - заявила пресс-служба ташкентского метрополитена.  Согласно официальной информации, в целях безопасности все пассажиры были высажены на станции метро \"Алмазар\". Впоследствии поезд был отправлен в депо для дальнейшей диагностики неисправности, отметили в госструктуре.   В начале апреля в Ташкенте по техническим причинам была приостановлена работа всей Сергелийской ветки столичного метрополитена. Для пассажиров организовали бесплатный наземный транспорт. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Происшествие",
            "Ташкентский метрополитен"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/06/14917406_0:55:3071:1782_1920x0_80_0_0_ada9bf1642411c41c4bcf3256a4ac97c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/neizvestnoe-nauke-morskoe-chudovische-nashli-v-glubinax-mirovogo-okeana--foto-19325195.html",
        "title": "Неизвестное науке чудовище нашли в глубинах мирового океана — фото",
        "date": "2021-06-21 07:30:51",
        "text": "Мировой океан таит в себе еще много неизведанного и пугающего. \nТАШКЕНТ, 21 июн — Sputnik. В глубинах Тихого океана обнаружили страшное существо, которое до сих пор не было должным образом исследовано. Этому живому организму дали название Офиоджура (Ophiojura) — внешне он похож на гигантского краба с щупальцами или же морскую звезду. Однако это лишь на первый взгляд. У существа имеются зубы в самом центре и сразу восемь наборов челюстей, которыми оно разрывает добычу. На каждом из щупалец имеются шипы и крючки.  Это пока первый и единственный подобный экземпляр, который удалось найти — существо выловили в 2011 году в 200 километрах к востоку от острова Новая Каледония в юго-западной части Тихого океана.  Однако свое исследование ученые опубликовали только сейчас. По мнению специалистов, Офиоджура может быть реликтом, то есть организмом, который эволюция почти не изменила на протяжении миллионов лет. Анализ показал, что ближайший родственник Офиоджуры, который обитает на Земле, — морские звезды.  Общий предок обоих существ жил примерно 180 миллионов лет назад, когда на планете господствовали динозавры. ",
        "tags": [
            "В мире",
            "Наука",
            "Океан",
            "животные"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19325242_0:75:1440:885_1920x0_80_0_0_73e78b530356c2319d549ae93d8e84aa.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/15/19325272_0:0:1440:960_1920x0_80_0_0_c9fd262b554e7ebf2ed4aaa6c9782788.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/kak-migrantam-v-podmoskove-privitsya-ot-koronavirusa-19324975.html",
        "title": "Как мигрантам в Подмосковье привиться от коронавируса",
        "date": "2021-06-21 06:53:59",
        "text": "Ранее в Подмосковье ввели ограничительные меры для борьбы с распространением COVID-19. Аналогичные меры вступили в силу в Москве и других регионах страны.\nТАШКЕНТ, 21 июн — Sputnik. Трудовые мигранты, как и остальные иностранцы, могут пройти вакцинацию от COVID-19 в Московской области. Для этого им нужно иметь хотя бы временную регистрацию и полис ОМС, сообщила замглавы правительства и глава Минздрава Подмосковья Светлана Стригункова. Если же полиса нет, то пройти бесплатную вакцинацию не получится. Таковы требования федерального законодательства. Между тем Стригункова подчеркнула, что сейчас Минздрав России активно прорабатывает возможность проведения платной вакцинации для мигрантов. Ранее в Подмосковье ввели ограничительные меры для борьбы с распространением COVID-19: введен обязательный масочный режим в общественных местах. Также граждан не будут пускать без масок в здания и помещения. Кроме того, власти Московской области обязали сделать прививку от коронавируса некоторым категориям работников в сфере услуг. ",
        "tags": [
            "Россия",
            "Подмосковье",
            "прививки",
            "трудовые мигранты",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/krupnyy-pojar-v-syrdare-ot-jilogo-doma-ostalis-ruiny--foto-19324778.html",
        "title": "Крупный пожар в Сырдарье: от жилого дома остались руины — фото",
        "date": "2021-06-21 06:34:14",
        "text": "Сообщений о пострадавших в результате пожара не поступало.\nТАШКЕНТ, 21 июн — Sputnik. В Боевутском районе Сырдарьинской области накануне произошел крупный пожар. Пламя вспыхнуло в махалле \"Фарход\" на улице Шабнам в 12.50. На место ЧП тут же вызвали пожарных. Первая бригада спасателей прибыла в 12.55, всего было задействовано четыре бригады. Пожар удалось полностью потушить уже к 13.40.  О пострадавших не сообщается. Однако сильное возгорание повредило крышу и потолок жилого дома площадью в 104 квадратных метров. От здания остались буквально руины.  Сейчас устанавливаются причины ЧП. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Сырдарьинская область",
            "пожар"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149825_0:179:2530:1602_1920x0_80_0_0_3937d7ee6b8e19a582b6bc59a0b54a47.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210621/gosti-iz-kazani-ustroili-v-tashkente-nastoyaschiy-sabantuy--zajigatelnoe-video-19324499.html",
        "title": "Гости из Казани устроили в Ташкенте настоящий Сабантуй — зажигательное видео",
        "date": "2021-06-21 04:24:00",
        "text": "Татарско-башкирский традиционный праздник Сабантуй прошел 20 июня в центральном городском парке узбекской столицы.\nХорошее настроение жителям Ташкента подарили в том числе и гости из Казанской городской филармонии — солист Рустем Насибуллин, дуэт \"Фарида-Алсу\", а также заслуженный артист Республики Татарстан Наиль Сагдиев.   Программа получилась насыщенная и красочная. Пока взрослые наслаждались танцами и песнями, дети могли померяться силой и сноровкой в различных играх: бег в мешках и бег с коромыслом или бой на подушках. Ну и конечно, не обошлось без угощений. Самые яркие кадры праздника в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Культура",
            "праздник",
            "песни",
            "танцы",
            "Татарстан"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": []
    }
]