[
    {
        "url": "https://uz.sputniknews.ru/20210607/uzbekistan-zanyal-pervoe-mesto-na-chm-po-rukopashnomu-boyu-19131441.html",
        "title": "Узбекистан занял первое место на ЧМ по рукопашному бою",
        "date": "2021-06-07 19:52:24",
        "text": "Соревнования проходили в столице республики 5-7 июня, в них приняли участие более 200 спортсменов из нескольких десятков стран мира.\nТАШКЕНТ, 7 июн — Sputnik. Сборная Узбекистана на VI чемпионате мира по рукопашному бою заняла первое место в командном зачете. \"В бескомпромиссных соревнованиях наши спортсмены завоевали восемь золотых, 11 серебряных и 11 бронзовых — всего 30 медалей и заняли первое место в командном зачете\", — сообщили в Федерации рукопашного боя правоохранительных органов РУз. На втором месте Россия, на третьем — Казахстан. \"Поздравляем нашу сборную с исторической победой!\" — говорится в публикации на Telegram-канале федерации. Напомним, соревнования прошли 5-7 июня в ташкентском спорткомплексе \"Юнусабад\". В них приняли участие свыше 200 спортсменов из более чем 30 стран мира.  ",
        "tags": [
            "Спорт",
            "Ташкент",
            "рукопашный бой"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19131703_0:74:1013:644_1920x0_80_0_0_82ca38b8a5d2114441ef549376c0b493.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/uzairports-ischet-arendatorov-dlya-tashkentskogo-aeroporta-19131165.html",
        "title": "UzAirports ищет арендаторов для ташкентского аэропорта",
        "date": "2021-06-07 19:28:36",
        "text": "Ранее компания стала управляющей всех аэропортов страны. Как ожидается, это поможет наладить работу в воздушных гаванях.\nТАШКЕНТ, 7 июн — Sputnik. АО \"Uzbekistan Airports\" заявила о намерении наладить сотрудничество с бизнес-партнерами по оказанию неавиационных услуг. Ранее стало известно, что  UzAirports подписала договоры на управление всеми международными аэропортами республики.  \"АО Uzbekistan Airports приглашает всех заинтересованных лиц принять участие в конкурентных процедурах на право заключения договоров аренды в сегментах неавиационной деятельности в международном аэропорту \"Ташкент\" имени Ислама Каримова\", — говорится в сообщении пресс-службы. Рассматриваются следующие виды деятельности:  общественное питание;вендинг;аптека;упаковка и хранение багажа;продажа товаров народного промысла и национальной гастрономии, ювелирных изделий, тревел-направления. ",
        "tags": [
            "Общество",
            "Аэропорт Ташкента",
            "Uzbekistan Airports",
            "аренда"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19131297_0:179:3070:1906_1920x0_80_0_0_4d628fb6cce40307a3f6bea35628525a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/rossiya-gotovitsya-k-obyazatelnoy-vaktsinatsii-trudovyx-migrantov-19130795.html",
        "title": "Россия готовится к обязательной вакцинации трудовых мигрантов",
        "date": "2021-06-07 19:06:08",
        "text": "На сегодня РФ испытывает дефицит рабочей силы в ряде отраслей экономики, особенно остро нехватка чувствуется в строительной отрасли. Власти думают, как решить проблему и при этом максимально обезопасить иностранцев.\nТАШКЕНТ, 7 июн — Sputnik. Правительство России прорабатывает вопрос упрощения механизма, по которому в страну прибывают трудовые мигранты, и обязательной вакцинации иностранцев. Об этом сообщил вице-премьер Марат Хуснуллин в эфире RTVI. По его словам, отсутствие трудовых мигрантов — на сегодня основная проблема в строительной отрасли РФ. Для России отсутствие рабочей силы на стройках — \"очень большие риски\", \"подрыв экономики\", заявил Хуснуллин.  С начала года в Россию в рамках организованного набора отправились 15126 граждан Узбекистана, а всего за рубеж по контрактам выехали 17350 человек. Заммэра Москвы по вопросам экономической политики и имущественно-земельных связей Владимир Ефимов ранее рассказал, что одной только российской столице не хватает около 300 тысяч трудовых мигрантов.  Ефимов также назвал существующие ограничения по въезду иностранцев избыточными и выразил надежду, что эти они скоро будут ослаблены. ",
        "tags": [
            "Миграция",
            "трудовые мигранты",
            "Марат Хуснуллин"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16111489_0:0:3153:1774_1920x0_80_0_0_f133d73999fe3b323019591bc0bec76a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/kabmin-uzbekistana-utverdil-novyy-poryadok-predostavleniya-akademotpuska-studentam-vuzov-19130225.html",
        "title": "Кабмин Узбекистана утвердил новый порядок предоставления академотпуска студентам вузов",
        "date": "2021-06-07 18:15:05",
        "text": "Список случаев, при которых разрешается получить академический отпуск, расширяется. \nТАШКЕНТ, 7 июн — Sputnik. Кабинет министров Узбекистана утвердил новый порядок предоставления академического отпуска студентам высших образовательных учреждений. Документ опубликован на портале Lex.uz. В соответствии с ним, академотпуск может быть дан: при прохождении военной службы;для восстановления здоровья;по беременности и родам;по уходу за ребенком;по уходу за больным членом семьи (отцом, матерью или их заменяющими лицами, супругой/супругом, ребенком). На рассмотрение заявления студента дается неделя. Оформляется соответствующий приказ ректора или директора учебного заведения. По желанию студента его обучение на период академотпуска может быть переведено на заочную или дистанционную форму или экстернат. Предоставление академотпуска не считается исключением из вуза. Стипендии в это время не выплачиваются. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "академический отпуск"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19130662_0:177:3072:1905_1920x0_80_0_0_a86e9549c69710d4423dd15e8a02c743.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/sezd-liderov-mirovyx-religiy-v-kazaxstane-perenesli-na-2022-god-19129958.html",
        "title": "Съезд лидеров мировых религий в Казахстане перенесли на 2022 год",
        "date": "2021-06-07 17:39:38",
        "text": "Мероприятие должно было пройти в Нур-Султане 15-16 июня. Его отменили впервые за 18 лет.\nТАШКЕНТ, 7 июн — Sputnik. Съезд лидеров мировых и традиционных религий в Казахстане перенесли на 2022 год из-за ситуации с COVID-19, сообщает Управление мусульман Узбекистана со ссылкой на пресс-службу Сената парламента РК. Точные даты масштабного мероприятия будут определены позднее — на заседании секретариата съезда, запланированном на IV квартал 2021 года. VII Съезд лидеров мировых и традиционных религий планировалось провести в Нур-Султане 15-16 июня. Его отменили впервые за 18 лет. Предыдущий съезд состоялся в столице Казахстана 10-11 октября 2018-го. В его работе приняли участие более 80 делегаций из 45 стран. ",
        "tags": [
            "В мире",
            "Казахстан",
            "Управление мусульман Узбекистана",
            "религии"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19130101_20:0:982:541_1920x0_80_0_0_be25f68784d669f0d920d4bcb1dd2a16.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/agmk-v-yanvare-mae-eksportiroval-produktsii-na-4557-mln-19128868.html",
        "title": "АГМК в январе-мае экспортировал продукции на $455,7 млн",
        "date": "2021-06-07 17:01:31",
        "text": "Среди покупателей — Россия, Казахстан, Афганистан, Китай, Таджикистан, Кыргызстан.\nТАШКЕНТ, 7 июн — Sputnik. Алмалыкский горно-металлургический комбинат (АГМК) в январе-мае экспортировал продукции на общую сумму порядка 455,7 миллиона долларов, сообщили в пресс-службе предприятия. \"Прогнозный показатель выполнен на 147,8 процента, темп роста достиг 170,7 процента\", — говорится в публикации на сайте АГМК. В частности, за границу было отправлено 2,1 тысячи тонн медных труб (прогноз — около 1,3 тысячи тонн), медного купороса — 6,1 тысячи тонн (прогноз — примерно 2,3 тысячи тонн), серной кислоты — порядка 38,3 тысячи тонн (прогноз — 9,1 тысячи тонн). Цемента было продано за рубеж 64,6 тысячи тонн (темп роста — 126,3 процента), портландцемента — около 3,2 тысячи тонн (темп роста — 182,6 процента). Выпускаемую АГМК продукцию в январе-мае покупали в том числе Нидерланды, Турция, Россия, Беларусь, Казахстан, Болгария, Азербайджан, Кыргызстан, Украина, Польша, Таджикистан, Индонезия, Туркменистан, Афганистан, Китай. ",
        "tags": [
            "Экономика",
            "ОАО \"Алмалыкский горно-металлургический комбинат\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19129838_0:160:3073:1888_1920x0_80_0_0_815fad0463455e0d4dad102434418b12.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/v-kompanii-uzairways--novye-naznacheniya-19128064.html",
        "title": "В компании UzAirways — новые назначения",
        "date": "2021-06-07 16:27:22",
        "text": "Как обновился коллектив национальной авиакомпании — читайте ниже.\nТАШКЕНТ, 7 июн — Sputnik. В компании Uzbekistan Airways назначены директор по цифровизации и пресс-секретарь. Должность директора по цифровизации занял Шохруз Ходжиев. Он родился в Самарканде в 1990 году, выпускник Российского экономического университета имени Г. В. Плеханова и Санкт-Петербургского государственного экономического университета.   До этого Ходжиев был замначальника управления цифровизации в Минтрансе Узбекистана. Пресс-секретарем стала Камола Икрамова. Она родилась в Ташкенте в 1986 году, окончила Государственный институт искусств республики.  Ранее Икрамова работала в области коммуникаций на различных должностях в Национальной ассоциации электронных средств массовой информации РУз и в международных компаниях. ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways",
            "назначения"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1051/67/10516746_0:113:1200:788_1920x0_80_0_0_8f382327975a2b16f69ed689be32daa5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/skolko-uzbekistantsev-uexali-rabotat-v-rossiyu-s-nachala-goda-19127470.html",
        "title": "Сколько узбекистанцев уехали работать в Россию с начала года",
        "date": "2021-06-07 15:57:19",
        "text": "Всего за пять месяцев за рубеж по контрактам отправились 17350 граждан республики.\nТАШКЕНТ, 7 июн — Sputnik. Более 15 тысяч граждан Узбекистана в рамках организованного набора отправились с начала этого года на работу в Россию. Об этом сообщает пресс-служба Агентства по внешней миграции при Минзанятости республики. \"В результате переговоров с работодателями в условиях пандемии в январе-мае осуществлен организованный набор и отправка на работу в Российскую Федерацию 15126 граждан Узбекистана\", — говорится в публикации на Telegram-канале агентства. Также 1795 граждан получили работу в Казахстане, 420 — в Южной Корее, еще семеро – в ОАЭ. По данным ведомства, за пять месяцев этого года на работу за рубеж по контрактам всего выехали 17350 узбекистанцев. \"Проведены переговоры с 259 потенциальными работодателями и кадровыми агентствами на внешнем рынке труда, в которых выявлено 64 808 вакансии\", — добавили в пресс-службе.  Также заключены соглашения о сотрудничестве с 33 диаспорами узбекистанцев за рубежом, в том числе с 25 — в РФ, по вопросам законного трудоустройства соотечественников. Ранее пресс-служба Законодательной палаты Олий Мажлиса сообщала, что в 2020 году только 11 тысяч трудовых мигрантов (или 0,6 процента от общего числа выехавших на заработки за рубеж) отправились трудиться за границу в рамках оргнабора. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "трудовые мигранты"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19128763_0:143:3073:1871_1920x0_80_0_0_db643bd5a23b32c8b864371907526d81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/postuplenie-za-10-tysyach-v-tashkente-predotvratili-fakt-moshennichestva-19126575.html",
        "title": "Поступление за $10 тысяч: в Ташкенте предотвратили факт мошенничества",
        "date": "2021-06-07 15:10:33",
        "text": "Злоумышленник требовал 10 тысяч долларов, обещая устроить поступление в ТГЮУ через \"надежных высокопоставленных знакомых\". \nТАШКЕНТ, 7 июн — Sputnik. Оперативники предотвратили очередной факт мошенничества в столице. Неизвестный пообещал поступление в Ташкентский государственный юридический университет за крупную сумму денег. Договаривался злоумышленник с родным дядей потенциального студента, однако детали сделки стали известны и сотрудникам Яккасарайского районного отделения Департамента при Генпрокуратуре, а также их коллегам из МВД.  В итоге мошенника задержали в момент получения взятки. Выяснилось, что он требовал 10 тысяч долларов, обещая устроить поступление в ТГЮУ через \"надежных высокопоставленных знакомых\".  По данному факту возбуждены уголовные дела по статьям 168 (\"Мошенничество\") и 28,211 (\"Дача взятки\") УК РУз, ведется следствие. ",
        "tags": [
            "Происшествия",
            "взятка",
            "поступление",
            "Ташкентский государственный юридический университет"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/v-tashkente-pogib-mujchina-perexodivshiy-dorogu-v-nepolojennom-meste-19125736.html",
        "title": "В Ташкенте погиб мужчина, попытавшийся перейти дорогу в неположенном месте",
        "date": "2021-06-07 14:41:03",
        "text": "ДТП произошло поздним вечером 1 июня в Алмазарском районе. Возбуждено уголовное дело.\nТАШКЕНТ, 7 июн — Sputnik. В Ташкенте погиб мужчина, который попытался перейти дорогу в неположенном месте. Об этом сообщает Главное управление внутренних дел (ГУВД) столицы. По данным пресс-службы, ДТП произошло поздним вечером 1 июня в Алмазарском районе столицы. Уроженец Бухарской области Шамшод К. 1996 года рождения, находясь по доверенности за рулем Chevrolet Lacetti, сбил пешехода, пересекавшего дорогу в неположенном месте. Пешеход — уроженец Андижанской области Аброр М. 1986 года рождения — был госпитализирован. Несмотря на усилия врачей, 2 июня он скончался. \"Выражаем соболезнования семье погибшего\", — говорится в публикации. Возбуждено дело по части 2 статьи 266 (\"Нарушение правил безопасности движения или эксплуатации транспортных средств\") УК Узбекистан. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ДТП",
            "ГУВД Ташкента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19125995_0:320:3073:2048_1920x0_80_0_0_35af051c1b6a81f30431febd903dbde4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/es-napravil-11-mln-evro-v-gosbyudjet-uzbekistana-na-uluchshenie-agrosektora-19125534.html",
        "title": "ЕС направил 11 млн евро в госбюджет Узбекистана на улучшение агросектора",
        "date": "2021-06-07 14:17:12",
        "text": "Условием предоставления грантовой бюджетной поддержки со стороны ЕС является соглашение с правительством, демонстрирующее приверженность фундаментальным ценностям демократии, верховенства закона и прав человека.\nТАШКЕНТ, 7 июн — Sputnik. Европейский союз выделил 142 трлн сумов (11 млн евро) государственному бюджету Узбекистана на поддержку реформ по улучшению агропродовольственного сектора, а также на обеспечение средств к существованию сельского населения республики. Об этом говорится на сайте Делегации Европейского союза в Узбекистане. С начала 2020 года Узбекистан уже дважды принимал переводы от ЕС подобного назначения. Так, общая сумма грантовой поддержки бюджета составила 414 трлн сумов (32 млн евро).  Из пандемии в прошлом году выделение средств было ускорено, чтобы мотивировать правительство на продолжение хода реализации ключевых реформ и поддержать жизнестойкость наиболее уязвимого сельского населения.  Посол Европейского союза в Узбекистане Шарлотт Адриан подчеркнула, что ЕС стремится поддерживать правительственные реформы, нацеленные, в частности, на развитие более зеленого и устойчивого сельскохозяйственного сектора с учетом изменения климата. Внимания требует и поддержка конкурентоспособности мелких фермеров, которые заслуживают равных возможностей. Напомним, в апреле этого года Узбекистану был предоставлен расширенный доступ к Общей системе преференций ЕС (GSP+) в сфере торговли. При правильном использовании система GSP + должна помочь производителям сельскохозяйственной продукции в получении беспошлинного доступа при экспорте в ЕС. Грантовая поддержка бюджета Узбекистана со стороны ЕС – это уникальный инструмент финансирования, впервые введенный в Узбекистане в 2020 году.  Важным условием предоставления грантовой бюджетной поддержки со стороны ЕС на глобальном уровне, также, является соглашение с правительством, демонстрирующее приверженность фундаментальным ценностям демократии, верховенства закона и прав человека. Планируется новая инициатива для дальнейшей поддержки экологически чистого и \"умного\" развития агропродовольственного сектора и обеспечения средств к существованию в сельской местности. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Сельское хозяйство",
            "госбюджет",
            "ЕС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/951/24/9512466_0:255:2733:1792_1920x0_80_0_0_ef2af88eda2fd37118743746e1fdf1e9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/ekspert-prizval-strany-tsa-razrabotat-regionalnuyu-klimaticheskuyu-strategiyu-19124759.html",
        "title": "Эксперт призвал страны ЦА разработать региональную климатическую стратегию",
        "date": "2021-06-07 13:41:46",
        "text": "По оценке Института стратегических и межрегиональных исследований, в Центральной Азии сохраняются трансграничные вызовы и угрозы, связанные с изменением климата.\nТАШКЕНТ, 7 июн — Sputnik. Страны Центральной Азии должны разработать региональную стратегию по вопросам адаптации к изменениям климата, считает заместитель директора Института стратегических и межрегиональных исследований (ИСМИ) при президенте Узбекистана Акрамжон Неъматов. Неъматов на минувшей неделе принял участие в конференции \"Новые точки роста дальнейшего расширения и укрепления сотрудничества между Республикой Узбекистан и Республикой Таджикистан\". Мероприятие прошло в Душанбе. \"В целях снижения негативного воздействия изменения климата необходимо приступить к разработке региональной стратегии по вопросам адаптации к изменениям климата\", — сказал Неъматов. Эксперт полагает, что такая стратегия позволит, с одной стороны, наладить диалог между странами по смягчению последствий изменения климата, с другой — разработать меры по ускоренному внедрению ресурсосберегающих технологий, агроинноваций, обеспечивающих повышение урожайности и адаптацию сельскохозяйственных культур к новым климатическим условиям. По оценке ИСМИ, в регионе сохраняются трансграничные вызовы и угрозы, связанные с изменением климата. В частности, стихийные бедствия в странах Центральной Азии ежегодно приводят к потерям до десяти миллиардов долларов и ухудшению положения трех миллионов жителей региона, более половины из которых проживают в Узбекистане. ",
        "tags": [
            "Общество",
            "Центральная Азия",
            "климат"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/896/37/8963792_0:0:1200:676_1920x0_80_0_0_5520aa7abeeedb4a01f02b8ecdcda50e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/uchenye-iz-rf-primut-uchastie-v-konsultatsiyax-po-vosstanovleniyu-ekosistemy-aralskogo-morya-19124852.html",
        "title": "Ученые из РФ примут участие в консультациях по восстановлению экосистемы Аральского моря",
        "date": "2021-06-07 13:27:47",
        "text": "Россия инициировала проект по восстановлению экосистемы Аральского моря в рамках Десятилетия ООН по восстановлению экосистем.\nТАШКЕНТ, 7 июн — Sputnik. Российские ученые принимают участие в консультациях по восстановлению экосистемы Аральского моря со странами региона, заявил РИА Новости руководитель представительства Программы ООН по окружающей среде (ЮНЕП) в РФ Владимир Мошкало. Эта информация была озвучена на пресс-конференции, посвященной началу Десятилетия по восстановлению экосистем, провозглашенного Генассамблеей ООН. \"К восстановлению экосистемы Аральского моря приковано очень большое внимание. Известно также, что значительный научный потенциал знаний об экосистеме Аральского моря находится в Российской Федерации\", — заявил Мошкало. Для справки:Расположенное на границе Казахстана и Узбекистана Аральское море до 1960 года было четвертым крупнейшим по площади озером в мире. За последние 55 лет площадь моря сократилась практически втрое, уровень воды снизился на 29 метров, объем воды уменьшился в 15 раз, увеличилась засоленность, исчезла рыба. Ветер поднимает песчаную пыль с засоленной территории высоко в атмосферу и переносит ее на большие расстояния. Несколько дней назад стало известно, что власти Узбекистана планируют выделить на проект по освоению Приаралья 300 миллионов долларов. Деньги направят на несколько на улучшение качества питьевой воды, на охрану здоровья и занятость населения, на улучшение экологии и модернизацию ирригационно-мелиоративных систем в регионе. Ранее ООН единогласно приняла резолюцию по статусу Приаралья: регион был объявлен зоной экологических инноваций и технологий. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Генеральная ассамблея ООН",
            "Аральское море"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1269/50/12695005_0:257:2731:1793_1920x0_80_0_0_2b18a0023f1e06348870f7e5645267a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/19123290.html",
        "title": "Великий и ужасный: кадры покорения Эвереста — высочайшей вершины Земли",
        "date": "2021-06-07 12:58:30",
        "text": "Гора Эверест, она же Джомолунгма, впервые была покорена 68 лет назад — 29 мая 1953-го. С тех пор на нее поднялось уже свыше девяти тысяч человек, в том числе узбекистанцы. Сотни экстремалов отдали за мечту о \"крыше мира\" самое ценное — свои жизни.\n© AFP 2022 / Lakpa SherpaВысота Джомолунгмы — 8850 м. Первыми на нее взобрались новозеландец Эдмунд Хиллари и шерп* Тенцинг Норгей. На фото здесь и далее — уже наши современники.1/11© AFP 2022 / Lakpa SherpaВысота Джомолунгмы — 8850 м. Первыми на нее взобрались новозеландец Эдмунд Хиллари и шерп* Тенцинг Норгей. На фото здесь и далее — уже наши современники.© AFP 2022 / Lakpa SherpaВершина находится в Гималаях, на границе Непала и Тибетского автономного округа Китая.2/11© AFP 2022 / Lakpa SherpaВершина находится в Гималаях, на границе Непала и Тибетского автономного округа Китая.© AFP 2022 / Lakpa SherpaЭверестом гора была названа в честь начальника английской топографической экспедиции Джорджа Эвереста в 1850 году.3/11© AFP 2022 / Lakpa SherpaЭверестом гора была названа в честь начальника английской топографической экспедиции Джорджа Эвереста в 1850 году.© AFP 2022 / Pemba Dorje SherpaДжомолунгма в переводе с тибетского — \"Божественная\". Непальское имя — Сагарматха — означает \"Мать Богов\".4/11© AFP 2022 / Pemba Dorje SherpaДжомолунгма в переводе с тибетского — \"Божественная\". Непальское имя — Сагарматха — означает \"Мать Богов\".© AFP 2022 / Lakpa SherpaПодъем занимает около двух месяцев, считая время акклиматизации и установки лагерей.5/11© AFP 2022 / Lakpa SherpaПодъем занимает около двух месяцев, считая время акклиматизации и установки лагерей.© AFP 2022 / Lakpa SherpaПотеря веса у альпинистов после восхождения достигает в среднем 10-15 килограммов.6/11© AFP 2022 / Lakpa SherpaПотеря веса у альпинистов после восхождения достигает в среднем 10-15 килограммов.© AFP 2022 / Lakpa SherpaДорога к вершине продолжает оставаться серьезным испытанием для каждого, вне зависимости от степени его подготовки.7/11© AFP 2022 / Lakpa SherpaДорога к вершине продолжает оставаться серьезным испытанием для каждого, вне зависимости от степени его подготовки.© AFP 2022 / Lakpa SherpaНесмотря на все пугающие факты, желающих совершить восхождение — очень много.8/11© AFP 2022 / Lakpa SherpaНесмотря на все пугающие факты, желающих совершить восхождение — очень много.© Из личного архива Светланы ДенисенкоПопытки взобраться на \"крышу мира\" или хотя бы приблизиться к ней каждый год предпринимают порядка 20 тысяч человек. Одним из тех, кто смог осуществить свою мечту, стал гражданин Узбекистана Сергей Денисенко. Несколько дней назад он первым среди соотечественников поднялся на гору со стороны Непала. 9/11© Из личного архива Светланы ДенисенкоПопытки взобраться на \"крышу мира\" или хотя бы приблизиться к ней каждый год предпринимают порядка 20 тысяч человек. Одним из тех, кто смог осуществить свою мечту, стал гражданин Узбекистана Сергей Денисенко. Несколько дней назад он первым среди соотечественников поднялся на гору со стороны Непала. © Из личного архива Светланы ДенисенкоСобытие было приурочено к 30-летию независимости РУз.10/11© Из личного архива Светланы ДенисенкоСобытие было приурочено к 30-летию независимости РУз.© Из личного архива Светланы ДенисенкоРанее, в 2019-м, Денисенко впервые в истории альпинизма Узбекистана покорил пик Мера в Непале.11/11© Из личного архива Светланы ДенисенкоРанее, в 2019-м, Денисенко впервые в истории альпинизма Узбекистана покорил пик Мера в Непале. * Шерпы — последователи школы Ньингма (или \"Красных Шапок\") тибетского буддизма ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "горы",
            "альпинизм"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19123305_0:0:3072:2048_600x0_80_0_1_71966bec975b37ff0cff596ef8a423bb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19123296_0:0:3000:2000_600x0_80_0_1_470b21a874d690389ff180d5d31727de.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19123314_0:0:3072:2048_600x0_80_0_1_234f4cb85ed116bd8911e23a26b8ca88.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19123322_0:0:2911:1941_600x0_80_0_1_21dc6ee50509240e2eda29cd6c40c650.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19123330_0:0:2688:1792_600x0_80_0_1_40d599e3247e49b08967df4707e9bace.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19123338_0:0:3072:2047_600x0_80_0_1_d11bf5b8c846d5cc00897c895c32b494.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19123354_0:0:3072:2048_600x0_80_0_1_0d3f4c5741fbead4f0a2fb832a47d3c2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19123346_0:0:3072:2048_600x0_80_0_1_8db94a0e686c63e5fe128c1c247c2178.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19055471_0:0:1280:721_600x0_80_0_1_7d360815b70ec575db1af992dd531f9d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19055468_0:0:1280:721_600x0_80_0_1_49ffb839cbb7508b9ebe4b90faec4d69.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19055474_0:0:576:1280_600x0_80_0_1_773075b6c0ce561a2b5ef6671b30417b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/samarkand-stal-pervym-zelenym-gorodom-v-uzbekistane-po-programme-ebrr-19123933.html",
        "title": "Самарканд стал первым \"зеленым\" городом в Узбекистане по программе ЕБРР",
        "date": "2021-06-07 12:42:08",
        "text": "ЕБРР инвестирует средства в проект по запуску электрических автобусов в Самарканде и в разработку плана действий по озеленению города.\nТАШКЕНТ, 7 июн — Sputnik. Самарканд стал первым городом Узбекистана, присоединившимся к программе ЕБРР \"Зеленые города\", стоимостью 3 млрд евро, сообщили в пресс-службе европейского финучреждения. Теперь городу предстоит улучшить планирование устойчивого развития и разработать индивидуальную программу озеленения для решения экологических проблем, говорится в меморандуме о взаимопонимании. Документ подписали сегодня во время визита первого вице-президента ЕБРР Юргена Ригтеринка в республику. Этот шаг, по мнению экспертов ЕБРР, приблизил Узбекистан к достижению углеродной нейтральности к 2050 году. ЕБРР окажет финансовую поддержку в запуске электрических автобусов в Самарканде. Средства будут инвестированы также в разработку плана действий по озеленению города. ",
        "tags": [
            "Экономика",
            "Самарканд",
            "Европейский банк реконструкции и развития (ЕБРР)",
            "подписание документов",
            "меморандум"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/01/15913686_0:0:2703:1520_1920x0_80_0_0_e5027eb09dde60b560eb573662ba36e4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/v-tashoblasti-vyyavili-sluchai-narusheniya-pravil-ispolzovaniya-ognestrelnogo-orujiya-19123083.html",
        "title": "В Ташобласти выявили случаи нарушения правил использования огнестрельного оружия",
        "date": "2021-06-07 12:02:59",
        "text": "В некоторых районах показатель преступности увеличился, а в большинстве остался на прежнем уровне. \nТАШКЕНТ, 7 июн — Sputnik. В ГУВД Ташкентской области рассказали о результатах работы по предупреждению правонарушений и преступности. Инспекторы профилактики Ташкентской области задержали 27 разыскиваемых граждан, а четверых пропавших без вести нашли и вернули домой.  При этом около тысячи человек с диагнозом \"алкоголизм\" принудительно поместили в лечебно-профилактические учреждения. Такое решение принято для создания в махалле здоровой обстановки, подчеркнули в ГУВД. Кроме того, выявлено 16 случаев нарушения правил использования охотничьего и огнестрельного оружия. В результате предпринятых мер в половине из 1 048 махаллей Ташкентской области не зафиксировано ни одно преступление. Однако в некоторых районах показатель преступности увеличился, а в большинстве остался на прежнем уровне.  ",
        "tags": [
            "Происшествия",
            "Задержание",
            "Ташкентская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/19/27/192766_0:0:2347:1321_1920x0_80_0_0_c84ffc962d9f30663d8c8a16f55eaddf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/naskolko-vyrastut-moschnosti-elektrostantsiy-uzbekistana-v-2021-godu-19122445.html",
        "title": "Насколько вырастут мощности электростанций Узбекистана в 2021 году",
        "date": "2021-06-07 11:55:03",
        "text": "В планах — ремонт и реконструкция 41,3 тысячи километров низковольтных линий электропередачи, а также — 13 тысяч трансформаторных пунктов.\nТАШКЕНТ, 7 июн — Sputnik. В Министерстве энергетики Узбекистана рассказали, насколько вырастут мощности электростанций республики в 2021 году. В 2020-м она составляла 14 тысяч МВт, а в 2021-и достигнет 15,8 тысячи МВт, отмечается в публикации на Telegram-канале Минэнерго. \"Рост мощностей с 2016-го составит 52 процента\", — рассказали в пресс-службе. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай В этом году будут отремонтированы и реконструированы 41,3 тысячи километров низковольтных линий электропередачи, а также — 13 тысяч трансформаторных пунктов. В настоящее время в энергосистеме Узбекистана действуют 48 электростанций. До конца года планируется ввести в эксплуатацию еще восемь. ",
        "tags": [
            "Экономика",
            "Министерство энергетики Узбекистана",
            "энергетика"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823952_0:257:2731:1793_1920x0_80_0_0_97d62371c8ac484a37fb95530c23aef6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/eldor-shomurodov-mojet-smenit-komandu-yuventus-roma-ili-milan--video-19120585.html",
        "title": "Элдор Шомуродов может сменить команду: \"Ювентус\", \"Рома\" или \"Милан\" — видео",
        "date": "2021-06-07 11:35:25",
        "text": "Форвард \"Дженоа\" Элдор Шомуродов оказался в тройке лучших бомбардиров клуба. Постоянно появляется информация о возможном переходе игрока в другую команду. Кто интересуется легионером из Узбекистана, читайте в обзоре.\nТАШКЕНТ, 7 июн — Sputnik. Футболист сборной Узбекистана Элдор Шомуродов выдал хороший дебютный сезон в Италии. Он тяжело адаптировался в \"Дженоа\", однако под конец чемпионата собрался и начал забивать почти в каждом матче. В итоге его команда стала 11-й в Серии А, а сам Элдор с восемью забитыми голами расположился в тройке лучших бомбардиров генуэзцев. Sputnik Узбекистан выяснил, куда теперь сватают узбекистанца итальянские журналиста. Интерес \"Ювентуса\" — что известно о возможном трансфере Перед переездом Шомуродова в Италию из \"Ростова\" в спортивной прессе активно муссировались различные слухи. Собственно, и сам переход стал итогом этих обсуждений. В конце сентября 2020 года появились сообщения, что узбекистанец может перебраться в \"Дженоа\" или \"Фиорентину\". А уже через неделю клуб из Генуи официально объявил о переходе Элдора. В начале января 2021 год появилась информация, что узбекистанец может перебраться в туринский \"Ювентус\". Любопытном моментом оказалось то, что эти эта информация совпала с периодом не самой выразительной игры \"Дженоа\" и его легионера из Узбекистана. Клуб на тот момент оказался в зоне вылета, провалив стартовый отрезок чемпионата, а Шомуродов ничем не отметился. Особо радикальные итальянские фанаты даже сочли его переход ошибкой. Что пишет итальянская спортивная пресса о Шомуродове В конце весны Шомуродов снова \"взорвал\" итальянскую прессу. Как раз на этот период пришелся его взлет в Серии А, когда узбекистанец начал забивать почти в каждой игре. Итальянское издание Tuttosport быстро сориентировалось в ситуации и взяло у Элдора большое интервью. В нем скромный футболист из Узбекистана попросил болельщиков не называть его \"узбекским Месси\", поскольку со знаменитым аргентинцем они \"разные во всем\". Шомуродов назвал Ромелу Лукаку и Златана Ибрагимовича \"фантастическими нападающими\", а самым сильным игроком итальянского чемпионата признал Криштиану Роналду, отметив, что португальца лучше всех знают в Узбекистане. Из своих партнеров Элдор выделил македонца Горана Пандева. Интервью разобрали на цитаты почти все итальянские спортивные СМИ. А после того как о нем написал сайт главного аккумулятора футбольных слухов на Апеннинах — журналиста Джанлуки ди Марцио, — об Элдоре снова начали активно говорить. Польский легионер \"Дженоа\" — это замена Шомуродову? Четвертого июня тот самый Джанлука ди Марцио сообщил, что \"Дженоа\" купил одного из самых перспективных футболистов Восточной Европы — 18-летнего польского вундеркинда Александра Буксу.  Эта новость сразу вызвала массу разговоров. Дело в том, что поляк обладает ростом в 188 сантиметров. В случае его перехода в итальянском клубе образуется переизбыток высоких и физически крепких нападающих — помимо Буксы, в команде уже есть 190-сантиметровый Шомуродов и итальянец Джанлука Скамачча, рост которого составляет 195 сантиметров. Сразу три достойных игрока претендуют всего на одну позицию. В социальных сетях появилась версия, что поляка взяли в команду на замену узбекистанскому форварду, который пойдет на повышение. \n\nAleksander Buksa piłkarzem Genoi - donosi Gianluca Di Marzio.No, taki średni klub jak na to, ile mówiło się o jego talencie. https://t.co/7BTJlJ0yKP— Bartek Szulga (@BartekSzulga) June 4, 2021\n \"Ювентус\", \"Рома\" или \"Милан\": где может продолжить карьеру Шомуродов? Основным вариантом дальнейшего трудоустройства Шомуродова вновь называется туринский \"Ювентус\". Болельщики отмечают, что узбекистанец может достойно заменить испанца Альваро Морату. По сообщениям Calciomercato, руководство туринцев планирует избавиться от футболиста сборной Испании, чтобы разгрузить зарплатную ведомость.  Вторым возможным вариантом для продолжения карьеры Элдора называется римская \"Рома\". Слухи об этом начали муссироваться в Twitter еще в середине мая. При этом болельщики столичного клуба скептически отнеслись к данной информации. По их словам, в матче с \"Ромой\" узбекистанец ничем не отметился, проигрывая в классе Эдину Джеко, который сейчас считается основным нападающим таранного типа в римской команде. Однако в то же время стоит помнить, что боснийскому игроку уже 35 лет и Шомуродов значительно моложе.   Еще одним вариантом оказался \"Милан\". Так, болельщики в Twitter называют узбекистанца одним из возможных \"наследников Ибрагимовича” на позиции нападающего в титулованном клубе. \n\nBeing tired for \"the next\" Andre Silva or Rafael Leao, who need more seasons for just settling in Calcio atmosphere. Milan needs Ibrahimovic heir as soon as possible. For relatively quiet young forward, there are; Vlahovic, Scamacca, Shomurodov, Barrow, Raspadori in Series A.— Haris Chaebar (@chaebarov) June 2, 2021\n Контракт Элдора с \"Дженоа\" действует до 30 июня 2024 года, а его текущая трансферная стоимость составляет 7 млн евро. Если узбекистанца решит купить какой-то клуб, то команда из Генуи, скорее всего, попросит за него как минимум в полтора раза больше. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Италия",
            "Футбол",
            "Элдор Шомуродов"
        ],
        "author": [
            "Дмитрий Матвеев"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18597078_0:104:1295:832_1920x0_80_0_0_fa21595faf473f993c846fb10fad5de3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/kak-izbavitsya-ot-navyazchivoy-reklamy-po-telefonu--layfxaki-19121616.html",
        "title": "Как избавиться от навязчивой рекламы по телефону — лайфхаки",
        "date": "2021-06-07 11:11:25",
        "text": "Есть несколько способов, которые помогут рекламщикам забыть ваш номер телефона.\nТАШКЕНТ, 7 июн — Sputnik. Зачастую мошенники атакуют спамом и рекламой по телефону. Кажется, что избавиться от этого невозможно. Однако способ все же есть. Он работает не всегда, но по меньшей мере в 50% случаев действует. \"Если вам стали поступать звонки и сообщения от компаний, чьи услуги вам не интересны или уже не актуальны, смело отвечайте обратной связью: отпишите меня от вашей рассылки\", — рассказал агентству \"Прайм\" гендиректор АНО \"Цифровые платформы\" Арсений Щельцин. В этом случае компания будет обязана отреагировать и отписать.  Если же звонки продолжаются, на помощь приходит вторая мера — жалоба в Федеральную антимонопольную службу РФ (ФАС). Как правило, после этого \"телефонная атака\" прекращается.  Также эксперт призвал внимательно проверить настройки в смартфоне и отключить ненужные всплывающие сообщения от приложений. Это обеспечит защиту личных данных и избавит от дополнительной рекламы. Кроме того, не стоит забывать о специальных приложениях-блокировщиках, функция которых — бороться с рекламой. Правда, перед установкой следует убедиться, что приложение не является вирусным. ",
        "tags": [
            "Общество",
            "мобильный телефон",
            "телефонный разговор",
            "телефон",
            "реклама"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/v-uzbekistane-uvelichili-kolichestvo-jenschin-kotorye-smogut-postupit-v-vuz-19121073.html",
        "title": "Больше женщин смогут поступить в вуз в Узбекистане - Кабмин",
        "date": "2021-06-07 10:52:02",
        "text": "Женщины из малообеспеченных смогут обратиться за рекомендацией в электронной форме в районный (городской) отдел по поддержке махалли и семьи по месту постоянного или временного проживания. \nТАШКЕНТ, 7 июн — Sputnik. Кабмин Узбекистана дополнил рекомендации по приему женщин в высшие учебные заведения на основе дополнительных государственных грантов, которые были утверждены год назад. Об этом говорится на информационно-правовом портале Norma. В этом году женщин из малообеспеченных семей будут рекомендовать к участию в конкурсе в рамках дополнительного государственного гранта при поступлении в вузы. Их число будет расширено, при этом они сами смогут обратиться за рекомендацией в электронной форме в районный (городской) отдел по поддержке махалли и семьи по месту постоянного или временного проживания. Срок действия такой рекомендации — один год. Кроме того, будут уточнены критерии малообеспеченной семьи.  Процесс рассмотрения рекомендации интегрируется с информационной системой \"Единый реестр социальной защиты\" Пенсионного фонда при Минфине, платформой межведомственной интеграции системы \"Электронное правительство\". Вводится процедура определения уровня потребности семьи через \"железную\", \"женскую\" и \"молодежную\" тетради. ",
        "tags": [
            "Общество",
            "поступление в университет",
            "малообеспеченные семьи",
            "Образование в Узбекистане",
            "женщины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/10/14550280_0:160:3073:1888_1920x0_80_0_0_98fff4dd93a9a7d79007caf39801c66c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/v-tashkente-poymali-skameechnogo-vandala-19119981.html",
        "title": "В Ташкенте поймали \"скамеечного вандала\"",
        "date": "2021-06-07 10:39:56",
        "text": "В районной администрации осудили поступок местного жителя. Его привлекли к ответственности.\nТАШКЕНТ, 7 июн — Sputnik. Правоохранители вычислили вандала, который ломал скамейки в Мирзо-Улугбекском районе столицы. Злоумышленника привлекли к ответственности: 1 июня в районном суде состоялось открытое судебное заседание по данному делу. \"Подсудимый признал себя виновным и заявил, что сожалеет о содеянном. Он также сообщил, что находится в сложном семейном положении. Суд это учел. В итоге, подсудимый был приговорен к штрафу в размере 2 БРВ (490 000 сумов), а также административному аресту сроком на три дня\", — говорится в сообщении администрации. ",
        "tags": [
            "Общество",
            "Ташкент",
            "вандализм"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19120101_0:0:590:1280_1920x0_80_0_0_a5b85a56267abda15c524bb7824826a2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19120273_0:0:1280:720_1920x0_80_0_0_d6193c537aeacb0a3bccc8ddcb129d0c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/malenkie-partii-rossii-rvutsya-k-vlasti-vtayne-ot-vsex-19119301.html",
        "title": "Маленькие партии России рвутся к власти втайне от всех",
        "date": "2021-06-07 09:46:37",
        "text": "В России де-факто стартовала парламентская кампания. Фаворит — \"Единая Россия\" — провела внутрипартийное предварительное голосование, у КПРФ еще месяц назад прошел свой съезд, исключивший из руководства партии ряд аппаратных квазиконкурентов Геннадия Зюганова.\nГотовятся к предвыборным съездам и иные крупные политические игроки — эсеры, например, запланировали предвыборный съезд на 26 июня, уже второе крупное партийное событие после объединительного съезда в феврале.  В этом контексте бурной политической жизни основных игроков кампании возникает вопрос: а чем занимаются менее известные конкуренты? Каковы их шансы и амбиции на старте гонки? Прежде всего следует напомнить, что в России на сегодня существует 14 партий, которые обладают так называемой парламентской льготой — то есть правом выдвигать списки и кандидатов в Госдуму без сбора подписей.  Такое право партия получает в случае, если ей удалось провести по партийным спискам хотя бы одного депутата в законодательное собрание хотя бы одного региона. На деле партий в России существенно больше — несколько десятков, но в плане участия в федеральных парламентских выборах стоит рассматривать преимущественно эти 14.  Маловероятно, чтобы условная Партия дела стала претендовать на участие в парламентской кампании.  Ведь для этого ей понадобилось бы для начала пройти ресурсоемкую и организационно сложную процедуру сбора подписей. Причем средства пришлось бы потратить без каких-либо гарантий регистрации (неопытные политики нередко нанимают некачественных сборщиков подписей) и практически с исчезающими шансами получить мандаты, если уж партия не смогла даже на региональном уровне провести в парламенты субъектов Федерации хотя бы одного-единственного депутата за последние пять лет. Потому, оценивая шансы малых партий в думской кампании, всех, кто не обладает думской льготой, из рассмотрения можно исключить. С 99-процентной вероятностью никакая из этих организаций и сама не захочет попытать счастья на федеральном уровне. С теми же, у кого парламентская льгота есть, дело обстоит интереснее. Во-первых, на федеральных выборах есть два квалификационных барьера при голосовании по партийным спискам. Пять процентов — это проходной барьер в собственно Госдуму.  Все, кто его преодолел, гарантированно получают право на пропорциональное распределение мандатов по спискам — то есть на свою долю от 225 депутатских кресел. Гарантированно его, согласно текущим опросам, проходят пока только четыре партии, уже присутствующие в парламенте. Но есть и второй квалификационный барьер — трехпроцентный. Преодолевшие три процента партии получают государственное финансирование, напрямую зависящее от количества отданных за ее список голосов. Для малых партий это не менее интересно, нежели главный приз в виде кресел в Госдуме, а потому смысл выдвигать списки имеется даже для тех, кто не претендует на попадание в парламент. Во-вторых, малые партии, несомненно, могут побороться за мандаты по мажоритарным округам. У целого ряда из них есть вполне узнаваемые региональные лидеры общественного мнения.  Руководители ряда партий, в частности \"Яблока\" и \"Родины\", на протяжении последних лет являются регулярными гостями федеральных политических ток-шоу, у кого-то имеются и сильные отделения на местах (удалось же им, в конце концов, избраться хотя бы в один региональный парламент). С перспективой преодоления пятипроцентного барьера у малых партий, как уже говорилось, все обстоит далеко не радужным образом. По данным ВЦИОМ, общий рейтинг непарламентских партий составляет 13,4 процента и колеблется в рамках статпогрешности.  Партий десять, и, таким образом, \"сферическая непарламентская партия\" может претендовать на результат в районе полутора процентов. Даже если вдруг все неопределившиеся избиратели (по ВЦИОМ, это еще 13,5) почему-то проголосуют исключительно за непарламентские партии — то и тут \"средняя\" партия сильно недотягивает до пяти процентов. Впрочем, среди отстающих от лидеров гонки имеются свои фавориты. Прежде всего это \"Коммунисты России\", \"Яблоко\" и \"Партия пенсионеров России\".  На выборах 2016 года именно они заняли места с пятого по седьмое после подведения итогов выборов. Очевидным преимуществом \"Коммунистов России\" и \"Партии пенсионеров\" является яркий бренд. \"Коммунисты\" традиционно стремятся зацепиться за хвост КПРФ и откусить у них пару процентов, что им отчасти удается.  Преимуществами \"Яблока\" является широкая известность партии среди либерально-демократического электората, сужающееся, но все еще заметное ядро поддержки и несколько сильных региональных отделений. Есть и новые партийные проекты, прежде всего партия \"Новые люди\", которая уже доказала в ходе прошлогоднего единого дня голосования, что способна преподносить сюрпризы. Тут, впрочем, надо оговориться: наиболее удачно выступившие на прошлых выборах \"Коммунисты России\" набрали только 2,27 процента голосов, \"Яблоко\" — 1,99 процента. То есть даже для получения трех процентов основным малым партиям необходимо улучшать свой результат в полтора-два раза. В принципе, некоторые поводы для оптимизма у малых партий есть. В 2016 году все не прошедшие в парламент партии получили вместе 11,23 процента. Сегодня совокупный рейтинг \"другой партии\" составляет на два с лишним процента больше, даже без учета неопределившихся. То есть малым партиям есть куда расти. Другое дело, а есть ли за счет чего? Наверняка немногие помнят, что в России существуют сразу две экологические партии, имеющие парламентскую льготу: \"Зеленые\" и \"Зеленая альтернатива\". Экологическая повестка волнует россиян — в ходе опросов до четверти респондентов называют ухудшение окружающей среды тревожащей их проблемой.  Однако всерьез вспомнить, какими инициативами и какой активностью за последние пару месяцев (да даже пару лет) отметились эти партии, решительно невозможно. Вернее, люди, внимательно следящие за политической жизнью и читающие газеты, могут припомнить, что бывший лидер \"Зеленых\" в конце апреля заявил о попытке рейдерского захвата партии, а затем внеочередной съезд сместил его с должности в середине мая.  Едва ли это та активность, которой ждут избиратели от экологической партии накануне выборов.  Теперь экс-председатель Анатолий Панфилов грозится подать в суд, а \"Зеленые\" получили возможность в перспективе уйти от имиджа \"чисто семейного проекта Панфиловых\", со временем превратившись в действительно политический и общественный экологический партпроект. Или партия \"Яблоко\" — одна из старейших российских политсил, очевидный претендент на протестный электорат. Чем занимается партия накануне выборов? Наверное, пытается консолидировать протестного избирателя под своими знаменами?  Нет, группировка Явлинского приняла на прошедшем в начале апреля съезде отдельный документ о принципах коалиционной политики, смысл которого заключается в том, с кем партия \"Яблоко\" не будет объединяться ни за что, даже исходя из тактических соображений.  В общем, все как всегда. Почти по лекалам Ленина, который говорил, что, чтобы объединиться, надо размежеваться. Правда, во внимание Явлинский почему-то всегда принимал только часть про размежеваться. И вот с тем, чтобы размежеваться, никаких проблем у \"Яблока\" нет. Перечень тех, с кем в одной песочнице играть нельзя, у яблочников, как всегда, получился внушительный.  Из слов нынешнего главы партии Николая Рыбакова следует, что \"Яблоко\" не только не будет заключать коалицию с идеологически враждебными ей силами (коммунистами, националистами, фашистами, расистами, левыми и правыми радикалами), но не собирается дружить даже с теми, кто поддерживает партию в одном округе, но противодействует ей в другом.  Перевести этот тезис с туманно-политического \"яблочного\" на русский несложно: нельзя дружить с Максимом Кацем и его \"Горпроектами\" — и уж тем более нельзя дружить с Алексеем Навальным. В том же духе, даже еще более открыто и бескомпромиссно, высказывался на съезде и основатель партии Григорий Явлинский. В 2000-е была такая шутка, что можно бесконечно смотреть на три вещи: как горит огонь, как течет вода и на то, как объединяются \"Яблоко\" и \"Союз правых сил\". Способность \"Яблока\" избегать любых политически выигрышных тактических союзов с тех пор никуда не делась. Это может на своем примере продемонстрировать и сам Николай Рыбаков, который в 2016 году выдвинулся по Центральному округу в Петербурге.  Единоросса в округе не было, он был расчищен под коммуниста Владимира Бортко. Бортко набрал 24 процента, Рыбаков — 13 с \"копейками\", представлявший Партию роста бывший яблочник Максим Резник — 16. Любой из демократических кандидатов почти наверняка обходил бы Бортко с большим отрывом. Но коалиционная политика \"Яблока\" шансов на консолидацию протестного электората не оставляет, и теперь в Госдуме вместо Резника или Рыбакова заседает Бортко.  В общем, с таким \"талантом\" заводить сторонников и союзников у яблочников даже шансов на преодоление трех процентов не слишком много. В этом заключается общая проблема малых партий: у них происходит активная и бурная внутренняя жизнь, ведется аппаратная борьба почище даже, чем в КПРФ или СР. Но при этом наблюдается примерно ноль активности, которая была бы нацелена на привлечение избирателя.  Там же, где нет богатой внутренней жизни, — и вовсе жизни нет никакой, за исключением скучных пресс-релизов на партийных сайтах. Типа \"Товарищ Максим поздравил россиян с Международным днем защиты детей\". Повторимся: яркие региональные лидеры общественного мнения могут выступить удачно в паре одномандатных округов, но шансы малых партий на попадание в парламент по спискам пока представляются мизерными.  Им некого в этом винить, ведь работу с избирателем и активом надо вести все пять лет между выборами. И коалиции выстраивать бережно, иначе за последние два месяца до выборов уже будет физически невозможно что-либо предпринять. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Госдума РФ",
            "Парламент",
            "партия"
        ],
        "author": [
            "Павел Данилин"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19119238_0:160:3073:1888_1920x0_80_0_0_8b0a4c0679866af6732b87ebc71b361f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/minyust-uprazdnit-jurnaly-registratsii-dannyx-o-svoix-sotrudnikax-19119090.html",
        "title": "Минюст упразднит журналы регистрации данных о своих сотрудниках",
        "date": "2021-06-07 09:39:32",
        "text": "Таким образом в министерстве хотят ликвидировать бюрократические барьеры, минимизировать человеческий фактор, сэкономить бумагу и сократить время на оформление документов.\nТАШКЕНТ, 7 июн — Sputnik. В Министерстве юстиции запустили автоматизированную систему MinJust HR по сбору, хранению, переработке и делопроизводству в сфере кадровых отношений, сообщили в ведомстве. В пресс-службе рассказали о преимуществах разработки. Структурный состав, штаты, должности и сотрудники объединены в этой системе в единую электронную базу, автоматизированы процессы сбора и обработки информации. Все приказы, контракты и заявления будут приниматься в электронной форме. Приход сотрудников на работу и уход будет контролироваться через технологию распознания лица (Face ID).    Объявлять о вакантных должностях, а также проводить отбор соискателей и оформлять документы по его результатам можно будет также в электронной форме по ссылке.  Упразднены журналы регистрации данных о звании, служебном свидетельстве или пропуске, поощрениях или премиях, примененных мерах наказания, антропометрических показателях, служебных командировках, медицинской карточке, кадровом запасе, трудовых книжках, служебных проверках, размерах ежемесячных надбавок, телефонных номерах и адресах электронной почты, налажено их электронное производство через систему. Вместе с тем система предполагает автоматическую оценку эффективности труда (KPI) и дистанционное обучение сотрудников. Таким образом в министерстве хотят ликвидировать бюрократические барьеры, минимизировать человеческий фактор, сэкономить бумагу и сократить время на оформление документов. В Агентстве по интеллектуальной собственности зарегистрировано авторское право Министерства юстиции на автоматизированную систему MinJust HR, получено соответствующее свидетельство.  ",
        "tags": [
            "Общество",
            "Министерство юстиции Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1246/42/12464271_0:177:3011:1871_1920x0_80_0_0_ea2c95905f1aabe9aa40b87e9a2a742f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/kakoy-velosiped-kupit-3-soveta-na-leto-19091034.html",
        "title": "Какой велосипед купить: 3 совета на лето",
        "date": "",
        "text": "Велосипед — это всегда уместная покупка: прогулки на нем отлично поддерживают здоровье, а еще это один из самых дешевых видов транспорта.\nОднако существует множество видов и конфигураций велосипедов. Как в этом разобраться и найти идеальный вариант для себя? Мы подготовили обзор, который поможет вам купить именно то, что нужно.  Решите, для чего вам нужен велосипед Это первое, что следует сделать с самого началась. Обидно будет купить велосипед для экстремальных поездок, в то время как то, что вам на самом деле нужно — это комфортный транспорт для коротких поездок от дома до работы. Шаг №1 — это оценить ваши потребности. Далее следует определить местность, по которой будете разъезжать. Где будете кататься на велосипеде? Если вы нацелены на повседневные прогулки по улицам и паркам, то подойдет городской велосипед. В чем особенность: у транспортного средства должна быть прямая посадка (как на стуле), высокая скорость и низкая рама (или чтобы ее вовсе не было). Что касается скоростей, то трех вполне достаточно. Если в планах — с ветерком рассекать только по асфальту, то для таких случаев есть шоссейный велосипед. В чем особенность: эти транспортные средства предназначены для велогонок и веломарафонов. Они немного весят и имеют спортивное седло. Посадка — максимально аэродинамическая (почти горизонтальная), руль загнут вниз. Скоростей много, амортизаторов нет. Если в планах — мчаться по бездорожью, то поднимаясь на склон, то спускаясь, лучше всего подойдет горный велосипед. В чем особенность: посадка у транспортного средства спортивная (то есть с наклоном вперед), руль прямой, а шины широкие (с внедорожным \"грязевым\" протектором). В таком велосипеде есть много скоростей, что очень удобно для местности с большим перепадом высот. В некоторых также есть амортизаторы, что подходит для любителей экстрима. Если хотите кататься на велосипеде во время путешествий с палатками и спальниками, то присмотритесь к туристическому варианту. В чем особенность: это микс городского и горного велосипедов. Отличие в том, что туристический приспособлен к перевозке грузов. В нем продумано все для того, чтобы человек не уставал: руль-барабан или руль-бабочка (разгружает спину и руки), усиленные колеса, сильные ободные тормоза, длинная колесная база. Также имеется множество скоростей, держателей и креплений (для багажа и сумок). Электровелосипеды — последний хит Такое транспортное средство подойдет для двух типов людей: для ленивых и имеющих особенности со здоровьем. К последним относятся в том числе пенсионеры. Плюсы: позволяет прилагать небольшие усилия, но при этом ехать так же быстро, как и на обычном велосипеде. Кроме того, у вас будет больше возможности полюбоваться пейзажами и в целом насладиться поездкой. Минусы: в дальних походах электровелосипед попросту негде подзаряжать. Кроме того, это довольно дорогое удовольствие. Многие предпочитают покрутить педали самостоятельно вместо того, чтобы тратить огромную сумму.  Не забудьте обеспечить свою безопасность Велосипед является источником повышенной опасности. Причем не только для того, кто за рулем, но и для других участников дорожного движения (машин и пешеходов).  Мы составили список того, что следует обязательно купить, чтобы чувствовать себя спокойно и защищено: фонарики на велосипеде. Это очень важное приспособление для темного времени суток;зеркало заднего вида с обеих сторон руля. Его купить необходимо, поскольку о время движения нужно смотреть не только вперед, но и назад;аптечку для себя. Туда стоит положить пластыри, спирт, зеленку, бинты;\"аптечку\" для велосипеда. Скажем, вы в горах и тут наезжаете на что-то острое. Что делать? Как раз на такие случаи и следует купить \"аптечку\". Там должны быть велозаплатки, насос и мультитул;если катаетесь в экстремальной местности, но не будет лишним купить шлем, наколенники, защиту на голени, рук, спины и груди. Что еще следует знать: ездить в наушниках — последнее дело, ведь в случае если вам посигналит мчащаяся сзади машина, то вы попросту не услышите. ",
        "tags": [
            "Общество",
            "велосипед",
            "здоровье",
            "покупка"
        ],
        "author": [
            "Анна Глушенкова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19090965_0:410:2730:1946_1920x0_80_0_0_155f889a44dcd183fd8a4b724492053b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19095663_0:0:3072:2048_1920x0_80_0_0_1f17b4134b4d4475eac4fd6121f63e30.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19095466_0:0:3072:2048_1920x0_80_0_0_926ebbc6899ffa49b2c1a600aeedf770.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19095273_0:0:3072:2048_1920x0_80_0_0_8d41edb4f56d7b67b303aca67dd54615.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19095313_0:0:3276:2048_1920x0_80_0_0_782af31098b4e27adec2b4355827753f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19096036_0:0:3072:2048_1920x0_80_0_0_d96ed2b9f81fd602e85178b9b40eae22.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/obraschaytes-v-moskvu-tixanovskaya-nanesla-polshe-udar-v-spinu-19117951.html",
        "title": "\"Обращайтесь в Москву!\" Тихановская нанесла Польше удар в спину",
        "date": "2021-06-07 09:00:20",
        "text": "Светлана Тихановская ненароком оказалась в центре внутрипольского политического скандала.\nВ пятницу вечером мэр Варшавы Рафал Тшасковский с гордостью сообщил, что \"избранный президент Беларуси\" примет участие в работе \"Кампуса Польши будущего\" — масштабного молодежного мероприятия, которое запланировано на конец лета. Казалось бы, новость вполне рядовая: гастролирование по разнообразным общественно-политическим тусовкам составляет львиную долю деятельности активистов, бескомпромиссно борющихся с кровавыми режимами из-за границы. Но в данном случае нашла коса на камень. Не прошло и часа после анонса, как жестко по поводу грядущего события высказался вице-спикер сейма Польши Рышард Терлецкий. По его словам, \"если Тихановская хочет рекламировать антидемократическую оппозицию в Польше, пусть обратится за помощью в Москву, мы же давайте поддержим белорусскую оппозицию, которая не на стороне наших противников\". Объяснение резкой реакции Терлецкого очень простое: страна пребывает в состоянии глубокого общественно-политического раскола, который разделяет польское общество практически пополам.  По одну сторону баррикад находится правящая партия \"Право и справедливость\" (ПиС) — правые консерваторы, националисты и евроскептики, перекраивающие государственно-политическую систему Польши так, что Евросоюз уже устал их обвинять в ущемлении свободы слова, ликвидации независимости судебной власти и множестве других грехов. По другую сторону — проевропейские либералы в лице оппозиционной \"Гражданской платформы\" (ГП). Чтобы проиллюстрировать остроту гражданско-политических трений в Польше, достаточно упомянуть один факт: на состоявшихся в прошлом году президентских выборах консерватор Анджей Дуда набрал во втором туре 51,03 процента, а его конкурент — упомянутый Рафал Тшасковский из ГП — 48,97.  Это наименьший разрыв в современной истории Польши, зато явка рекордная — 68,2 процента. Да и многотысячные акции протеста против политики властей, будь то ужесточение законодательства по абортам или судебная реформа, стали уже привычными. Так вот, \"Кампус Польши будущего\", куда собралась \"президент Света\", — общественно-политическое мероприятие, организуемое польской либеральной оппозицией. В результате некоторые представители противостоящего лагеря — как это очевидно из процитированных слов Терлецкого — восприняли планы Тихановской близко к сердцу и в штыки. Ряд политиков и экспертов с разной степенью прямоты и жесткости указали на то, что недопустимо ставить партийные интересы выше национальных, а Терлецкий и Кo фактически делают именно это.  Сам Анджей Дуда постарался мягко урезонить наиболее рьяных единомышленников, отметив: \"Госпожа Светлана Тихановская прекрасно знает, что на польской политической арене все серьезные политики и группы выступают на стороне свободной и демократической Беларуси. Ее мало волнуют внутренние споры\". Тихоновская же назвала твит Терлецкого \"странным\" и несправедливым \"по отношению к белорусскому народу\". Самое любопытное, что несдержанный на язык вице-спикер по большому счету прав. Нет, любые намеки на связи польских либералов с Москвой, разумеется, абсурдны. Если в чем ведущие политические силы Польши и сходятся, так это в последовательной русофобии. Дело в ином — в попытках либеральной оппозиции Польши перехватить контроль над повесткой. Потому что, несмотря на формальное внешнее совпадение позиций, о чем упомянул и Дуда, на самом деле противоборствующие политические силы там смотрят на Тихановскую и \"белорусскую тему\" с принципиально разных точек зрения. Польские либералы воспроизводят типичный, столь хорошо знакомый по многочисленным примерам западный подход к теме \"демократизации авторитарных режимов\".  В его основе — глобализм и гегемония Запада, устанавливающего правила миропорядка. В случае Беларуси образцом для подражания и лидером, указующим свет, безусловно, выступает Европа. Но очевидно, что для правых, находящихся у власти, дело обстоит существенно иначе. Для них \"белорусский кейс\" — это игра на поле державных, а точнее, даже имперских амбиций.  Беларусь для ПиС входит в орбиту польских национальных интересов, и Варшава тут должна вести самостоятельную политику. Ну а попытки Брюсселя, Берлина и иже с ними участвовать в процессах закономерно воспринимаются как посягательство на польскую сферу влияния. Ситуация усугубляется тем, что внутренние польские разногласия действительно схожи с событиями у восточного соседа.  По существу, либералы обвиняют ПиС ровно в том же, в чем белорусская оппозиция обвиняет Лукашенко, — в узурпации власти, авторитаризме, ограничении прав и свобод граждан, коррупции и далее по списку. Причем их открыто, активно и весьма громко поддерживает в этом Европейский союз, угрожающий Варшаве санкциями. Участие Светланы Тихановской в общественно-политическом мероприятии польских либералов может быть использовано против правящей партии и государственного руководства, даже если она будет в своем выступлении только и делать, что обличать \"режим Лукашенко\" да призывать все прогрессивное человечество помочь демократизации Беларуси. Однако для правых публично признать щекотливость сложившегося положения не может себе позволить ни один здравомыслящий политик, поскольку это автоматически влечет за собой обвинение в приоритете партийных интересов над национальными.  Впрочем, простодушная реакция Рышарда Терлецкого показывает, что у ПиС хватает деятелей, которые не видят в этом проблемы. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Беларусь",
            "Москва",
            "Польша",
            "оппозиция",
            "Запад"
        ],
        "author": [
            "Ирина  Алкснис  "
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19118000_0:180:3001:1868_1920x0_80_0_0_80ca0fc8dd8fbdc971abcd7166c18a98.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/v-sergeliyskom-rayone-nashli-istochnik-nepriyatnogo-zapaxa-19118182.html",
        "title": "В Сергелийском районе нашли источник неприятного запаха",
        "date": "2021-06-07 08:57:19",
        "text": "Информацию передали в хокимият Ташкента, где было решено приостановить деятельность предприятий, расположенных в окрестностях канализационного очистного сооружения \"Салар\". \nТАШКЕНТ, 7 июн — Sputnik. Городские власти наконец определили источник неприятного запаха в Сергелийском районе. Установить причину удалось благодаря действиям рабочей группы из числа представителей Службы санитарно-эпидемиологического благополучия и общественного контроля и экологов.  Специалисты подробно изучили деятельность канализационного очистного сооружения \"Салар\", проанализировали техническое и технологическое состояние оборудования, а также изучили работу предприятий на территории махаллей \"Узгариш\" и \"Нугойкургон\", жители которых особенно жаловались на неприятный запах. Вместе с тем был осмотрен сам канал и выявлены случаи незаконного сброса отходов.  Всю информацию передали в хокимият Ташкента, где было решено приостановить деятельность предприятий, расположенных в окрестностях канализационного очистного сооружения \"Салар\". После реализации этого поручения неприятный запах прекратился. В настоящий момент рабочая группа продолжает изучать деятельность очистных объектов. Напомним, этой проблемой в городском хокимияте занимаются уже несколько месяцев. В начале мая уже называлась предположительная причина неприятного запаха и было озвучено решение остановить деятельность предприятий, находящихся близ водоочистного сооружения \"Салар\".  ",
        "tags": [
            "Общество",
            "Сергелийский район",
            "Хокимият",
            "запах"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19115737_0:12:1280:732_1920x0_80_0_0_f61479f80db1db5d2e4fed4c4773e354.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/prints-garri-i-megan-markl-vnov-stali-roditelyami--reaktsiya-elizavety-ii-19117528.html",
        "title": "Принц Гарри и Меган Маркл вновь стали родителями — реакция Елизаветы II",
        "date": "2021-06-07 08:50:40",
        "text": "Роды прошли в пятницу, 4 июня, в Санта-Барбаре (Калифорния, США) — именно там сейчас живет супружеская чета.\nТАШКЕНТ, 7 июн — Sputnik. Принц Гарри и Меган Маркл стали родителями во второй раз. У супругов родилась дочь. Об этом сообщается на сайте благотворительного проекта Archewell. Новорожденной дали необычное имя — Лилибет \"Лили\" Диана Маунтбеттен-Виндзор — в честь двух самых важных женщин в королевской семье. \"Лилибет\" — именно так называют в кругу семьи британскую королеву Елизавету II. Этим жестом Гарри показал теплое отношение к своей бабушке. \"Диана\" — это второе имя было дано девочке в память о принцессе Диане, матери принцев Уильяма и Гарри. Роды прошли в пятницу, 4 июня, в Санта-Барбаре (Калифорния, США). Именно там сейчас живут герцог и герцогиня Сассекские. У пары подрастает 2-летний сын Арчи. \n\nMeg, I was there at your wedding to witness this love story begin, and my friend, I am honoured to capture it grow. Congratulations to The Duke and Duchess of Sussex on this joyous news!#remoteshoot #shotonipad #shotbymisan pic.twitter.com/3iSYjydVj9— Misan Harriman (@misanharriman) February 14, 2021\n Королева Елизавета II уже отреагировала на новость о рождении своей 11-й правнучки. По этому случаю Букингемский дворец выпустил заявление. В нем говорится, что члены королевской семьи \"были проинформированы о рождении дочери герцога и герцогини Сассекских и очень этому рады\".  К поздравлениям присоединились отец Гарри — принц Чарльз — вместе с супругой Камиллой, а также брат — принц Уильям — вместе с женой Кейт Миддлтон.  ",
        "tags": [
            "В мире",
            "Принц Гарри",
            "Меган Маркл",
            "королевская семья",
            "Елизавета II"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19117793_0:102:1912:1178_1920x0_80_0_0_b24d30edc04df9f8ab035fde6903858a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/zasuxa-v-samarkandskoy-oblasti--jitelyam-ne-xvataet-pitevoy-vody-19117331.html",
        "title": "Засуха в Самаркандской области — жителям не хватает питьевой воды",
        "date": "2021-06-07 08:28:08",
        "text": "Всему виной — естественная засуха в этом году. Специалисты обещают найти решение в ближайшее время, однако точные сроки не указываются. \nТАШКЕНТ, 7 июн — Sputnik. В Самаркандской области наблюдается острая нехватка питьевой воды — власти бьют тревогу. В АО \"Узсувтаъминот\" прокомментировали ситуацию, но точные сроки возобновления подачи воды так и не названы. В числе причин — отсутствие осадков и низкий расход воды в русле реки Зарафшан. По этой причине в последнее время жителям Самарканда, Каттакургана, Пастдаргома, Нурабада, Иштихона, Пахтачи, Нарпая, Паярика и Акдарьи не хватает питьевой воды. Администрация ООО \"Самарканд Сув таъминоти\" извинилась перед потребителями за перебои в водоснабжении. Всему виной — естественная засуха в этом году. Специалисты обещают найти решение в ближайшее время, однако точные сроки не указываются.  При этом администрация предприятия обратилась к жителям с просьбой целенаправленно использовать питьевую воду, а не тратить ее зря. Напомним, Узгидромет опубликовал прогнозы синоптиков, которые называют нынешнее лето самым жарким за последние годы. Температура воздуха бьет рекорды.  ",
        "tags": [
            "Общество",
            "Самарканд",
            "Самаркандская область",
            "вода"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/657/51/6575119_0:0:1200:675_1920x0_80_0_0_5c8a4f9b7a63985d4d55e77ad0b2cdce.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/zelenskiy-unichtojaet-oligarxov-19116341.html",
        "title": "Зеленский уничтожает олигархов",
        "date": "2021-06-07 08:24:58",
        "text": "В настоящий момент, Украина — страна тотального беззакония, и это нужно понимать, пишет колумнист РИА Новости Валерий Михайлов.\nНа днях от имени Владимира Зеленского в Верховной раде был зарегистрирован, а днем позже обнародован законопроект \"О предотвращении угроз национальной безопасности, связанных с чрезмерным влиянием лиц, имеющих значительный экономический или политический вес в общественной жизни (олигархов)\". Это тот законопроект, о разработке которого Зеленский заявил 15 апреля, по итогам очередного заседания Совета национальной безопасности и обороны (СНБО): \"Я предложил СНБО и офису президента совместно с Антимонопольным комитетом разработать новый <…> фундаментальный законопроект о статусе олигархов\". Подавалась эта идея под хорошо скармливаемым электорату соусом снижения влияния олигархов на политику и превращения их в обычных бизнесменов. Но на самом деле он не совсем о борьбе с олигархами. Пять-десять человек, которые реально являются таковыми на Украине, от принятия закона практически не пострадают — по крайней мере на первых порах.  Пострадать могут представители бизнеса средней руки. В выигрыше в краткосрочной перспективе окажутся Зеленский и его окружение. Но вот в более отдаленной перспективе этот закон сыграет на руку внешним кураторам и транснациональным компаниям, интересы которых они представляют. Они и являются его главными бенефициарами. В законопроекте олигархом определено физическое лицо, которое соответствует минимум трем из четырех признаков: 1) принимает участие в политической жизни; 2) имеет значительное влияние на СМИ; 3) является на момент принятия закона конечным собственником (контролером) субъекта хозяйствования — монополиста; 4) имеет активы подтвержденной стоимостью свыше миллиона прожиточных минимумов (79,5 миллиона долларов). Формально триединство возможностей (политическое влияние, контроль над СМИ и наличие капитала) человека, которого принято считать олигархом в наше время, сохранено. Но определение размера активов дает понять, что законопроект не об олигархах.  В стране, в которой, по оценкам украинского Forbes, восемь человек имеют активы более чем на миллиард долларов, а еще несколько человек к миллиарду подбираются, считать олигархами людей с активами в 80 миллионов долларов нелепо. Таких людей на Украине тысячи.  Причем большинство из них занимались не бизнесом, а карьерой в прокуратуре, СБУ или органах исполнительной власти. Но под колпак закона попадут не они, а те, кто имеет очень средний по европейским меркам бизнес, пытаясь что-то производить. Участие в политической жизни трактуется максимально широко. Прямое участие — это президент, народные депутаты, главы центральных органов власти, а также СБУ, Генеральной прокуратуры и Национального банка.  А вот косвенное — интереснее: — наличие связи с людьми, имеющими прямое участие; — занятие должности в руководстве политической партией; — финансирование любой политической деятельности (от партий до митингов). А чтобы расширить понятие \"влияние на СМИ\", авторы пошли на введение специального понятия \"контролер\". Таковым является \"лицо, обладающее возможностью осуществлять решающее влияние на управление или деятельность СМИ непосредственно или через других лиц, <...> или независимо от статуса бенефициара осуществлять такое влияние\". Понятно, что доказать соответствие человека любому из трех приведенных критериев в нормальных условиях было бы сложно. Как, например, точно оценить размер активов, если акции не обращаются на рынке, а какая-то их часть оформлена на поставных лиц? То же самое и с участием в политической жизни или контролем над СМИ. Но это в нормальных условиях, а на Украине Зеленского есть СНБО, которое будет своим решением определять, соответствует ли человек трем критериям. Доказывать ничего не надо. То есть сам закон является ширмой для узаконивания действий СНБО — органа, который приобретает все больше признаков хунты. Разве что состоящей не из военных, а из клоунов. Ну и о последствиях признания олигархом. В рабочих проектах, которые сливались в СМИ, главным было обязательное отлучение олигарха от владения или контроля над СМИ. Но в итоге эта норма из законопроекта выпала — то есть по этому пункту с настоящими олигархами произошел договорняк. Осталось же: 1. Запрет делать взносы в поддержку политических партий. Никто и сейчас не делает это прямо, обойти запрет будет несложно. 2. Запрет участвовать в \"большой приватизации\". Скорее всего, его тоже можно будет обойти. Если же будут созданы препоны, которые этого не позволят, то с учетом запрета на участие в приватизации для российских юридических и физических лиц государственные активы либо вообще не будут проданы, либо будут проданы за копейки. 3. Обязанность подавать декларации наряду с чиновниками. Неприятно, немного унизительно, но с учетом юридических служб олигархов — не проблема. 4. Чиновники, непублично контактирующие с олигархами, должны будут подавать декларацию о каждом таком контакте. Это вообще анекдот в условиях, когда все окружение Зеленского и его самого регулярно ловят на таких контактах.  Уже были оформленные законом запреты на проведение массовых мероприятий во время карантина. И что? Окружение Зеленского постоянно \"палилось\" на прямом нарушении закона, но ему за это ничего не было. То есть настоящие олигархи особо не пострадают. Их фамилии для всех и так ассоциируются с понятием \"олигарх\". От того, что это звание за ними закрепят юридически, на данный момент им не будет ни холодно ни жарко.  Другое дело, что в будущем в закон можно вносить изменения. К примеру, в прошлом году на Украине был принят закон о рынке земли, который прямо запрещал ее продажу иностранцам. Но уже в этом внешние кураторы добились внесения в него схем, позволяющих это делать. А вот бизнесмены средней руки, фамилии которых окажутся рядом с миллиардерами, вряд ли обрадуются такому соседству. Прежде всего им будет сложно де-юре выполнять все требования закона.  Надо понимать, что Украина — страна тотального беззакония. И, например, отсутствие контакта такого бизнесмена с чиновниками приведет к тому, что бизнеса у него очень скоро не станет. Их-то на первых порах окружение Зеленского и планирует максимально \"обилечивать\". В России деолигархизация произошла в начале 2000-х годов, прежде всего путем отлучения олигархов от федеральных СМИ. Карманные партии тоже прекратили существование. Разумеется, сверхбогатые и влиятельные люди никуда не делись, но они потеряли возможность навязывать свои интересы силой. Параллельно государство постепенно выходило из-под внешней зависимости. На Украине ситуация диаметрально противоположная. Коллективный Запад сегодня имеет в информационном пространстве куда большее влияние, чем все олигархи, вместе взятые. И продолжает его наращивать.  Например, ставленник Сороса Томаш Фиала только за последние полтора месяца скупил три влиятельных экономических СМИ. Кроме СМИ, у Запада есть целая армия грантоедов — по сути, иностранных агентов, которые прямо выражают интересы своих покровителей. Причем не только в информационном пространстве, но и в органах законодательной и исполнительной власти. Кстати, все они в бурном восторге от возможного принятия закона.  В таких условиях (без курса на суверенитет и закона об иностранных агентах) принятие закона об олигархах в любой редакции означает в долгосрочной перспективе все большее колониальное закабаление страны. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Владимир Зеленский",
            "олигарх",
            "Запад",
            "СМИ"
        ],
        "author": [
            "Валерий Михайлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/07/19116388_0:0:1841:1037_1920x0_80_0_0_21ebf7ae989b72f7955fe7ae90628ff6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/kak-samostoyatelno-otlichit-koronavirus-ot-prostudy--otvetila-vrach-19115761.html",
        "title": "Как отличить коронавирус от простуды — 5 главных \"звоночков\"",
        "date": "2021-06-07 08:08:05",
        "text": "Медик перечислила главные отличия одного заболевания от другого. Впрочем, в нынешних обстоятельствах при появлении тех или иных симптомов следует экстренно обратиться к врачу.\nТАШКЕНТ, 7 июн — Sputnik. Как без помощи врачей отличить коронавирусную инфекцию от ОРВИ?  Врач аллерголог-иммунолог клинико-диагностического центра \"МЕДСИ\" Наталья Гарскова сравнила симптомы обоих заболеваний. \"При ОРВИ нет ломоты в теле, которая при COVID-19 и гриппе идет как ведущий симптом, а на первый план выходят катаральные проявления (то есть воспаление и отечность слизистых) со стороны носа, боли в горле, кашель. Для ОРВИ, в отличие от гриппа и COVID-19, характерно чихание\", — объяснила медик в беседе с РИА Новости. Не стоит также забывать про один из ключевых \"звоночков\", указывающих на коронавирус, — потерю обоняния. Что еще зачастую указывает на COVID: нарушения работы кишечника и желудка (проблемы со стулом, боли в области живота). Иногда на инфекцию указывают сильные головные боли, появившиеся безо всякой причины. Как правило, такой болевой синдром не способны ослабить обезболивающие. Между тем пандемия продолжается, и ученые задумались, к чему это может привести. Так, американский специалист Питер Хотез пришел к выводу, что COVID-19 — далеко не последняя напасть человечества.  Планету в будущем ожидают вспышки COVID-26 и COVID-32, если не будет изучена должным образом природа и происхождение нынешнего коронавируса. Впрочем, не нужно дожидаться будущего — уже сейчас COVID-19 провоцирует развитие жутких заболеваний, которые трансформируются в новые эпидемии. Так, например, в Индии около месяца назад зафиксировали вспышку мукормикоза (ее называют \"черной плесенью\"). Эта инфекция провоцируется коронавирусом и зачастую приводит к смерти. А у тех, кто выжил, меняется внешность (пациент может потерять глаза и верхнюю челюсть). ",
        "tags": [
            "Общество",
            "здоровье",
            "орви",
            "простуда",
            "врач",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/massovaya-draka-na-charvake-v-guvd-schitayut-chto-eto-bylo-davno-19115879.html",
        "title": "Массовая драка на Чарваке: в ГУВД считают, что это было давно",
        "date": "2021-06-07 07:46:04",
        "text": "Скорее всего, все произошло пару лет назад. Предположительно, в 2018-2019 годах — на это указывает общий вид побережья, отсутствие нынешних построек. \nТАШКЕНТ, 7 июн — Sputnik. В ГУВД Ташкентской области прокомментировали кадры, распространившиеся в социальных сетях. На видео запечатлена массовая драка на пляже зоны отдыха \"Чарвак Оромгохи\". Правоохранители проверили данные и выяснили время и точное место инцидента.  Это произошло точно не в этом году, отмечают в ГУВД, поскольку на кадрах — большое количество отдыхающих, а нынешний купальный сезон на Чарваке был официально открыт 3 июня. За прошедшие несколько дней информации о подобных ЧП на пляже не поступало. Скорее всего, все произошло пару лет назад. Предположительно, в 2018-2019 годах — на это указывает общий вид побережья, отсутствие нынешних построек.  В настоящее время Бостанлыкским УВД ведется расследование происшествия. ",
        "tags": [
            "Происшествия",
            "Ташкентская область",
            "массовая драка",
            "Чарвакское водохранилище"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/17/14825718_1:0:2591:1457_1920x0_80_0_0_0246bfb9dc22912559882e211eab430e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/novye-trebovaniya-k-trudovym-migrantam-v-rossii-vstupili-v-silu--kakie-19115325.html",
        "title": "Приняты новые требования к трудовым мигрантам в России — какие?",
        "date": "2021-06-07 07:24:35",
        "text": "Отмечается, что для тех, кто хочет работать в России или получить ВНЖ, эти требования вполне выполнимы.\nТАШКЕНТ, 7 июн — Sputnik. В понедельник, 7 июня, вступило в силу постановление правительства России, регулирующее правовое положение иностранцев в стране. Документ закрепил ряд требований, которые трудовые мигранты теперь обязаны соблюдать. Так, например, приезжие должны знать наиболее значимые факты из российской истории, а также столицу, крупнейшие города и праздники страны. Это одно из условий для мигрантов, чтобы успешно сдать экзамен и получить сертификат на работу в России. Те, кто хочет пойти дальше и получить вид на жительство (ВНЖ), должны знать еще больше — хронологическую последовательность исторических событий и видных культурных и научных деятелей страны. Речь идет о периоде Российской империи, СССР и современной России. \"Безусловно, позиция, что иностранный гражданин, который будет осуществлять трудовую деятельность в России, должен владеть навыками бытового общения, в частности, уметь обратиться в полицейский орган, обратиться в медицинское учреждение, в магазин зайти. То, что это прописано в соответствующей норме, — абсолютно правильно, такая норма нужна. Также нужна норма, предусматривающая, что иностранный гражданин должен знать историю\", — считает профессор ГУУ, почетный работник миграционной службы Владимир Волох. Кроме того, необходимо, чтобы мигрант знал российские законы, добавил эксперт. Особенно это касается раздела, связанного с нарушениями со стороны иностранцев и санкциями, которые за это предусмотрены. Волох убежден, что новые требования не сильно усложнят экзамены для иностранцев.  По его словам, те, кто хочет работать в России или получить ВНЖ, вполне справятся.  \"Во многих зарубежных государствах требования для иностранных граждан примерно такие же. Учитывался опыт зарубежных государств\", — подчеркнул Волох. ",
        "tags": [
            "Россия",
            "история",
            "работа",
            "трудовые мигранты",
            "экзамены"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/istoricheskie-razborki-jiteli-buxary-podralis-s-arxeologom--video-19115141.html",
        "title": "\"Исторические\" разборки: жители Бухары подрались с археологом — видео",
        "date": "2021-06-07 06:52:16",
        "text": "К делу подключились правоохранители. Сейчас проводится доследственная проверка.\nТАШКЕНТ, 7 июн — Sputnik. В Бухаре произошел довольно необычный конфликт: местные жители избили археолога, который давал оценку земельному участку. Инцидент произошел утром 3 июня на улице Говкушон в махалле \"Хамид Олимжон\", сообщили в УВД Бухарской области. Что случилось: местный предприниматель нанял археолога, чтобы тот определил, представляет ли историческую ценность земельный участок, на котором планируется построить отель.  Это привело в бешенство жителей округи, которые выступают против возведения гостиницы. Граждане сначала высказывали свое недовольство на словах, а затем перешли к физическим методам. На кадрах видно, как археолог отбивается от нападок женщин. К делу подключили правоохранителей. Сейчас ведется доследственная проверка. ",
        "tags": [
            "Общество",
            "Бухара",
            "драка",
            "археологические раскопки"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/17/16062371_0:160:3073:1888_1920x0_80_0_0_26f0c2937d69a357f45659ab83a707e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210607/portret-putina-vylojili-iz-chelovecheskix-zubov--video-19115028.html",
        "title": "Путин из человеческих зубов: портрет президента РФ шокировал Сеть — видео",
        "date": "2021-06-07 06:32:26",
        "text": "Шедевр создала жительница Уфы. На это художницу вдохновило недавнее обращение российского лидера к посягающим на целостность страны.\nЧтобы сотворить картину, девушке понадобилось 500 зубов.  Где же она их берет? Можно выдохнуть — здесь ничего криминального нет: зубы предоставляет местная стоматология. Подробнее о необычном искусстве смотрите в видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Владимир Путин",
            "Президент",
            "искусство",
            "художник"
        ],
        "author": [],
        "img": []
    }
]