[
    {
        "url": "https://uz.sputniknews.ru/20210428/dlinnye-gosobligatsii-uzbekistana-kak-dolgi-pomogut-biznesu-ekonomike-i-svyazyam-s-rf-18544685.html",
        "title": "\"Длинные\" гособлигации Узбекистана: как долги помогут бизнесу, экономике и связям с РФ",
        "date": "2021-04-28 21:34:46",
        "text": "Министерство финансов Узбекистана впервые разместило на Республиканской валютной бирже пятилетние гособлигации. Спрос на них вырос в 1,7 раза в тот же день и превысил предложение.\n ТАШКЕНТ, 28 апр — Sputnik. Кому помогут гособлигации в первую очередь — бизнесу или населению, с чем связан такой высокий спрос на них, какие еще качественные финансовые механизмы может использовать Узбекистан для развития экономики, рассказали эксперты Sputnik. Размещение на бирже ценных бумаг, по словам экономиста QBF Олега Богданова, обычная практика Министерства финансов в случае, когда нужно рефинансировать старые долги. Конъюнктура рынка для развивающихся площадок может ухудшиться в любой момент, поэтому Узбекистан \"вовремя подсуетился\" с выпуском облигаций. Кроме того, финансовая история показывает, что длинные выпуски облигаций обычно увеличивают их дюрацию (средневзвешенный срок потока платежей) и дают правительству время на маневр по повышению темпов роста экономики: позволяют сократить задолженности, увеличить доходы, снизить расходы и другое. Говоря о плюсах для узбекистанцев, финансовый аналитик Дмитрий Голубовский отмечает, что у населения появится новый инструмент сбережений, более гибкий, чем банковский депозит. Эксперт объясняет это тем, что банковский депозит имеет определенные сроки по вкладу и ограничивает снятие средств раньше времени. От госдолга же физлицо может избавиться в любой момент, да еще и выйдет с купонным доходом. Но это больше среднесрочная или долгосрочная перспектива. \"Люди должны распробовать этот инструмент сбережений, ощутить его эффект, погрузиться в культуру инвестиций. Например, в РФ население только в прошлом году, когда ставки упали до очередных минимумов, близко познакомилось с фондовым рынком. Так что на это уйдет время\".Дмитрий ГолубовскийФинансовый аналитик Долги – это хорошо: кто получит главный бонус от гособлигаций Объем спроса на ценные бумаги, размещенные на аукционных торгах, превысил предложение в 1,7 раза. По мнению Олега Богданова, в республике есть интерес к ценным бумагам и банки Узбекистана нуждаются в хороших финансовых инструментах для инвестирования, ведь на счетах скапливается большое количество средств. Гособлигации в данном случае — надежный финансовый инструмент, который может обеспечить защиту инвестициям населения. Средневзвешенная доходность по ценным бумагам составила более 12,5%, поэтому и банки с удовольствием их покупают.  Исполнительный вице-президент Российского союза промышленников и предпринимателей Александр Мурычев добавляет, что в повышенном спросе на гособлигации прослеживается некая уверенность самих участников рынка в стабильности денежно-кредитной политики, которую проводит ЦБ Узбекистана с учетом поставленной на конец 2023-го цели по ежегодной инфляции в пределах 5%. Это говорит о том, что держатели акций могут рассчитывать на хороший доход. Но эксперт отмечает, что в обычных аукционах при размещении гособлигаций принимают участие от 7 дилеров, здесь же в торгах участвовало только три биржевых посредника.  \"Видимо, узбекскому рынку необходимо время для адаптации к новым возможностям и пересмотру своих горизонтов инвестирования. Но сам факт успешности выпуска данных долговых обязательств на срок свыше одного года, конечно же, является позитивным моментом и обеспечивает бюджет Узбекистана длинными ресурсами, чего стране сейчас явно не хватает\". Александр МурычевИсполнительный вице-президент Российского союза промышленников и предпринимателей Олег Богданов в свою очередь добавляет, что, если брать отдельную суверенную территорию, обычно уровень дефолта по облигациям минимальный. Линейка градации по уровню риска на рынке выстраивается по следующей схеме: гособлигации, облигации муниципалитетов, корпораций и т. д.  \"Гособлигации — это всегда Number One для инвесторов. А в данной ситуации спрос на облигации высокий, доходность высокая, в финансовом секторе есть дефицит качественных активов – много составляющих, которые удачно сошлись. Кроме того, востребованные облигации, выпущенные в суверенной нацвалюте, защищают государство от валютных рисков\".  Долговой рынок Узбекистану надо развивать как важный инструмент государственный политики отмечает и финансист Дмитрий Голубовский, называя гособлигации сверхнадёжным инструментом сбережений, так как подразумевается, что государство не может обанкротиться, а ставки по таким ценным бумагам в реальном выражении около или ниже нуля.   \"Главный бонус здесь получает государство. Долги — это хорошо. Долговой рынок – это некий макроэкономический инструмент регулирования. Во-первых, это является опережающим индикатором для процентной политики Центробанка, то есть ставка на долговом рынке устанавливается рыночным методом, что является ориентиром для монетарных властей. Во-вторых, это демпфер (смягчающее и сглаживающее воздействие) для платежного баланса, который в случае отсутствия долгового рынка строго зависит от спроса и предложения и динамики трансграничных платежей\".Дмитрий ГолубовскийФинансовый аналитик Голубовский приводит еще несколько положительных эффектов от выпуска ценных бумаг для республики. Например, если у страны \"проседает\" экспорт, но рынок ставит более высокую ставку, то иностранные инвесторы притоком капитала могут компенсировать потери от внешней торговли. Экономист возвращается к опыту РФ, которой удалось отвязать рубль от жесткой корреляции с нефтью благодаря высоколиквидному государственному долговому рынку. Гособлигации дают дополнительную устойчивость экономике, так как старые долги постоянно замещаются новыми займами. Тот же Минфин РФ платит по ним проценты, но, зачастую, это ниже уровня инфляции. \"Маршрутная карта давно нарисована\": чей опыт эффективнее для экономики Узбекистана В последние годы Узбекистан принимает последовательные меры по развитию внутренних финансовых рынков. Основная цель Программы развития рынка капитала в 2021-2023 годах у республики – доведение общего объема ценных бумаг в свободном обращении минимум до 5% валового внутреннего продукта. По мнению Олега Богданова, это \"скромная цель\", и республика \"не должна, а обязана\" ее достичь для прорывного развития экономики. Он также отмечает, что финансовые власти Узбекистана ориентируются на развитие глобальных финансовых систем в РФ, США и Европе. \"Маршрутная карта по улучшению экономики уже давно нарисована. Это приватизация предприятий, грамотное регулирование рынка акций, обеспечение доступа к совершению операций для местного бизнеса и физических лиц. Ведь для развития частного бизнеса обязательным условием остается развитие рынка капитала. Технологии на базе блокчейна также пользуются спросом\".Олег БогдановЭкономист QBF Выпуск гособлигаций в Узбекистане принесет свои плоды и во взаимоотношениях бизнесов России и Узбекистана, уверен исполнительный вице-президент Российского союза промышленников и предпринимателей Александр Мурычев. Он выразил надежду, что такая инициатива Минфина Узбекистана привлечет и российских инвесторов на рынок страны.  \"Без сомнения, этот инструмент денежно-кредитной политики может подвигнуть российских инвесторов к работе на фондовом рынке и покупке данных государственных ценных бумаг. Это прибыльные облигации, и на них можно прилично зарабатывать при минимальных рисках\". Уже сейчас российский бизнес видит хорошие перспективы для сотрудничества с компаниями Узбекистана, а новый подход в финансах только укрепит их уверенность в правильности выбора.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Экономика",
            "Инвестиции",
            "ценные бумаги"
        ],
        "author": "Анна Черкасова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/12/15431180_0:0:3101:1745_1920x0_80_0_0_6c79b560d7ea27e5ed58616c8d7f6a17.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/v-tashkente-107-shkol-perevedeny-na-onlayn-obuchenie-18544453.html",
        "title": "В Ташкенте 107 школ переведены на онлайн-обучение",
        "date": "2021-04-28 20:14:18",
        "text": "Выпускники образовательных школ, отправленных на карантин, смогут сдать госэкзамены в четвертой четверти.\nВ столице из 312-ти функционирующих общеобразовательных школ, 107 перевели на дистанционное обучение. Об этом заявил начальник управления школ ГУНО Ташкента Бахром Бакиев. По его словам, в настоящее время 234 967 учащихся получают образование традиционным способом, а 214 077  – занимаются дистанционно. Как сообщил Бакиев, для школьников, находящихся на карантине, организованы телеуроки. Все оценки выставляются в электронном журнале, уточнил начальник управления. Также он отметил, что в текущем году в Ташкенте зарегистрировано 68,3 тысячи выпускников школ. Учащиеся образовательных учреждений, переведенных на карантин, смогут сдать госэкзамены в четвертой четверти, после двухнедельного карантина, уточнил спикер. Ранее в Самарканде на 14-дневный карантин отправили все дошкольные образовательные организации и школы. Решение об ограничительных мерах было предпринято из-за ухудшения эпидситуации в городе. ",
        "tags": [
            "Общество",
            "Карантин",
            "школы",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18045626_0:170:3037:1878_1920x0_80_0_0_b632d96edb5d48d434daaa40189d2179.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/plany-na-tokio-predsedatel-nok-o-neojidannyx-rezultatax-pri-podgotovke-k-olimpiade-18544175.html",
        "title": "Планы на Токио: председатель НОК о неожиданных результатах при подготовке к Олимпиаде",
        "date": "2021-04-28 19:52:51",
        "text": "Олимпийская сборная Узбекистана уже завоевала 40 лицензий для участия в Играх, которые пройдут в Японии летом 2021 года. Всего же республика намерена отправить в Токио не менее 70 атлетов и добиться результатов не хуже, чем в Рио. \nТАШКЕНТ, 28 апр — Sputnik. Узбекистан продолжает активно готовиться к главным спортивным стартам четырехлетия, которые из-за пандемии коронавируса были перенесены на один год. Несмотря на форс-мажор, республика не стала корректировать изначально выбранную планку и намерена добиться высоких результатов. Председатель Национального олимпийского комитета Узбекистана Рустам Шаабдурахманов в беседе с журналистами заявил, что к настоящему моменту Узбекистан уже завоевал 40 лицензий для участия в Играх в Токио, а всего планируется получить не менее 70 в основных соревнованиях и порядка 30 у паралимпийцев.. При этом, добавил глава НОК, есть и приятные неожиданности от представителей тех видов спорта, которые ранее не пробивались на Игры четырехлетия. \"Есть среди завоеванных путевок в Токио и приятные неожиданности. Нас, в частности, порадовала недавно созданная Федерация пятиборья, которая завоевала две лицензии в Японию — мужскую и женскую. Впечатляющий результат за всего лишь восемь месяцев работы ведомства. Кроме того, у нас появилось три лицензии по фехтованию. Это тоже впервые и благодаря системной и всесторонней поддержке государства\".Рустам ШаабдурахмановПредседатель НОК Узбекистана Что касается прогнозов, то традиционно Узбекистан делает ставку на \"четыре кита\" — бокс, борьбу, дзюдо и тяжелую атлетику, но также ждет прорыва и в других дисциплинах. Есть большие надежды на велоспорт в лице Ольги Забелинской, а также хороший потенциал у дзюдоистов, пятиборцев и фехтовальщиков.  Поедет на Игры и знаменитая гимнастка Оксана Чусовитина. По словам председателя НОК, она настроена по-боевому и готова к борьбе за награды. Что касается медальных планов, то планку Рио намерены если не покорить, то как минимум выступить достойнее. В частности, болельщики и тренерский штаб ждут, что к боксерам подтянутся, к примеру, борцы. С призовыми, пообещал Шаабдурахимов, проблем не будет — с мотивацией у спортсменов все должно быть отлично. Летняя Олимпиада в Токио была перенесена из-за разразившейся в 2020-м пандемии коронавируса. Игры решено было перенести ровно на год. Если не будет дополнительных решений, то соревнования стартуют 23 июля. Уже точно известно, что иностранных зрителей на главном турнире четырехлетия не будет по соображения безопасности.  ",
        "tags": [
            "Узбекистан на Олимпийских играх в Токио",
            "Узбекистан",
            "Оксана Чусовитина",
            "Олимпийские игры в Токио"
        ],
        "author": "Рамиз Бахтияров",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18323488_0:0:3165:1781_1920x0_80_0_0_16ef2b20d6aeb5866f2058fc8eb2d99f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18544365_0:0:1879:1057_1920x0_80_0_0_d3b1d33ecbaaa8f1f01f763f0c79d832.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/u-xokima-kashkadarinskoy-oblasti-vyyavlen-koronavirus-18544059.html",
        "title": "У хокима Кашкадарьинской области выявлен коронавирус",
        "date": "2021-04-28 19:48:40",
        "text": "В настоящее время Зойир Мирзаев проходит лечение в одной из клиник Ташкента.\nТАШКЕНТ, 28 апр — Sputnik. Хоким Кашкадарьинской области Зойир Мирзаев инфицирован коронавирусом. Об этом заявил пресс-секретарь областной администрации Ахрор Садыков в своем видеообращении в TikTok. \"Всем известно, что многие люди заразились коронавирусом. Я желаю, чтобы наш руководитель региона быстрее вылечится от вируса и скорее вернулся на работу\", - сказал Садыков. В настоящее время Мирзаев проходит лечение в Ташкенте. По последним данным Министерства здравоохранения, в Узбекистане новые случаи COVID-19 выявлены еще у 378 граждан, именно в Кашкадарьинской области коронавирусная инфекция обнаружена у шести человек. ",
        "tags": [
            "Общество",
            "Кашкадарьинская область",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18234225_0:297:3003:1986_1920x0_80_0_0_0e15cdabbf805687a3fffcbcb1b3d205.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/rossiya-formiruet-v-tsentralnoy-azii-antitalibskiy-front--voennaya-missiya-shoygu--18542683.html",
        "title": "Россия формирует в Центральной Азии \"антиталибский фронт\" — военная миссия Шойгу",
        "date": "2021-04-28 19:12:18",
        "text": " Стратегические военно-политические инициативы РФ в Центральной Азии эффективно доминируют над аналогичными проектами США, об этом свидетельствуют новая программа стратегического партнерства с Узбекистаном и создание объединенной системы ПВО с Таджикистаном.\nМинистр обороны РФ Сергей Шойгу 27 апреля прибыл с официальным визитом в Узбекистан, для переговоров с главой оборонного ведомства республики Баходиром Курбановым. В повестке – проблемы международной и региональной безопасности, актуальные вопросы двустороннего военного и военно-технического сотрудничества. 28 апреля оборонные ведомства двух стран подписали Программу стратегического партнерства в военной области на 2021-2025 годы. Подобный документ разработан впервые, и его реализация позволит систематизировать военное и военно-техническое сотрудничество двух стран, укрепить дух особых отношений. Определены приоритеты – двусторонние мероприятия по обеспечению военной безопасности, совместная борьба с международным терроризмом, укрепление боевого потенциала ВС Узбекистана и подготовка военных кадров. Перехват стратегической инициативы СШАТаким образом, Россия перехватывает стратегическую инициативу у США, которые ранее рассматривали Узбекистан в качестве \"запасного аэродрома\" для противодействия террористам на территории Афганистана – после вывода войск альянса. Очевидно, перед угрозой с юга Ташкент сделал выбор в пользу более предсказуемого и надежного партнера. Все же \"ханабадская история\" и оставление афганского правительства в беде – не улучшают международную репутацию Вашингтона. Ранее министр обороны РФ посетил Таджикистан для участия в заседании Совета министров обороны Организации Договора о коллективной безопасности (ОДКБ). Участники обсудили вопросы взаимодействия, Сергей Шойгу сообщил о создании объединенной системы противовоздушной обороны России и Таджикистана, которая позволит значительно укрепить государственную границу в воздушном пространстве. Заметим, международные террористические организации все активнее используют ударные беспилотники кустарного производства. За два дня пребывания в Таджикистане и Узбекистане Сергей Шойгу заметно укрепил центрально-азиатские рубежи коллективной безопасности, инициировал формирование \"антиталибского фронта\" - на случай обострения ситуации. Выбор Узбекистана Новая программа стратегического партнерства России и Узбекистана в военной области на 2021-2025 годы ко многому обязывает, тем более что двустороннее взаимодействие в этой сфере Москва и Ташкент отладили гораздо раньше. Ежегодно проходят более 70 совместных мероприятий оперативной и боевой подготовки войск. О возвращении республики в ОДКБ речи пока не идет, но реалии таковы, что Ташкент находится под \"зонтиком безопасности\" ОДКБ – даже вне этой организации. Узбекистан дистанцируется от военно-политических союзов, законодательство не предусматривает участие национальной армии в зарубежных военных конфликтах и размещение на узбекской территории иностранных военных баз. И все же узбекские подразделения систематически взаимодействуют на полигонах с российскими войсками в формате антитеррористических учений. Вероятно, программа стратегического партнерства России и Узбекистана интенсифицирует серию совместных маневров.  В секторе российско-узбекского ВТС продолжается реализация 12 контрактов, по которым Узбекистан получает из РФ новые истребители Су-30СМ, ударные вертолеты Ми-35М, радиолокационные комплексы. Еще один крупный контракт обеспечивает поставки российских бронеавтомобилей К53949 \"Тайфун\". Причем с 2016 года Ташкент покупает военную продукцию производства РФ по внутрироссийским ценам (единственная привилегированная страна СНГ вне зоны ОДКБ и Таможенного союза). Результатом военно-технической интеграции является также сборочное производство российских грузовиков \"Урал\" с колесной формулой 4х4 и 6х6 в Ташкенте. Минобороны Узбекистана заинтересовано в закупках российского оружия и совместных мероприятиях боевой подготовки. Министры обороны двух стран Абдусалом Азизов и Сергей Шойгу в октябре 2018 года подписали соглашение о взаимном использовании воздушного пространства. Растущее военное и военно-техническое сотрудничество Узбекистана и России – закономерная реакция на общие угрозы безопасности. Небо Таджикистана Российская военная и военно-техническая помощь Таджикистану носит стратегический, бескорыстный, постоянный характер. Эта официальная позиция Москвы подтверждается плановыми совместными маневрами войск и стабильными оружейными поставками последних лет. В рамках нового соглашения в Таджикистане появится зенитные ракетные комплексы С-300, и будет налажен обмен информацией о воздушной обстановке. Еще в октябре 2019-го в Таджикистан на 201-ю военную базу России доставили один дивизион С-300ПС – это минимальный комплект системы, состоящий из примерно трех десятков машин различного назначения (командный пункт, радары и пусковые установки). Первоначально ЗРК развернули для ПВО 201-й российской военной базы, и все же с перспективой передачи С-300 в 2021 году вооруженным силам Таджикистана (подготовка специалистов началась сразу после доставки). Сегодня возможности ПВО Таджикистана определяет один зенитный ракетный полк Душанбе и отдельный радиотехнический батальон с дежурными радарами. Необходимость развития назрела. С другой стороны, перевооружение российских частей ПВО на новейшие системы С-400 высвободили десятки дивизионов предыдущего, и вполне современного поколения. Объединение систем противовоздушной обороны России и Таджикистана позволит достичь на Центральноазиатском стратегическом направлении синергетического эффекта. Напомню, Таджикистан и Узбекистан с 1995 года интегрированы в систему ПВО СНГ (сегодня участвуют семь государств – Россия, Армения, Беларусь, Казахстан, Кыргызстан, Таджикистан, Узбекистан). Основная задача конфигурации – обеспечение охраны границ стран СНГ в воздушном пространстве, совместный контроль за порядком его использования и взаимное оповещения о воздушно-космической обстановке. В состав сил и средств объединенной системы ПВО СНГ входят около 20 авиационных частей, свыше 50 частей зенитных ракетных и радиотехнических войск, около 10 бригад ПВО, а также части радиоэлектронной борьбы. В рамках объединенной системы создаются региональные системы ПВО России с Казахстаном, Кыргызстаном, Таджикистаном, а также в Кавказском регионе. К примеру, на учениях объединенной системы ПВО СНГ в сентябре 2020 года участвовали все семь стран, было задействовано 60 самолетов истребительной, бомбардировочной, штурмовой и дальней авиации, включая стратегические ракетоносцы Ту-160. Отработаны вопросы применения дежурных по ПВО сил стран-участниц СНГ по нарушителям воздушного пространства госграниц. Разумеется, подобные меры носят вынужденный характер. С выходом войск США и НАТО из Афганистана возрастает вероятность экспансии террористических группировок на север, в страны Центральной Азии. За последние пять лет Россия передала Таджикистану вооружений больше чем на $120 млн, и причина тому – тревожная обстановка в сопредельном Афганистане. ",
        "tags": [
            "Колумнисты",
            "Центральная Азия",
            "Сергей Шойгу",
            "Визит Сергея Шойгу в Узбекистан"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/1d/15499997_0:158:3079:1890_1920x0_80_0_0_4f900665a959f2f52ae1ef700c363abe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/nigina-uktamova-stala-obladatelnitsey-kreditnogo-sertifikata-na-pokupku-kvartiry-18542410.html",
        "title": "Нигина Уктамова стала обладательницей кредитного сертификата на покупку квартиры",
        "date": "2021-04-28 18:40:50",
        "text": "Глава хокимията Самаркандской области вручил чемпионке мира по боксу сертификат об уплате первоначального взноса за двухкомнатную квартиру.\nТАШКЕНТ, 28 апр — Sputnik. Победительница чемпионата мира по боксу Нигина Уктамова стала обладательницей жилищного сертификата, который можно использовать в качестве первоначального взноса при покупке двухкомнатной квартиры. Об этом сообщает пресс-служба Министерства туризма и спорта. В торжественном мероприятии приняли участие представители хокимията Иштыханского района Самаркандской области, сотрудники Управления туризма и спорта, Управления культуры, Агентства по делам молодежи, а также родственники и друзья чемпионки. Глава местной администрации поздравил чемпионку с победой и преподнес ей ценный подарок -  сертификат об уплате первоначального взноса за двухкомнатную квартиру.   Ранее руководство Федерации бокса Узбекистана вручила спортсменке ключи от автомобиля Nexia-3. Напомним: финал чемпионата мира по боксу среди девушек прошел в Польше в городе Кельце. Нигина Уктамова одержала победу над Кристины Лакичук из Украины. Она выиграла у соперницы со счётом 4:1 и стала первой узбекистанкой, завоевавшей \"золото\". ",
        "tags": [
            "Спорт",
            "золотая медаль",
            "Бокс",
            "Федерация бокса Узбекистана",
            "узбекистанка",
            "награждение",
            "чемпионат мира по боксу"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18542490_0:42:1014:612_1920x0_80_0_0_7379893af277ed9099b19d0d3d29ded2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/posledniy-geroy-kak-16-letniy-paren-pripisal-sebe-dva-goda-i-ushel-na-front-18542055.html",
        "title": "Последний герой: как 16-летний парень приписал себе два года и ушел на фронт",
        "date": "2021-04-28 18:39:36",
        "text": "Уразали Пирманов, житель села Ниёзмат Булунгурского района Самаркандской области, учился в 4 классе, когда разразилась Великая Отечественная война, а уже в 1944-м он сражался на передовой.\n  В этом году мир будет отмечать 76-ю годовщину Победы над фашизмом, главную лепту в которую внес Советский Союз. Жители Узбекистана также потом и кровью ковали общую победу, спасали сирот и стариков, кормили и одевали солдат, отправляя посылки на фронт. Миллионы бойцов ушли на передовую. Кто-то погиб, кто-то вернулся домой искалеченным, иные – дошли до Берлина со славою вернулись на Родину. Сегодня все меньше и меньше осталось тех, кому мы обязаны мирным небом над головой. Так, в Булунгурской районе Самаркандской области живет последний ветеран Великой Отечественной – Уразали Пирманов. На войну он угодил 16-летним парнем, а чтобы взяли в войска, приписал себе два лишних года. \"Крупнокалиберные пушки обстреливали всю ночь. Для маскировки свет не зажигали. Помню, от попадания снаряда меня далеко отбросило из окопа. А вообще за все время войны я много раз был ранен\", — вспоминает Уразали-бобо. Пирманов прошел боевой путь от Беларуси до Берлина и вернулся на родину в 1947 году. \"Там все погибли... Из ребят нашего села, уехавших на фронт, вернулись только трое\", —сказал ветеран. В 1944 году после 40-дневной военной подготовки в Чирчике Уразали был направлен на 1-й Белорусский фронт под командованием маршала Г.К. Жукова. В составе мотострелкового полка участвовал в освобождении Беларуси, Польши и части Германии от немецко-фашистских захватчиков. Долгожданную Победу он встретил в Бранденбурге, пригороде Берлина. Но домой удалось уехать не сразу – еще несколько месяцев Пирманов лечился в ленинградском военном госпитале, а в Узбекистан. Парадный китель Уразали-бобо тяжел от наград: медали \"За отвагу\", \"За победу над Германией в Великой Отечественной войне 1941—1945 гг.\", юбилейным медали Победы на 20, 30, 40, 50, 60, 70 лет, памятная медаль \"70 лет Вооружённых Сил СССР\", а также юбилейная награда к 25-летию конституции Узбекистана. Конечно, время никого не щадит. Деду Уразали трудно говорить... Хотя мы понимаем, что память не так верна человеку, мы внимательно спрашиваем его, помнит ли он войну. \"Почему нет? — говорит ветеран, — Я каждый день вспоминаю о войне... У меня был фронтовой друг Шомурод из Бухары, никогда не забуду. Свинину не ел, писать не умел. Я за него писал его жене письмо... Этот друг всегда был со мной во время сражений. Я его очень хорошо помню. Он тоже пережил войну\", — отметил собеседник. Ветеран ясно помнит последние месяцы Великой Отечественной, когда Гитлер капитулировал и Берлин был взят штурмом советскими войсками. \"Главную роль во взятии Берлина сыграла артиллерия и авиация, а затем уже пошла пехота. Помню, что наш полк в Берлине находился 15 дней\", — признается ветеран. Уразали-бобо признается, что в походе было тяжело: бесконечные марши и бессонные ночи, да и провизии было мало. Но солдаты шли вперед, стремясь во чтобы то ни стало разгромить врага. Но несмотря на тяготы фронтовой жизни, бойцы не унывали и в батальоне поддерживали бодрость духа. Сегодня, спустя столько лет, ветеран с теплотой вспоминает атмосферу, царившую в солдатском коллективе. Однако возвращения тех страшных дней, конечно, Уразали-бобо не желает. \"Мы заслужили своей кровью это мирное небо, поэтому я не хочу, чтобы нынешнее и будущие поколения уходили на войну, совсем мальчиками, в 16-17 лет, как это было со мной. Мне до сих пор вспоминаются жуткие сцены войны, когда калечатся человеческие тела, ломаются конечности, взрываются бомбы и снаряды. Моя рана, полученная от осколка мины 76 лет назад, болит до сих пор\", — признается ветеран. Но куда больнее и глубже рана душевная – от тех утрат, от тяжелых воспоминаний. После войны Уразали Пирманов работал на разных должностях, начиная с рядового колхозника в родном районе, и закачивая управляющим в совхозе. Судьба приготовила ему немало испытаний и после страшных боев. Например, он довольно рано овдовел, но воспитал двоих детей, а сегодня в его семье уже около сотни внуков и правнуков. Несмотря на преклонные годы, Уразали до сих пор не теряет чувства юмора. — Сколько вам сейчас лет? — Сто сорок уже. — Бобо, ты все путаешь, тебе всего сто лет, — поправляют ветерана внуки — Кто лучше знает, сколько мне лет, я сам или вы в таком молодом возрасте? — резонно отвечает ветеран детям. Местные жители говорят, что часто допытывались у аксакала секрета долголетия. А он отвечал, что крепкому здоровью обязан чаю из трав, которые собирал на окрестных холмах. Да, с годами память Уразали-бобо его подводит, но те далекие события никогда уже не забыть. Но ветеран не жалеет о прожитом и о тех испытаниях, которые выпали на его долю. Его судьба вселяет уверенность, что все будет справедливо и за все труды воздастся. Ему пришлось уйти на войну в 16, сотни раз за день быть на волоске от смерти в 17, уцелеть и дойти до Берлина, но тяжело заболеть в 21. Но за все эти испытания судьба наградила его долгой и счастливой жизнью, где любящие дети и более сотня внуков, которых не было бы без его подвига. ",
        "tags": [
            "Общество",
            "Самаркандская область",
            "ветеран",
            "Великая Отечественная война"
        ],
        "author": "Дильшода Рахматова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18510907_0:0:3073:1728_1920x0_80_0_0_36dfe700a4fb58e5ee571d4b9c2aed1d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18511192_0:0:591:867_1920x0_80_0_0_f576b53650fd5afaef970933ed48ba5c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18511195_0:0:606:852_1920x0_80_0_0_bfb06c731d52ef7f166c1315dbb39574.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18510941_0:0:3072:2048_1920x0_80_0_0_34fee6244574fc84ffd6eadbfa9d3a1b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/studenty-gubkintsy-zavoevali-11-medaley-mejdunarodnoy-internet-olimpiady-18541797.html",
        "title": "“Студенты-губкинцы” завоевали 11 медалей Международной интернет-олимпиады",
        "date": "2021-04-28 17:53:16",
        "text": "Всего в Олимпиаде приняло участие свыше трех тысяч студентов из 205 вузов стран ближнего и дальнего зарубежья. На счету у узбекских студентов одна золотая, три серебряные и семь бронзовых медалей. \nТАШКЕНТ, 28 апр — Sputnik. Студенты Ташкентского филиала РГУ нефти и газа имени И.М.Губкина завоевали одиннадцать медалей Открытой Международной студенческой интернет-олимпиады, сообщили корреспонденту Sputnik Узбекистан в вузе. На счету “губкинцев” одна золотая, три серебряные и семь бронзовых медалей по таким предметам, как экономика, экология и статистика. Второй (заключительный) тур по данным дисциплинам проводился в форме компьютерного online-тестирования в 21 базовом вузе стран СНГ и дальнего зарубежья. Всего же в нем приняло участие 3 115 студентов из 205 высших учебных заведений России, Казахстана, Кыргызстана, Таджикистана, Туркменистана, Узбекистана, Беларуси и Словении.  Ташкентский филиал РГУ нефти и газа представляли 25 студентов. Больше всего наград удалось завоевать по предмету экономика. Так, золотой медали удостоен Арсен Ибраимов (УРГ-19-01). Серебро - Юлиса Квитатиани (УРГ-19-02), Мирали Нуруллаев (УЭЭ-19-02) и Камила Мирзаева (ЭЭ-17-01). Медаль бронзового достоинства у Жахонгира Хасанова (УЭЭ-19-02) и Амалии Капкаевой (УЭЭ-19-01). Скромнее достижения в дисциплине по экологии. Здесь только бронзовые медали, которые завоевали Михаил Кондаков (УТС-18-01), Зокир Нафасов (РН-17-01), Жалолиддин Мирзаахмедов (УРГ-19-01) и Акмал Ризаев (УТС-18-01). По предмету статистика лишь одна медаль - бронзовая. Она у Асадбека Жамилова. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "студенты",
            "вузы",
            "РГУ нефти и газа имени Губкина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/328/16/3281631_0:0:1501:844_1920x0_80_0_0_4286de09393d110b661d18c74435dc83.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/18541668.html",
        "title": "Узбекистанцам разрешили обращаться с жалобами в Конституционный суд",
        "date": "2021-04-28 17:42:52",
        "text": "Документ вступил в силу с момента его обнародования в СМИ. В прежней редакции КС рассматривал только обращения Верховного суда.\nТАШКЕНТ, 28 апр — Sputnik. Глава государства Шавкат Мирзиёев подписал новую редакцию закона о Конституционном суде. Согласно документу, теперь узбекистанцы могут обращаться с жалобами в КС, сообщает газета Народное слово. Текст новой редакции закона о КСКонституционный суд рассматривает также жалобы граждан и юридических лиц, чьи конституционные права и свободы, по их мнению, нарушены примененным в конкретном деле законом, не соответствующим конституции Республики Узбекистан.РазвернутьСвернуть Документ вступил в силу с момента его обнародования в СМИ. Отмечается, что в прежней редакции КС рассматривал только обращения Верховного суда. В соответствии с новой редакцией, КС изучит обращения граждан не позже семи дней со дня получения. Его решение является окончательным и обжалованию не подлежит. Помимо этого, КС наделен правом назначать своего представителя для участия в рассмотрении внесенного им законопроекта. Кроме того, число судей в составе суда увеличится с семи до девяти. Новая редакция закона о Конституционном суде была принята законодательной (нижней) палатой Олий Мажлиса в январе и одобрена Сенатом в марте текущего года. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Конституционный суд Узбекистана",
            "закон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/13/16043808_0:160:3073:1888_1920x0_80_0_0_37b86f58187d4a251f7cab60f2b3097b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/v-tashkente-passajiry-metro-shli-peshkom-po-tonnelyu-do-stantsii--video-18540852.html",
        "title": "ЧП в метро Ташкента: пассажиры шли по тоннелю пешком до станции — видео",
        "date": "2021-04-28 16:51:12",
        "text": "Руководство УП \"Тошкент метрополитени\" извинилось перед гражданами. Для выяснения обстоятельств произошедшего создана рабочая группа.\nТАШКЕНТ, 28 апр — Sputnik. В столичном метро произошло ЧП: из-за технической неисправности в тоннеле остановился поезд.  Инцидент случился около 17.50 на Чиланзарской линии между станциями \"Миллий бог\" и \"Новза\". Остаток пути пассажирам пришлось добираться самостоятельно. На кадрах видно, как люди выбираются из вагонов и идут по рельсам.  В \"Узбекистон темир йуллари\" отметили, что все пассажиры были благополучно эвакуированы. Сейчас столичное метро продолжает работать, в отдельных участках по однопутной линии. \"Руководство УП \"Тошкент метрополитени\" приносит свои извинения пассажирам и сообщает, что по выяснению ситуации оперативно создана рабочая группа\", — говорится в официальном сообщении. Результаты расследования будут объявлены позднее. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "Узбекистон темир йуллари",
            "метро",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/v-samarkande-proizoshla-massovaya-draka-s-uchastiem-17-chelovek-18540301.html",
        "title": "В Самарканде произошла массовая драка с участием 17 человек",
        "date": "2021-04-28 16:23:03",
        "text": "Из семнадцати активно участвовавших в драке граждан пятнадцать получили разные виды телесных повреждений. Трое из них — женщины\nТАШКЕНТ, 28 апр — Sputnik. В Самаркандской области произошла потасовка между жителями сел Равот и Багонали. В массовом выяснении отношений участвовали семнадцать человек. Пострадали три женщины. Как сообщает Следственный департамент при МВД Узбекистана, инцидент произошел вечером 25 апреля в Пастдаргамском районе. 51-летний водитель автомобиля “Laсetti” во время совершения маневра по перестройке авто на внутреннюю дорогу селения “Равот” услышал оскорбительные высказывания из двигавшейся следом машины.  В том авто находилось четыре человека в возрасте от 18 до 36 лет. Как оказалось, они начали оскорблять мужчину после того, как, по их мнению, он совершил неправильный маневр, в результате которого “зажал” их автомобиль.  На этой почве и завязался конфликт, переросший позже в массовую драку с участием семнадцати жителей селений Равот и Багонали.  “В ходе проведенной доследственной проверки было установлено, что из семнадцати активно участвовавших в данной драке граждан пятнадцать получили разные виды телесных повреждений. Трое из них — женщины”, - говорится в сообщении. По данному факту следственным отделением при Пастдаргамском районе возбуждено уголовное дело по пункту “г” части третьей статьи 277 Уголовного кодекса Республики Узбекистан (хулиганство). Правоохранителям предстоит выяснить все обстоятельства произошедшего и определить круг обвиняемых. После этого будет дана правовая оценка действиям каждого из участников инцидента. ",
        "tags": [
            "Происшествия",
            "массовая драка",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1079/70/10797004_10:0:972:541_1920x0_80_0_0_d479540e01f913335933dc12a1488de5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/chislo-studentov-iz-uzbekistana-v-vuzax-rf-mojet-udvoitsya--rossotrudnichestvo-18539666.html",
        "title": "Число студентов из Узбекистана в вузах РФ может удвоиться – Россотрудничество",
        "date": "2021-04-28 16:01:52",
        "text": "Ранее сообщалось, что квота для бесплатного обучения студентов из Узбекистана в вузах РФ в этом году увеличена с 228 до 405 мест.\nТАШКЕНТ, 28 апр — Sputnik. Интерес в Узбекистане к высшему образованию в РФ растет, в российских вузах обучаются около 35 тысяч студентов из республики, но это число потенциально может удвоиться. Об этом заявил глава представительства Россотрудничества в Ташкенте Михаил Вождаев. \"Студентов из Узбекистана у нас до 35 тысяч на самом деле. Это цифра, скорее всего, будет расти. Потенциально на обучение в России количество ребят из Узбекистана может удвоиться\", — сказал Вождаев в ходе круглого стола \"Образование в России для граждан Узбекистана\".  Мероприятие прошло в онлайн-режиме на платформе выставки Expo Russia Uzbekistan 2021. Вождаев отметил, что в этом году более 2,5 тысячи человек приняли участие в тестировании на поступление в 35 российских вузов в рамках бюджетных квот, его итоги планируется подвести на этой неделе.  Ранее представитель Россотрудничества сообщал, что квота для бесплатного обучения студентов из Узбекистана в вузах РФ в этом году увеличена с 228 до 405 мест. Вождаев подчеркнул, что в последнее время среди школьников и студентов в Ташкенте и регионах Узбекистана значительно вырос интерес к олимпиадам вузов РФ.  Он также отметил рост заинтересованности региональных российских институтов к привлечению узбекистанцев. \"Основная проблема, с которой сталкиваются наши российские вузы в Узбекистане, — языковая проблема\", — отметил Вождаев. По его оценке, для решения языкового вопроса вузам РФ необходимо принять системные программы. Например, запустить онлайн-курсы русского языка для узбекских абитуриентов, а также организовать работу российских преподавателей в республике. Прежде всего, в регионах.  \"Власти Узбекистана готовы сотрудничать. Коллеги, приезжайте. Запрета нет, ограничений нет\", — добавил Вождаев. За последние два года число филиалов российских вузов в республике выросло с четырех до 11, в Ташкенте также открыто представительство РУДН. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "студенты",
            "Обучение",
            "Литература",
            "русский язык",
            "высшее образование"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/kamilov-prinyal-delegatsiyu-bdipch-obse-chemu-bylo-udeleno-vnimanie-na-peregovorax-18538503.html",
        "title": "Камилов принял делегацию БДИПЧ ОБСЕ: чему уделили внимание на переговорах",
        "date": "2021-04-28 15:31:07",
        "text": "Представители одного из институтов Организации по безопасности и сотрудничеству в Европе 27 апреля–1 мая находятся в Узбекистане с визитом.\nТАШКЕНТ, 28 апр — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов в среду принял делегацию Бюро по демократическим институтам и правам человека Организации по безопасности и сотрудничеству в Европе (БДИПЧ ОБСЕ) во главе с его директором Маттео Мекаччи. Об этом сообщает МИД республики. Стороны обсудили состояние и перспективы взаимодействия Узбекистана и БДИПЧ. По данным пресс-службы, иностранная делегация высоко оценила проводимую в республике работу по защите прав и свобод граждан, обеспечению гендерного равенства, повышению качества образования, укреплению роли СМИ.  \"Результатом признания достигнутых Узбекистаном успехов стало избрание страны в октябре 2020 года в состав Совета ООН по правам человека\", — говорится в публикации. Стороны также подтвердили заинтересованность в продолжении сотрудничества по совершенствованию избирательной системы в Узбекистане, в том числе с учетом предстоящих выборов президента страны.  Голосование, напомним, должно состояться в первое воскресенье третьей декады октября (в этом году — 24 октября). Председатель Сената Олий Мажлиса РУз Танзила Нарбаева и спикер Государственной думы РФ Вячеслав Володин ранее договорились, что российские депутаты прибудут в качестве наблюдателей на выборы президента Узбекистана, а узбекские будут наблюдать за проведением выборов в Госдуму — те запланированы на сентябрь. ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "БДИПЧ ОБСЕ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/384/40/3844088_0:0:1501:844_1920x0_80_0_0_6b4e963916dcc07095f04801b283b7a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/moshenniki-i-korruptsionery-sgb-raskryla-sxemy-nezakonnoy-prodaji-zemli-18538615.html",
        "title": "Мошенники и коррупционеры: СГБ раскрыла схемы незаконной продажи земли",
        "date": "2021-04-28 15:25:11",
        "text": "В СГБ рассказали о преступлениях, совершенных мошенническим путем. В некоторых из них участвовали чиновники. В отношении задержанных возбуждены уголовные дела. Ведутся следственные действия.\nТАШКЕНТ, 28 апр — Sputnik. Сотрудники Службы госбезопасности Узбекистана раскрыли несколько схем по незаконной продаже земель, сообщает телеканал “Узбекистон 24”. В репортаже рассказывается о преступлениях, совершенных мошенническим путем. В некоторых из них участвовали чиновники.  В частности, задержаны два жителя Уртачирчикского района Ташкентской области, приходящиеся друг друге братьями. Они пытались продать за 35 тысяч долларов 28 соток земли, которые были представлены им во временное пользование. Вместе с этим злоумышленники выставили на продажу и примыкающие к участку 14 соток, несмотря на то, что находятся они на балансе хокимията. Их задержали при получении 10 тысяч в качестве аванса. С поличным попался и житель Навбахорского района Навоийской области. Он, как и предыдущие герои, пытался нажиться на земле, предоставленной ему во временное пользование.  Предприниматель, которому принадлежала земля, естественно и не догадывался, что за его имущество в 1,75 гектара арендатор без его ведома просит 47 миллионов сумов. Зато узнали об этом правоохранители и задержали продавца при получении 35 миллионов сумов. Аналогичное оперативное мероприятие прошло и в Андижане. При получении 15 млн сумов был задержан местный житель. Ранее он втерся в доверие к земляку и пообещал через своих знакомых в районном хокимияте оказать содействие в выделении земли для занятия животноводством. Позже, при получении 15 миллионов, задержали и того самого знакомого из районной администрации. Как выяснилось, в январе текущего года он уже был судим и получил наказание в виде исправительных работ сроком на 1 год и 6 месяцев с удержанием 20 процентов от зарплаты в доход государства. Попался на взятке и госслужащий в Кашкадарьинской области. Специалист отдела земельных ресурсов и государственного кадастра Нишанского района пообещал гражданину оказать содействие в выделении восьми гектаров для создания рыбоводческого хозяйства. За свои услуги, в которые входило и вынесение положительного решения городского хокима, он попросил тысячу долларов. Его задержали при получении 900 долларов. Сообщается, что в отношении задержанных возбуждены уголовные дела. Ведутся следственные действия. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Задержание",
            "мошенничество",
            "Задержание коррупционеров в Узбекистане",
            "СГБ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/581/03/5810369_0:0:3073:1728_1920x0_80_0_0_3a20f5c66d134db7c0c8236067f622aa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/ne-materinskoe-serdtse-jenschina-pytalas-prodat-3-letnyuyu-doch-za-57-tys-18538398.html",
        "title": "Не материнское сердце: женщина пыталась продать 3-летнюю дочь за $5,7 тыс.",
        "date": "2021-04-28 15:22:49",
        "text": "Злоумышленницу задержали в момент получения денег. Ведется следствие.\nТАШКЕНТ, 28 апр — Sputnik. В Навоийской области задержали женщину, которая хотела продать свою трехлетнюю дочь. Малышку мать оценила в 60 миллионов сумов, сообщили в Управлении по борьбе с экономическими преступлениями при Генпрокуратуре. Злоумышленницу задержали в момент получения денег. Возбуждено уголовное дело по статье \"Торговля людьми\" УК РУз. Ведется следствие.   ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Навоийская область",
            "ребенок",
            "мать"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18538461_0:0:835:971_1920x0_80_0_0_139c8eab0da328f087501b0928940e5e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/vlasti-uzbekistana-namereny-uprostit-protseduru-priznaniya-grajdanstva-18538102.html",
        "title": "Власти Узбекистана намерены упростить процедуру признания гражданства",
        "date": "2021-04-28 14:57:50",
        "text": "Депутаты предлагают признавать подданными республики тех людей, которые не имеют гражданства, но проживают на территории страны уже 15 лет.\nТАШКЕНТ, 28 апр — Sputnik. В ходе заседания Законодательной палаты Олий Мажлиса депутаты рассмотрели проект, предусматривающий внесение поправок в закон \"О гражданстве Республики Узбекистан\". Об этом сообщили в пресс-службе парламента. В соответствии с документом, планируется упростить процедуру признания гражданства Республики Узбекистан для лиц без гражданства. В частности, власти предлагают признавать гражданами республики тех людей, которые не имеют гражданства, но проживают на территории страны уже 15 лет. \"Законопроектом предусматривается создание правового основания обращения лиц без гражданства, родившихся на территории Республики Узбекистан, на основании удостоверения лица без гражданства, с ходатайством о получении гражданства Республики Узбекистан без проживания в республике на протяжении пяти лет\", — информируется в релизе. Кроме того, в проекте закона значится, что дети, родители которых стали подданными Узбекистана, будут признаваться гражданами республики. По мнению народных представителей, принятие законопроекта поможет укрепить правовые механизмы защиты прав и свобод человека в отношении гражданства.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "гражданство",
            "Законопроект",
            "Узбекистанцы",
            "народные депутаты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/21/40/214074_0:0:2829:1591_1920x0_80_0_0_a40bea5ee93a0590758e810c277b47d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/mirziyoeva-inostrantsy-vosxischayutsya-tvoreniyami-nashix-masterov-a-my-ix-nedootsenivaem-18537672.html",
        "title": "Мирзиёева: иностранцы восхищаются творениями наших мастеров, а мы их недооцениваем",
        "date": "2021-04-28 14:40:57",
        "text": "Старшая дочь президента Узбекистана призвала жителей страны использовать изделия отечественных ремесленников в повседневной жизни.\nТАШКЕНТ, 28 апр — Sputnik. Зампредседателя Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Саида Мирзиёева опубликовала на своем Telegram-канале пост в поддержку ремесленников Узбекистана. Она отметила, что жители республики имеют богатое культурное наследие, делающее народ страны сплоченным, соединяющее веру и надежды. \"Но есть у нас и упущения в оценке нашего достояния. В частности, это недооцененность трудов наших мастеров — мастеров национального ремесла, изделия которых поражают своим великолепием любого иностранца, но труд которых мы сами словно не замечаем\", — заявила Саида Мирзиёева. У ремесленников Узбекистана золотые руки, отметила она. \"Последние указы по поддержке деятельности Ассоциации хунармандов являются подтверждением признания важности развития ремесленничества нашим президентом. Но главное дело остается за нами\", — заявила старшая дочь узбекского лидера. Она призвала жителей страны использовать изделия отечественных мастеров в повседневной жизни. Это, по мнению Мирзиёевой, поможет возродить бесценное наследие. ",
        "tags": [
            "Культура",
            "ремесленники",
            "Саида Мирзиёева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18537832_0:294:853:774_1920x0_80_0_0_39c731c4998962d15cd918e3b26ec6d4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/v-samarkandskoy-oblasti-poka-ne-budut-privivat-vaktsinoy-sputnik-v--18537540.html",
        "title": "В Самаркандской области пока не будут прививать вакциной \"Спутник V\"",
        "date": "2021-04-28 14:15:48",
        "text": "По словам эксперта Шоиры Халиловой, в лечебно-профилактических учреждениях региона сейчас нет морозильных камер для хранения доз российского препарата.\nТАШКЕНТ, 28 апр — Sputnik. В Самаркандской области прививочная кампания в ближайшее время будет проходить без препарата \"Спутник V\". Об этом в интервью газете Самаркандский вестник сообщила завотделением иммунопрофилактики управления санитарно-эпидемиологического благополучия и общественного здоровья области Шоира Халилова. По ее словам, в лечебно-профилактических учреждениях региона сейчас нет морозильных камер для хранения доз российской вакцины, которая должна быть помещена в комфортную среду с температурным режимом минус 20 градусов. \"Область располагает холодильными камерами способными поддерживать температуру от +2 до +8 градусов\", – подчеркнула Халилова. Накануне в Узбекистан доставлено 50 тысяч доз второго компонента \"Спутник V\". Ранее в республику завезли партию первого компонента российской вакцины. Прививочная кампания с использованием лекарственного вещества против коронавирусной инфекции началась в стране с 28 апреля. В СЭС заявили, что вакцинацию препаратом из РФ будут делать гражданам на безвозмездной основе.  ",
        "tags": [
            "Общество",
            "Узбекистанцы",
            "Ситуация с коронавирусом в Узбекистане",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078272_0:160:3072:1888_1920x0_80_0_0_c73cb0f891f44f031caf51d41f96c6a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/v-komitete-jenschin-rasskazali-o-sostoyanii-devushki-brosivsheysya-v-kanal-v-nukuse-18536622.html",
        "title": "В Комитете женщин рассказали о состоянии девушки, бросившейся в канал в Нукусе",
        "date": "2021-04-28 13:58:07",
        "text": "Инцидент произошел утром 26 апреля. Молодую узбекистанку спас сотрудник Нацгвардии.\nТАШКЕНТ, 28 апр — Sputnik. В Комитете Сената Олий Мажлиса по вопросам женщин и гендерного равенства рассказали о состоянии девушки, которая бросилась в канал в Нукусе. Информация о происшествии ранее распространилась в соцсетях.  По данным комитета, инцидент произошел 26 апреля около 8.30 утра. Жительница махаллинского схода граждан \"Жийдели байсын\" Н. Д. 2000 года рождения бросилась в канал, это увидел сотрудник Нацгвардии, он и спас девушку. Ей была оказана первая медицинская помощь.  Сейчас Н. Д. дома, с ее здоровьем все в порядке. Причиной поступка девушки стала, по данным комитета, ссора с другом. С 2017 года Н. Д. находится на профилактическом учете УВД Нукуса. ",
        "tags": [
            "Общество",
            "Нукус",
            "Сенат Олий Мажлиса Узбекистана",
            "девушка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17484738_0:1216:2048:2368_1920x0_80_0_0_19194cccfde66299ec294869a1124d99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/djen-psaki-ispugalas-treska-i-podumala-chto-eto-prizrak-linkolna--video-18536331.html",
        "title": "Джен Псаки испугалась треска, думая, что это \"призрак\" Линкольна — видео",
        "date": "2021-04-28 13:46:03",
        "text": "Ранее представитель Белого дома попала в неловкую ситуацию, дважды пытаясь правильно выговорить название Минздрава страны.\nТАШКЕНТ, 28 апр — Sputnik. Во время брифинга Джен Псаки произошла неожиданная ситуация. Пресс-секретарь Белого дома отвечала на вопросы журналистов, как вдруг сбоку что-то громко заскрипело.  Псаки даже вынуждена была на пару секунд прервать свое выступление, чтобы обернуться. \n\n\"Lincoln's ghost?\"Odd sound disrupts White House press sec. Jen Psaki's briefing with reporters. https://t.co/by7Gfo1iqn pic.twitter.com/p2F0kMRAr9— ABC News Politics (@ABCPolitics) April 27, 2021\n На кадрах видно, что пресс-секретарь была сбита столку. Однако затем она пошутила, что, возможно, это был призрак 16-го президента США Авраама Линкольна. \"Не бойтесь. Не исключено, что это бродит дух Линкольна\", — сказала Псаки. Ранее представитель Белого дома попала в неловкую ситуацию, пытаясь выговорить название Минздрава США (Health and Human Services). ",
        "tags": [
            "В мире",
            "США",
            "Брифинг",
            "Джейн Псаки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18536752_0:0:3073:1728_1920x0_80_0_0_3092aeb74bdedebbb008886682877add.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/istoricheskiy-dokument-uzbekistan-i-rossiya-podpisali-programmu-po-voennomu-sotrudnichestvu-18536451.html",
        "title": "Исторический документ: Узбекистан и Россия подписали программу по военному сотрудничеству",
        "date": "2021-04-28 13:37:24",
        "text": "Министр обороны России Сергей Шойгу в ходе официального визита в Бухару провел переговоры со своим узбекистанским коллегой Баходиром Курбановым.\nГлавы военных ведомств обсудили ситуацию в сфере региональной безопасности и впервые подписали Программу о стратегическом партнерстве в военной сфере на 2021 - 2025 год. \"Мы впервые подготовили такую программу, чтобы придать нашим динамичным отношениям системный характер\".Сергей ШойгуМинистр обороны РФ Он также пригласил Баходира Курбанова и делегацию Минобороны Узбекистана посетить ряд мероприятий в России, среди которых IX Международная московская конференция по вопросам безопасности, Международные армейские игры, а также военно-технический форум \"Армия\".   Как прошли переговоры глав военных ведомств двух стран, смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Бухара",
            "Сергей Шойгу",
            "Вооруженные силы",
            "военное сотрудничество",
            "Баходир Курбанов",
            "Международные армейские соревнования \"АрМИ-2020\"",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/abr-ponizil-prognoz-rosta-vvp-uzbekistana-v-2021-godu-do-4-18535469.html",
        "title": "АБР понизил прогноз роста ВВП Узбекистана в 2021 году до 4%",
        "date": "2021-04-28 13:13:56",
        "text": "Рост ВВП республики в 2020 году, по данным банка, составил 1,6%.\nТАШКЕНТ, 28 апр — Sputnik. Азиатский банк развития (АБР) понизил прогноз темпов роста ВВП Узбекистана в 2021 году — c 6,5% до 4%. Такие последствия аналитики связали с пандемией COVID-19.  Эксперты АБР отмечают, что экономический рост в республике восстановится в ближайшие два года, и в 2022-м составит 5%. Этому поспособствует возрождение промышленности, сферы услуг и инвестиций. При этом остаются риски затяжной пандемии коронавируса. \"Своевременная вакцинация и строгие меры сдерживания остаются критически важными для восстановления экономики страны\", — подчеркнула глава представительства АБР в Узбекистане Синди Малвичини. В АБР считают, что инвестиции останутся основным драйвером экономики Узбекистана —  их рост в ближайшие два года составит 9%.  В банке прогнозируют замедление инфляции до 10% в 2021 году и до 9% в 2022-м. В первую очередь, это произойдет из-за заморозки тарифов на электроэнергию и природный газ. Ранее в Минфине республики представили собственный экономический прогноз: правительство страны ожидает рост ВВП в 2021-м на уровне 5,1% против 1,5% по итогам прошлого \"пандемийного\" года. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Экономика",
            "ВВП",
            "АБР"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/amk-zapodozril-sgovor-v-povyshenii-tsen-na-xlopkovoe-maslo-18535742.html",
        "title": "АМК заподозрил сговор в повышении цен на хлопковое масло",
        "date": "2021-04-28 13:09:15",
        "text": "АМК проверяет наличие согласованных действий хозяйствующих субъектов с целью искусственного изменения объема предложения хлопкового масла на внутреннем рынке страны.   \nТАШКЕНТ, 28 апр — Sputnik. Антимонопольный комитет Узбекистана увидел признаки нарушения закона \"О конкуренции\" со стороны отечественных предпринимателей, реализующих технические семена хлопчатника, сообщают в ведомстве. По мнению АМК, они воспользовались ситуацией с подорожанием подсолнечного масла в основных странах-производителях и следом необоснованно повысили стоимость семян или же создали искусственное сдерживание его предложение на рынке.  \"Созданная в комитете рабочая группа начала изучение наличия согласованных действий и соглашений хозяйствующих субъектов — текстильных кластеров и коопераций, ограничивающих конкуренцию, создающих тем самым искусственное установление или поддержание цен и согласование объемов производства с целью искусственного изменения объема предложения\", — говорится в сообщении. С целью сдерживания роста цен на хлопковое масло Антимонопольный комитет, в качестве первоочередной меры, ограничил объем закупок на товарно-сырьевой бирже. Теперь один покупатель не сможет приобрести более трех тонн хлопкового масла. В АМК предупреждают: в случае выявления антиконкурентных действий ведомство предпримет \"все предусмотренные законом меры\" в отношении компаний и лиц, незаконно поднявших цены на масло-жировую продукцию. О резком повышении цен на масло-жировую продукцию в Узбекистане заговорили в начале месяца. После этого их сравнительных анализ провела Федерация обществ защиты прав потребителей. Самую низкую цену на хлопковое масло эксперты нашли в Каракалпакстане — 13 тысяч сумов за литр, наивысшую — в Бухарской области (23 тысячи). Заинтересовался темой и Антимонопольный комитет, который провел свое изучение. Оно показало, что на подорожание повлияло повышение цен на внешнем рынке, обусловленное снижением объемов производства в государствах-экспортерах. По этой причине возросли таможенные пошлины на экспорт подсолнечного масла и семян. При этом, заявили тогда в АМК, данной продукции имеется в достаточных объемах, чтобы полностью обеспечить потребности внутреннего рынка. ",
        "tags": [
            "Общество",
            "повышение цен",
            "растительное масло",
            "Антимонопольный комитет Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1375/91/13759174_0:120:1280:840_1920x0_80_0_0_f9bca77ec95c9b1b08f4ba692f27aad8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/drift-shou-s-otvalivshimsya-kolesom-v-tashoblasti-zaderjany-gore-avtogonschiki--video-18535893.html",
        "title": "Дрифт-шоу с отвалившимся колесом: в Ташобласти задержаны горе-автогонщики — видео",
        "date": "2021-04-28 13:08:13",
        "text": "В отношении правонарушителей были составлены административные протоколы. Их автомобили помещены на штрафстоянку. Ведется следствие.\nТАШКЕНТ, 28 апр — Sputnik. На днях в сети \"Интернет\" распространились видеозаписи, на которых видно, как группа лиц заблокировала главную дорогу для совершения различных маневров на своих автомобилях.  В ходе проведенного расследования выяснилось, что инцидент произошел в Бостанлыкском районе Ташкентской области, сообщают в ГУБДД МВД Узбекистана.  Отмечается, что молодые люди намеренно скрыли автомобильные госномера и устроили дрифт-шоу. Однако их личности были установлены правоохранительными органами, несмотря на попытку уйти от ответственности. В отношении правонарушителей составлены административные протоколы по статьям \"Нарушение правил эксплуатации транспортных средств\" и \"Вождение водителями транспортных средств по пешеходным дорожкам, несоблюдение ими требований дорожных знаков и других правил дорожного движения\".  Автомобили лихачей помещены на штрафстоянку. Ведется следствие. ",
        "tags": [
            "Общество",
            "правонарушение",
            "автомобилисты",
            "автогонки",
            "административное правонарушение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/197/59/1975943_0:8:1025:584_1920x0_80_0_0_ebfc2c5b3becff462ad3447cc472aa91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/v-mejdunarodnom-aeroportu-buxary-naznachat-novyx-rukovoditeley-18535317.html",
        "title": "В международном аэропорту Бухары назначат новых руководителей",
        "date": "2021-04-28 12:28:49",
        "text": "Должность исполняющего обязанности директора учреждения занял Рахимов Джахонгир Кахрамонович — он работал в воздушной гавани на протяжении 20 лет.\nТАШКЕНТ, 28 апр — Sputnik. Во время заседания под предводительством председателя правления АО Uzbekistan Airports Рано Джураевой был рассмотрен вопрос смены руководства международного аэропорта Бухары , сообщает пресс-служба Минтранспорта. На должность исполняющего обязанности директора назначен Рахимов Джахонгир Кахрамонович — он работал в воздушной гавани на протяжении 20 лет. Ему поручено ввести новое штатное расписание и назначить руководителей на главные позиции.  Помимо этого, в рамках мероприятия была представлена новая штатная структура аэропорта. Она предусматривает совершенствование операционной деятельности согласно международным стандартам, оптимизации численности персонала и введению новой системы оплаты труда на основании показателей эффективности работы. ",
        "tags": [
            "Общество",
            "Аэропорт Бухара",
            "назначение",
            "Uzbekistan Airports"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18535284_0:34:800:484_1920x0_80_0_0_49126d7f0caf2b18221df3a3e909e5c9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/vozbujdeno-ugolovnoe-delo-po-faktu-vzryva-gaza-i-gibeli-cheloveka-v-nurafshane-18534540.html",
        "title": "Возбуждено уголовное дело по факту взрыва газа и гибели человека в Нурафшане",
        "date": "2021-04-28 12:24:37",
        "text": "Ранее стало известно, что трагедия произошла из-за воровства газа.\nТАШКЕНТ, 28 апр — Sputnik. В Нурафшане возбудили уголовное дело по факту взрыва газа в двухэтажном жилом доме. \"Возбуждено уголовное дело по статье 259 (\"Нарушение правил пожарной безопасности\") УК РУз\", — говорится в сообщении Генпрокуратуры. Следствие продолжается. Ранее стало известно, что взрыв произошел из-за скопления природного газа в помещении одной из квартир. Специалисты установили, что владелец жилплощади воровал газ для бытовых нужд — он снял прибор учета, соединил газовые трубы канализационным сифоном, из-за которого и произошла утечка. В результате погиб один человек. ",
        "tags": [
            "Общество",
            "Происшествия",
            "Взрыв",
            "дом",
            "газ",
            "Нурафшон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18510044_0:183:1280:903_1920x0_80_0_0_6d2f4aaaeb0465175d85c5e735b29195.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/uzbekistan-gotov-k-obschestvennym-slushaniyam-po-aes-18529669.html",
        "title": "Узбекистан готов к общественным слушаниям по АЭС",
        "date": "2021-04-28 12:21:05",
        "text": "В Узбекистане готовы к проведению общественных слушаний, касательно строительства АЭС. Осталось согласовать формат, дату и место. Какие исследования проведены за это время и что представят общественности, выяснила корреспондент Sputnik. \nТАШКЕНТ, 28 апр — Sputnik. Дирекция по строительству атомной электростанции готовится согласовать дату и формат общественных слушаний по строительству в Узбекистане АЭС. Об этом Sputnik Узбекистан заявил ее директор Отабек Аманов.  По его словам, уже готов внушительный пакет документов, среди них — отчет о воздействии на окружающую среду. Кроме того, на днях прошла онлайн-встреча с российскими партнерами, которые поделились своим опытом проведения общественных слушаний. \"В принципе, мы готовы к их проведению. Проделана огромная работа. Осталось только проработать совместно с соответствующими министерствами, ведомствами и местным хокимиятом дату, место и формат\".Отабек АмановДиректор дирекции по строительству АЭС Изучили \"до атома\" Директор дирекции по строительству АЭС напоминает, что приоритетная площадка у озера Тузкан выбрана из семи потенциальных. Причем поблизости рассматривались три из них, остальные четыре — возле Тудакульского водохранилища.  Полевые работы по комплексным инженерным изысканиям на приоритетной площадке начались летом 2019 года. Комплекс исследовательских работ на месте будущей АЭС:— инженерно-геодезические изучения; — инженерно-геологические;  — инженерно-гидрометеорологические; — инженерно-экологические; — работы по оценке техногенных факторов воздействия на площадку. Исследования носят комплексный характер. В рамках инженерно-геологических работ, например, пробурено около 600 скважин различной глубины — от 10 до 120 метров. Самые глубокие бурились непосредственно под будущими реакторами. Это позволило отобрать порядка 15 тыс. образцов грунта. Часть из них отправлена в РФ для более детального исследования их состава и физико-химических свойств. В рамках инженерно-гидрометеорологических исследований установлена современная метеостанция. Благодаря ей можно изучать турбулентность ветра, температуру воздуха на приграничных слоях атмосферы, запыленность воздуха на площадке и многое другое.  Инженерно-экологические исследования позволили детально изучить всю биосферу вокруг, весь животный мир и растительный покров. Проведен анализ химического состава воды озера Тузкан, каналов и коллекторов, составлен водный баланс. \"В рамках инженерно-геодезических исследований выполнена опорная геодезическая сеть всей нашей приоритетной площадки, создан геодинамический полигон. Это уникальная работа. До сих пор в нашей республике именно по геодезии она не выполнялась. Полигон состоит из 19 опорных пунктов (или кустов скважин), с помощью которых мы уже изучаем современные движения земной коры\".Отабек АмановДиректор дирекции по строительству АЭС Специалистами проведены детальные исследования по выявлению техногенных факторов, которые могли бы повлиять на площадку. Рядом с ней находятся горно-рудный карьер, нефтебаза и другие объекты.  Полевые работы уже закончены, сейчас ведутся режимные наблюдения и камеральные работы, которые выполняются частично на базе подрядной организации АО \"Атомстройэкспорт\" в РФ и субподрядчика ГУП УЗГАШКЛИТИ в Узбекистане. По их итогам, которые планируется подвести к осени, станет ясно, подходит ли выбранная площадка для проведения следующего этапа работ — разработки технической документации.  Два столпа Как упомянула начальник отдела промышленной безопасности охраны труда и охраны окружающей среды дирекции по строительству АЭС Александра Хидирназарова, в соответствие с нормами и правилами мониторинг воздействия на окружающую среду будет вестись на протяжении всего жизненного цикла будущей АЭС, .которая может функционировать до 100 лет. Установленная метеостанция ведет автоматический мониторинг за порывами ветра, туманами, солнечной радиацией, температурой, влажностью, прогревом почвы. Эти данные с определенной периодичностью анализируются и сводятся в специальную базу данных. Нахождение озера Тузкан в Рамсарской конвенции о водно-болотных угодьях накладывает дополнительные обязательства. Здесь ведется контроль перелетных птиц, орнитофауны, ихтиофауны, растительности — максимального количества факторов, на которые может повлиять АЭС.  Режимные наблюдения ведутся в радиусе 30 км вокруг площадки. Это довольно большая территория. В режим мониторинга входят социально-экономические исследования района размещения АЭС. \"Учитывая повышенную сейсмичность в республике, у нас установлена сеть из 10 сейсмостанций, которые ведут постоянный мониторинг сейсмической обстановки в районе размещения, проводится анализ полученных данных и ежеквартально создаются технические отчеты, которые включаются в годовой цикл режимных наблюдений\".Александра ХидирназароваНачальник отдела промышленной безопасности охраны труда и охраны окружающей среды дирекции по строительству АЭС По ее словам, на геодинамическом полигоне дважды в год проводятся гравиметрические работы, в результате которых будет подтверждено отсутствие в районе размещения активных разломов. Важно, что таковых на площадке и вблизи нее не обнаружено, ведь их наличие является запрещающим фактором для строительства АЭС. Кроме того, территория оказалась наименее сейсмоактивной.  Впрочем, выбранная площадка, как объясняют специалисты, оказалась наиболее подходящей по шестнадцати факторам, а запрещающие отсутствуют вовсе.  \"Два документа, необходимые для получения решения на размещение площадки, — это отчет о воздействии на окружающую среду (положительное заключение) и отчет обоснования безопасности. Они связаны между собой, в них идет описание всех условий на площадке\".Александра ХидирназароваНачальник отдела промышленной безопасности охраны труда и охраны окружающей среды дирекции по строительству АЭС Результатом всех данных исследований станет еще определение и установление так называемого нулевого фонового значения. В дальнейшем это позволит контролировать состояние параметров экологии, метеорологии, геологии и других показателей.  Соглашение о сотрудничестве при строительстве АЭС правительства Узбекистана и России подписали в начале сентября 2018 года. Комплекс из двух энергоблоков поколения \"3+\" с реакторными установками ВВЭР-1200 будет возводить \"Росатом\".  Приоритетным местом для станции выбрана площадка вблизи озера Тузкан в Джизакской области. Начало строительства запланировано на 2022-й с привлечением  кредита правительства РФ. Однако в 2019 году глава Минэнерго Алишер Султанов заявил, что Узбекистан принял решение о возведении на этой площадке еще двух блоков.  Помимо безопасности и энергоэффективности таких стратегических объектов, важна также рентабельность их строительства, объяснил он в интервью Sputnik Узбекистан.  По его словам, если это заложат на стадии проектирования, то их возведение обойдется значительно дешевле, так как вся необходимая инфраструктура уже будет создана. ",
        "tags": [
            "Общество",
            "экология",
            "Строительство АЭС в Узбекистане"
        ],
        "author": "Дильшода Рахматова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18151824_0:120:1280:840_1920x0_80_0_0_a737f0c1e4ef8e36e221614f750d8bf6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/mchs-uzbekistana-nagradilo-roditeley-yunoshi-spasshego-podrostka-v-yaponii-18534628.html",
        "title": "МЧС Узбекистана наградило родителей юноши, спасшего подростка в Японии",
        "date": "2021-04-28 12:17:08",
        "text": "Инцидент произошел в городе Гинован. Подросток плавал с друзьями в запрещенном месте и начал тонуть, когда поднялись сильные волны. \nТАШКЕНТ, 28 апр — Sputnik. Министерство по чрезвычайным ситуациям Узбекистана отметило смелый поступок гражданина республики, который спас в Японии тонувшего подростка. \"Родителям Эльдора Уринбаева от имени МЧС Узбекистана вручена похвальная грамота\", — говорится в публикации на Telegram-канале. Эльдор Уринбаев — уроженец Пахтакорского района Джизакской области. В Японии он получает образование. Инцидент произошел в городе Гинован. Подросток плавал с друзьями в запрещенном месте и начал тонуть, когда поднялись сильные волны. Находившийся неподалеку 21-летний Уринбаев увидел это и бросился юноше на помощь.  Ранее Уринбаеву выразил признательность посол Японии в Узбекистане Ёщинори Фуджияма. Он поблагодарил молодого человека за мужество и сознательность. ",
        "tags": [
            "Общество",
            "МЧС Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18535000_0:80:3073:1808_1920x0_80_0_0_7b25cb2dcef87b7028a2353c8b86626a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/naznachen-zamministra-turizma-i-sporta-18534124.html",
        "title": "Назначен замминистра туризма и спорта",
        "date": "2021-04-28 11:48:50",
        "text": "Должность занял Уткир Саидов. Ранее он был советником министра по духовно-просветительским вопросам и государственному языку.\nТАШКЕНТ, 28 апр — Sputnik. На пост заместителя министра туризма и спорта по паломническому туризму назначен Уткир Саидов. Об этом в своем телеграм-канале сообщила советник по вопросам информационной политики министра туризма и спорта Лола Рахмонбоева. Уткир Саидов родился в 1988 году в Джамбайском районе Самаркандской области. Он окончил факультет филологии Самаркандского государственного института иностранных языков (2011 г.) и Академию государственного управления при президенте (2015 г.). С 2017-го трудился в комитете туризма на разных должностях. Затем с 2019 по 2020 годы  был руководителем управления работы с общественными организациями и иностранными диаспорами. До назначения Саидов занимал пост советника министра по духовно-просветительским вопросам и государственному языку. Напомним: Министерство туризма и спорта было создано в Узбекистане в апреле текущего года. Новое госучреждение сформировано на базе Минспорта и Госкомтуризма. ",
        "tags": [
            "Общество",
            "министерство",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1f/15714050_31:95:1223:766_1920x0_80_0_0_a3cb4d565b989bcb2dc6b2a1e607bb33.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/ebrr-pomojet-uzbekistanu-sokratit-vybrosy-uglekislogo-gaza-18533496.html",
        "title": "ЕБРР поможет Узбекистану сократить выбросы углекислого газа",
        "date": "2021-04-28 11:38:06",
        "text": "На сегодня банк инвестировал более двух миллиардов евро в 92 проекта в республике, в том числе в семь проектов в энергетике.\nТАШКЕНТ, 28 апр — Sputnik. Европейский банк реконструкции и развития (ЕБРР) поможет энергосектору Узбекистана сократить выбросы углекислого газа и к 2050 году достичь углеродной нейтральности. О подписании соответствующего меморандума между ЕБРР и правительством республики сообщили в Министерстве энергетики. По данным пресс-службы, банк планирует предоставить Узбекистану техническую поддержку и помощь в финансировании при: разработке и реализации проектов крупномасштабных электростанций на основе возобновляемых источников энергии (ВИЭ);реализации решений по модернизации современной электросети;выводе из эксплуатации старых неэффективных теплоэлектроцентралей;модернизации и перепрофилировании парка газовой генерации. Сотрудничество Узбекистана и ЕБРР получило новый импульс в 2017 году. На сегодня банк инвестировал более двух миллиардов евро в 92 проекта, в том числе в семь проектов в энергетике, общая стоимость которых составляет около миллиарда долларов. О планах по развитию в республике низкоуглеродной энергетики Минэнерго объявило в мае 2020-го. Страна решила сделать упор в том числе на энергию мирного атома, солнечную, гидро– и ветровую энергию. В частности, планируется, что в Узбекистане будет построен крупнейший в Центральной Азии ветропарк. Министр энергетики Алишер Султанов заявил, что это \"жизненно важный\" проект для республики. ",
        "tags": [
            "Экономика",
            "энергетика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/42/37/423736_0:236:3099:1979_1920x0_80_0_0_e8d67e4f79bbb91690e53aae4e64b4c7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/v-tashkente-nachali-privivat-grajdan-sputnikom-v--xokimiyat-18532695.html",
        "title": "В Ташкенте начали прививать граждан \"Спутником V\"",
        "date": "2021-04-28 11:35:18",
        "text": "Препарат, разработанный Российским научным центром имени Гамалеи, был одобрен для массового применения в Узбекистане еще в феврале.\nТАШКЕНТ, 28 апр — Sputnik. В среду, 28 апреля, в столице начали вакцинировать граждан \"Спутником V\". По данным хокимията Ташкента, в первую очередь, российский препарат получат люди старше 65 лет. В конце прошлой недели в республику прибыла первая партия \"Спутника V\". Власти получили первый компонент вакцины. Накануне самолет доставил 50 тысяч доз второго компонента. Всего в рамках контракта между РФПИ и правительством Узбекистана в страну доставят 1 миллион доз \"Спутника V\". Это позволит привить полмиллиона человек. Половину стоимости всего закупаемого объема \"Спутника V\" профинансировал предприниматель Алишер Усманов. Между тем массовая вакцинация населения от COVID-19 ведется в Узбекистане уже почти месяц — она стартовала 1 апреля.  До сегодняшнего дня на выбор гражданам давались два препарата: китайско-узбекская ZF-UZ-VAC 2001 и европейская AstraZeneca. Последнюю выбрали 54% привившихся. В республику продолжают поступать дополнительные дозы обеих вакцин.  До начала лета власти планируют привить около 4 миллионов граждан (более 11,5% населения), до конца года — 7 миллионов (около 20% жителей страны). ",
        "tags": [
            "Общество",
            "Ташкент",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18533350_0:160:3073:1888_1920x0_80_0_0_9d6b4a3e6999b482c98522c622d3cead.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/lavrov-spiska-nedrujestvennyx-rossii-stran-jdat-nedolgo-18527018.html",
        "title": "Лавров: списка недружественных России стран ждать недолго",
        "date": "2021-04-28 10:51:22",
        "text": "Во второй части интервью РИА Новости, которое брал генеральный директор МИА \"Россия сегодня\" Дмитрий Киселев, глава МИД РФ Сергей Лавров рассказал о том, есть ли уже понимание, кто войдет в список недружественных РФ государств и когда этот документ будет готов.\nКроме того, Лавров рассказал о том, будет ли война в Донбассе, почему Зеленский не может дозвониться Путину и что в Москве готовы обсуждать с нынешним украинским руководством. Он также прокомментировал ситуацию в отношениях с Чехией, очередные обвинения в адрес Петрова и Боширова, объяснил, почему в этой ситуации Запад ведет себя, как шпана в подворотне, затронул тему распространения российской вакцины от коронавируса и перспективы отказа России от западных платежных систем и отхода от зависимости от доллара. — Сергей Викторович, список недружественных государств. Есть уверенность, кто точно туда войдет? — Сейчас этим занимается правительство по поручению президента. Мы участвуем в этой работе, в ней участвуют также другие соответствующие ведомства. Но я сейчас не стал бы забегать вперед: мы не хотим огульно записывать в этот список любую страну, которая где-то скажет не так в отношении России. Мы будем, конечно же, основывать наши решения на глубоком анализе ситуации и на определении возможностей вести дело с этой страной иным образом. Если мы придем к выводу, что по-иному не получается, ну, я думаю, что этот список будет, конечно, периодически пополняться. Но это не \"мертвая\" бумага, она будет, естественно, пересматриваться по мере того, как будут развиваться наши отношения с соответствующим государством в будущем.  — Когда этот список можно будет прочитать? — Я думаю, скоро. У правительства есть конкретные поручения, понятны критерии, которыми мы руководствуемся в этой работе. Так что, думаю, ждать осталось недолго. — А недружественным государствам будет запрещено нанимать местный персонал?  — Физических лиц — любых, российских или иностранных.  — Это единственная мера в отношении недружественных государств или будут какие-то другие меры? — Ну, на данном этапе, для целей этого указа, который был подписан президентом Путиным, это — конкретно цель данного мероприятия. — Спасибо! Другая тема — Донбасс. Напряжение с начала года возрастало. После звонка Байдена Путину, похоже, рассосалось. Моя оценка, которую я высказывал в программе \"Вести недели\", — это то, что военные гарантии США для Украины оказались блефом. Но все же перестрелка не останавливается, используются крупные калибры, запрещенные, и ощущение такое, что этот мир не очень-то отличается от войны, равновесие очень нестабильное. В Донбассе уже более полумиллиона российских паспортов, граждан Российской Федерации. Будет война?  — Если это зависит от нас и от ополченцев, насколько мы можем понимать их принципиальные подходы, то войны можно и нужно избежать. Если говорить за украинскую сторону, за сторону Зеленского, я не берусь гадать, потому что по внешним признакам главное для него — это удержаться у власти, и он готов платить любую цену, включая потакание неонацистам и ультрарадикалам, которые продолжают объявлять ополченцев Донбасса террористами. Хотя пусть почитают, просто посмотрят наши западные коллеги ход событий с февраля 2014 года. Никто из этих районов на остальную Украину не нападал. Их объявили террористами, на них нацелили сначала антитеррористическую операцию, потом какую-то операцию объединенных сил. Но у них нет никакого желания, мы это знаем твердо, вести войну с представителями киевского режима. Я многократно говорил нашим западным коллегам, которые абсолютно предвзято оценивают происходящее, безоглядно выгораживают действия Киева, я говорил им о том, что есть объективная картина, которую по правую сторону линии соприкосновения регулярно показывают наши журналисты, работающие там практически непрерывно военные корреспонденты.  — В окопах. — В окопах. Но они постоянно, ежедневно делают репортажи, которые позволяют судить о том, как себя ощущают жители этих территорий, территорий, которые отрезаны экономической блокадой от остальной Украины, территорий, где регулярно гибнут дети, мирные граждане, разрушается гражданская инфраструктура, школы, детские сады. И я поинтересовался — регулярно это делаю — у наших западных коллег, почему же они-то не стимулируют свои средства массовой информации такую же организовать работу по левую сторону от линии соприкосновения, чтобы было понятно, какой там ущерб нанесен, какие объекты страдают прежде всего. Ведь ОБСЕ пару лет назад после наших многомесячных требований опубликовало, наконец, не просто доклад о том, сколько погибло людей, сколько ранено людей, а доклад, который показывал, сколько гражданских объектов и мирных граждан пострадали на территории ополченцев и сколько на территории, контролируемой Киевом. Так вот, эта статистика в пять раз не в пользу Киева, и она подтверждает, что в подавляющем большинстве случаев Киев начинает удары по гражданским объектам, а ополчение отвечает по тем точкам, откуда ведется огонь. Мы с тех пор опять-таки стараемся сделать такого рода доклады регулярными. Руководство специальной мониторинговой миссии, да и самой ОБСЕ, как-то очень неуютно себя чувствует в этом вопросе и всячески старается избегать публикаций таких честных данных.  Если говорить о последних событиях, когда мы откровенно объявили, что проводим учения Южного и Западного военных округов Российской Федерации, ничего не скрывая, на своей территории провели двухнедельные мероприятия, вы помните, какие крики стояли, что Россия выдвигает войска к границе Украины. Сама терминология: мы говорим — учения Южного и Западного округов, они говорят — Россия развертывает воинские части на границе с Украиной. А потом, когда учения закончились и мы объявили об этом, оттуда стали раздаваться такие злорадные возгласы, с западной стороны — вот, Россия была вынуждена пойти на попятную, Россия отступила. Это, знаете, есть такое выражение — самосбывающееся пророчество, это о другом, это — wishful thinking, выдавать желаемое за действительное.  Кстати, примерно из той же оперы, что и ситуация с \"семеркой\" — когда они каждый раз, встречаясь, говорят: \"Мы не будем звать Россию назад в \"семерку\". Господи, мы многократно говорили, что мы туда больше не пойдем никогда. Этой \"восьмерки\" уже не будет, это — вчерашний день, но тем не менее, будирование этой темы, как и темы того, что Россия сдалась и оттянула свои войска, вернула их в казармы, конечно же, показывает, что Запад из этого хочет извлекать, прежде всего, преимущество для пропагандирования своего решающего слова, решающего места в современных международных отношениях. Это печально.  Но тема того, что делается с украинским урегулированием, она обсуждалась и Путиным с Меркель, и на днях президент Путин с президентом Макроном разговаривал об этом, затрагивалась она и в ходе недавнего разговора с Байденом. Ситуация, на мой взгляд, очень простая. Те, кто покровительствует Зеленскому и его команде, категорически не хотят заставить его выполнить Минские договоренности. Они понимают полную бесперспективность ставки на применение силы, они услышали сигналы, которые прозвучали из Донецка, из Луганска, об их готовности отстаивать свою землю, свои очаги, свое население, которое не хочет жить по законам, навязываемым неонацистами. И президент Путин очень четко сказал, что мы никогда не оставим в беде тех, кто живет на Донбассе, тех, кто сопротивляется откровенно радикальному неонацистскому режиму. И то, что говорит президент Зеленский в различных своих интервью, что никаких проблем нет ни с русским языком, ни с Русской православной церковью на Украине, и что он все это готов с президентом Путиным обсуждать, вы знаете, стыдно, наверное, умному, как я всегда думал, человеку заявлять, что у русского языка нет проблем и у Украинской православной церкви также никаких сложностей для функционирования на Украине не существует. Я уверен, что он все прекрасно знает. Может быть, ему вообще ничего не докладывают, тогда он живет в каком-то закрытом мире. Но Запад, конечно же, послал сигналы Зеленскому. Вы сказали, что на военную помощь Соединенных Штатов рассчитывать бессмысленно. Это было известно всем и всегда. Если кто-то питал иллюзии, что такая помощь придет — ну, грош цена таким советчикам в любом правительстве, включая правительство господина Зеленского.  И попытки, к сожалению, продолжаются со стороны Запада, всячески убедить нас, что, надо как-то смягчить Минские договоренности, надо как-то поменять их последовательность. Зеленский (говорит. — Прим. ред.) мне не нравится. Ну если будет только все наоборот: сначала мы возьмем под полный контроль эту территорию, включая границу с Россией, ну а там разберемся и с выборами, и с амнистией, и вообще со всем, что там должно, с особым статусом этих территорий… Понятно, что если они сделали бы так, если бы им кто-то позволил бы сделать так, то там была бы резня по большому счету. А Запад не может или не хочет заставить его выполнить Минские договоренности строго в той последовательности, которая не подлежит двоякому толкованию, которая назначена, выписана с первого шага до последнего. И контроль над границей — это самый последний шаг, когда уже у этих территорий будет особый статус, закрепленный в конституции Украины, когда на этих территориях состоятся свободные выборы, которые должны быть признаны таковыми ОБСЕ и так далее. И, конечно, будет полная амнистия, не только как эту амнистию представляли себе при Порошенко и при нынешнем режиме, а именно, что вот мы посмотрим, что те, кто не совершал каких-то особых преступлений, будут амнистированы в индивидуальном порядке. Это очередное искажение. Минские договоренности предполагают полное амнистирование всех, кто участвовал в боевых действиях с обеих сторон без какого-либо там переходного правосудия, о чем начинают сейчас говорить наши западные коллеги. Поэтому я считаю, что сейчас главное, главная ответственность лежит на Западе, потому что только Запад может заставить Зеленского сделать то, под чем подписался его предшественник, и под чем подписался Зеленский, когда в декабре 2019 года в Париже подтвердил вместе с президентами России, Франции и канцлером Германии безальтернативность Минских договоренностей и взял на себя обязательство инкорпорировать вопросы особого статуса Донбасса в законодательство и в основной закон. — Многим не понятно, почему Россия не признает Донбасс, а Абхазию и Южную Осетию признали. И даже есть среди журналистов, моих коллег, требование признать Донбасс в конце концов — ДНР и ЛНР. Почему мы этого не делаем? — Вы правы, что есть, наверное, аналогия с Абхазией и Южной Осетией, за одним исключением — в Абхазии и Южной Осетии, когда состоялась агрессия Саакашвили на Цхинвал, на позиции миротворцев, в том числе, российских, там не было заключено таких договоренностей, которые были бы аналогичны Минскому комплексу мер. Там был даже не подписан, а просто обсужден документ Медведев-Саркози, который предполагал целый ряд шагов, но который не был подписан Грузией. И Саркози после того, как договорился с нами здесь в Москве, полетел в Тбилиси для того, чтобы обеспечить поддержку этого документа со стороны Саакашвили. Саакашвили подписал этот документ, только вычеркнув из него ключевые положения. Саркози пытался представить это как компромисс, но это было вполне всем понятно. Там начиналась вся бумага с фразы, с преамбулы: Российская Федерация и Французская Республика, стремясь нормализовать ситуацию в Закавказье, предлагают Грузии, Южной Осетии и Абхазии следующее: прекращение огня… Вот эту шапку Саакашвили вычеркнул, и получилось просто, первый пункт — прекращение огня и дальше. И с тех пор Запад требует от нас выполнять эти договоренности. Ну, я это просто, как пример. В случае с Донбассом, там ситуация была иная, и 17-часовые переговоры в Минске с участием лидеров нормандского формата — президент Олланд, канцлер Меркель, президент Порошенко, президент Путин — они дали результат, который через два дня был одобрен в Совете Безопасности ООН без каких-либо довесков, без каких-либо сомнений, что его нужно выполнять. Поэтому сейчас в общем-то моральная и международно-правовая правда на нашей стороне и на стороне ополчения. И я считаю, мы не должны спускать с крючка господина Зеленского и всю его команду, которая извивается как может. Чего стоит заявление Зеленского, когда он уже отчаялся перевернуть Минские договоренности с ног на голову, о том, что они уже не годятся, но они нам нужны, потому что в сохранении Минских договоренностей гарантия того, что будут и санкции против России сохранены. Мы у Запада спрашиваем, как вы это расцениваете? Они стыдливо глазки отводят и ничего не могут сказать. Но я считаю, что это стыдно, это позорно, когда такое издевательство над международно-правовым документом происходит, и Запад, который является соавтором этого документа и который поддержал его в Совете Безопасности ООН, демонстрирует полную беспомощность. — Зеленский не может дозвониться Путину — он просто не берет трубку. Кулеба не может дозвониться вам. Что это означает? Почему так? — Это означает только то, что они и в этом направлении своей деятельности стремятся переиграть Минские договоренности и представить Россию как сторону конфликта. Потому что запросы, которые до недавнего времени поступали и от моего коллеги Дмитрия Кулебы, и от президента Зеленского, касались темы урегулирования на Донбассе. На что мы говорили: \"Дорогие друзья, это надо обсуждать не с нами, а, как вы и согласились в рамках Минских договоренностей, надо обсуждать с Донецком и с Луганском\". Там прямо и записано, что ключевые этапы урегулирования должны быть предметом консультаций и согласования с Донецком и Луганском. А когда говорят, что у нас там назревает неприятная ситуация на линии соприкосновения, мы хотим поговорить с министром Лавровым или с президентом Путиным — это не к нам. И президент на встрече с Александром Григорьевичем Лукашенко на днях в Кремле очень четко сказал, что если они про это хотят разговаривать, то адресат должен быть иной. Если же наши коллеги, включая президента Зеленского, хотят обсуждать нормализацию двусторонних отношений, то милости просим, мы к такому разговору всегда, всегда готовы. — Но пока ответа нет? Такого согласия… — Я слышал, что Зеленский сказал, что он поручил Ермаку, главе своего офиса, договариваться о сроках, месте и городе, и что место неважно, потому что каждый день промедления означает, что гибнут люди. Кстати насчет того, что гибнут люди, и что происходит на линии соприкосновения, Киев в последнюю пару недель как-то очень ожесточенно стал продвигать необходимость еще раз переподтвердить прекращение огня. Все западные его покровители стали взывать к нам — повлияйте на Донбасс, чтобы прекращение огня наконец по-настоящему состоялось. Президент Путин, общаясь с президентом Макроном, с канцлером Меркель по телефону за прошедшие пару недель напоминал им о фактах. А факты таковы, что в июле 2020 года было достигнуто в контактной группе, наверное, самое серьезное, самое эффективное соглашение о прекращении огня. Эффективное, поскольку в нем был согласован механизм контроля за его соблюдением. Этот механизм предполагал целую последовательность действий, прежде всего — обязательства каждой из сторон не отвечать на огонь немедленно на месте, а доложить о том, что произошло нарушение, высшему командованию. И только потом, от этого высшего командования поступит приказ, как действовать: отвечать или все-таки договориться по механизмам, которые создаются для общения между командирами на земле. Так вот, договоренность, как она и предполагала, была воплощена в приказах, изданных Донецкой народной республикой и Луганской народной республикой. Эти приказы были опубликованы, военные приказы. И Киев обязался сделать то же самое, но он этого не сделал. Вместо этого стал играть опять словами и вместо того, чтобы выполнить обязательства о любом обстреле, докладывать на самый верх и получать оттуда приказы, они какими-то мутными формулировками стали эту очень четкую схему подменять, несмотря на то, что на всех последующих встречах им это вменяли со стороны Донецка и Луганска, да и наши представители в контактной группе об этом не раз говорили. В нормандском формате это то, чем Дмитрий Козак все эти месяцы занимался в контактах со своими французскими и немецкими коллегами, участвовал тоже Андрей Ермак со стороны Украины. Я читал запись этих разговоров. Это просто, как у нас говорят, об стену горох — ты им про Фому, они тебе про Ерему. И вот вдруг, видимо, пару недель назад украинское руководство решило, что надо опять оживить тему прекращения огня. Стыдно и недостойно. Я, знаете, с огромным удовольствием смотрел сериал \"Слуга народа\", когда еще никто не подозревал, что его герой и в реальной жизни пойдет по этому пути. Но пошел-то он не по этому пути, потому что если бы сейчас Владимир Александрович Зеленский пересмотрел тот сериал и постарался бы понять убеждения того человека, которого он очень хорошо изобразил на экране, и потом сравнил бы эти убеждения с тем, что он сейчас делает, ну, наверное, ему удалось одно из наиболее эффективных искусств перевоплощения. Не знаю, когда он был самим собой, и когда он перевоплотился, но контраст разительный. — Другая тема — Чехия. Что это вообще было, как это понять? — Я не могу об этом рассуждать, потому что не понимаю, интеллектуально не понимаю, чего они хотели. Можно смотреть за этим, как за каким-то таким тоже, знаете, не очень изящным сериалом, опять шизофренических компонентов в этой истории полно. Когда президент Земан говорит: надо разобраться, он не отрицает возможности того, что это была диверсия со стороны каких-то зарубежных агентов. Но он предлагает учитывать и ту версию, которая была озвучена чешским руководством, включая нынешнего премьера Бабиша, когда в 2014 году было сказано, что это халатное поведение владельцев этого склада. И президент Земан предложил только учитывать и ту версию, которая никогда не опровергалась за все эти семь лет. Его сейчас обвиняют в измене родине. А председатель парламента сказал, что, заявив о необходимости все версии изучить, президент Земан раскрыл государственную тайну. Ну это разве не шизофрения? По-моему, чистой воды. И надо разбираться с тем, что на этом складе все-таки было. Немецкие СМИ написали, что там были противопехотные мины, которые запрещены конвенцией, под которой подписались в том числе, и Чехия с Болгарией. Там много вопросов очень. — Но действительно, как могло так получиться, что некий болгарский гражданин, который поставляет вот эти противопехотные мины, а они там были найдены, судя по всему, контролировал склад в Чехии, который не контролировало тогда правительство? — Получается так. — Может быть, тогда чехам стоит начать с себя? — Наверное, либо надо брать пример с Украины, где тоже огромное количество вооруженных людей и огромное количество вооружений и боеприпасов не контролируется вооруженными силами Украины, а контролируется добровольными батальонами. Это такая уже тенденция, знаете, когда государство показывает свою несостоятельность в обеспечении в общем-то монополии на применение силы, если хотите. — Ну, Украина — это одно, а Чехия — это все-таки Европейский союз. Чехия связана совершенно другими обязательствами международными, нежели Украина, и представляет себя совершенно иначе. — Но прежде всего обязательства, помимо конвенции, которые упоминались, — Оттавская конвенция по запрету противопехотных мин, так называемый Договор о торговле оружием. А они все — члены этого договора, у них еще есть внутри Европейского Союза свои нормы, которые достаточно строгие и которые не поощряют и даже запрещают участие в каких-либо действиях, поставках, направление контингентов в те регионы, где конфликт. В том, что касается отношений между Россией и Европой, я думаю, как и прежде, активную, очень серьезную подрывную роль играют англичане. Они вышли из Евросоюза, но вот в этом отношении никакого снижения их активности не наблюдается. Наоборот, они стараются максимально влиять на то, какие позиции будут члены ЕС занимать по отношению к Москве. Здесь ничего удивительного нет. Если даже не идти в глубокую многовековую историю, вот история 2000-х годов нашего нынешнего века. Литвиненко отравлен полонием, судебный процесс начинается по одним лекалам, потом объявляется закрытым, поскольку для вынесения приговора необходимо ознакомление с материалами спецслужб, и вот потом объявляется приговор. Никто этих материалов никогда не видел. Но как бы верьте нам, как Шварценеггер говорил: \"Trust me\". Но я все-таки больше сторонник Рейгана, который говорил: \"Доверяй, но проверяй\". Проверять нам не дают, просят только доверять. Потом после 2014 года были малайзийский Boeing – собрали междусобойчик из четырех стран: Голландия, Бельгия, Австралия, Украина. Малайзию, чей самолет, не пригласили, а вчетвером договорились, и это уже стало известно, что любая информация из этого круга может выдаваться только на основе консенсуса. То есть Украина, на чьей территории произошла вот эта катастрофа, получила право вето, а Малайзию позвали только через шесть месяцев. Кстати, \"черные ящики\", которые малайзийцам отдали ополченцы, изучались в Лондоне, и пока я не припомню, чтобы они проинформировали о том, какое содержимое там было обнаружено. Потом были Скрипали, \"хайли-лайкли\": до сих пор никто не знает, почему они выжили, почему полицейский, который с ними работал, даже никаких симптомов не имел. Почему умерла эта женщина, а ее сожитель никак не заразился. Ну и множество вопросов. Потом был Навальный, летел в Москву, но в Омске приземлился. Никто на борту не заразился, никто в клинике омской, с кем он там общался. И никто на самолете, который его вез в Германию, — с ним летела и Певчих, и бутылки они эти везли — ничего не знает. И в итоге в клинике \"Шарите\" тоже ничего не нашли, нашли в клинике Бундесвера. Недавно в связи с нашими этими учениями на юге и на западе госпожа министр обороны ФРГ потребовала от нас транспарентности в том, что мы там делаем, чтобы мы ничего не скрывали. Мы, во-первых, ничего не скрывали, объявили про эти учения, а вот Бундесвер, к которому приписана клиника, где обнаружили якобы факт отравления Навального, как раз кое-что скрывает, потому что нам отказали в предоставлении результатов анализов и проб биоматериала. Потом была долгая история с Организацией по запрещению химического оружия. Они якобы приезжали брать пробы, но информация о том, что ОЗХО участвовала во взятии проб у Навального, очень интересная, которую немцы издали, что при взятии проб присутствовали немецкие специалисты. А то, что специалисты ОЗХО присутствовали, там не сказано. Мы сейчас пытаемся с этим разобраться. Никто ничего не объясняет. Немцы говорят: идите в ОЗХО, ОЗХО говорит: немцы заказали, мы немцам заказ выполнили, идите к немцам. Это круговая порука, мы с этим сталкивались, особенно когда смотрели детективы о первых послевоенных годах у нас, когда банды работали по всей стране. Печально. Но, возвращаясь к Великобритании, да, мы видим, как они продолжают антироссийскую линию. Недавно их шеф MI-6, службы внешней разведки, сделал заявление о том, что Россия – это угасающая держава, надо за ней приглядывать, потому что в таком состоянии она может делать какие-то резкие движения. Это врожденное высокомерие и врожденная убежденность, что ты правишь миром по-прежнему. Но, вы знаете, они посылают нам сигналы, кое-какие контакты предлагают устанавливать. То есть сами-то они не чураются общения, но других пытаются от этого отвадить. Опять же, наверное, стремление иметь монополию на эти контакты и опять доказать, что они выше многих. — Если говорить об угасании державы, то Великобритания — яркий пример. От империи, над которой не заходило Солнце, до островов в Северном море с туманными, скажем, перспективами. Ну а все-таки, если вернуться к Чехии, там же полный разнобой внутри страны по высказываниям о случившемся, там нет общего мнения и вообще ничего не доказано. Дипломаты высланы, и результат уже есть. — Однозначно. Кстати, дипломатов выслали не из-за этого, как они говорят. Чехи сказали, причем в один день было сделано два объявления, и создалось впечатление, что они это увязали. И сейчас они очень старательно отруливают от этой увязки. Они сказали, что взрывы организовали Петров и Боширов. Вот эти люди, которые вездесущие, там уже и.... — Уже бренд такой. — И \"Титаник\" уже на них пытались... — И собор Парижской Богоматери. — Да-да-да, в фотошопах. Но в этот же день было объявлено о высылке 18 дипломатов. И у всех, у большинства сложилось впечатление, что это — наказание за взрывы 2014 года. Потом они стали разъяснять, что нет-нет, взрывы сделали Петров и Боширов, мы их будем искать, ордер на арест выпишем, Интерпол и прочее. А вот эти 18… Мы просто, мы, чехи определили, что это не дипломаты, а разведчики. И мы просто выгоняем их, потому что они оказались представителями такой профессии. Естественно, никаких доказательств, никаких подтверждений противоправной деятельности хоть одного из этих 18 дипломатов нам предоставлено не было. И неслучайно бывший президент Чехии господин Клаус сравнил действия своих соотечественников с тойтерьером, который лает на большую собаку в надежде, что его сильные ребята прикроют, прямо назвав США и Великобританию, кстати сказать. Но иное сравнение — помните, как в детстве хулиганы ходили, когда смеркалось, и видят, если идет мальчик какой-то беззащитный, говорят — дай 15 копеек. А если не давал 15 копеек, то сзади выходила большая шпана уже, ну и там... Вот примерно такая же логика действий. Это печально. И у нас никогда не было никакого желания чешским коллегам устраивать козни какие-то. Зачем задавать, это склоки. Кто-то говорит, а вот русские разозлились на то, что этот болгарин собирался поставлять мины или боеприпасы на Украину. Слушайте, это настолько опять шизофреническое, у меня другого слова нет, понимание того, что происходит. Как это можно предположить? Зачем это надо делать? Но маховик запущен. Я очень надеюсь, что наши чешские коллеги все-таки придут в себя, посмотрят на результаты того, что они затеяли. Если разум возобладает, мы готовы восстанавливать, пусть постепенно, но восстанавливать условия для нормального функционирования дипломатических миссий. Мы перебьемся, я вам сразу скажу, у нас есть понимание, как мы будем дальше работать, заискивать ни перед кем не будем, бегать... — Понимание, как будем дальше работать с чем? — В Чехии... — Именно в Чехии? — Да. Ну, и в других странах. Сейчас же продолжаются такие точечные выпады в наш адрес. И Прибалтика, и Польша, сейчас, вот, Румыния. Румыны, правда, сказали, я даже удивился, что это никак не связано с позицией Евросоюза. Это вот мы, румыны, мы вот хотим вот этого человека отправить домой. Почему — не сказали. — Но интересно, что Германия не поддержала чешский психоз. — Я прочитал заявление Хайко Мааса, министра иностранных дел ФРГ. Я считаю, что это заявление ответственного политика. Не всегда МИД Германии занимал такую взвешенную позицию, дальновидную позицию. Очень часто было множество заявлений, просто огульно поддерживавших несправедливость. В том числе, например, когда были введены на Украине санкции против партии Оппозиционной платформы \"За жизнь\", против Медведчука и других его соратников, были введены санкции против своих собственных граждан, МИД Германии высказал свое одобрение, подчеркнув, что это все полностью соответствует принципам ОБСЕ. Абсурд! Но то, что Хайко Маас сказал на днях, я считаю, это ответственное политическое заявление, которое не приглаживает разногласия, не сглаживает эти разногласия, но подчеркивает необходимость нам все-таки вести диалог и искать какие-то общие договоренности, раз мы вместе живем. — Сергей Викторович, недавно в Китае Вы сказали, что нужно искать альтернативу международной платежной системе SWIFT, что Россия готовится к этому. А можно говорить о каких-то конкретных сроках, на какой стадии идет подготовка? Как может выглядеть альтернатива? — Об этом многие уже говорят и говорили. И все, кто связан с тем, что последние годы, когда Запад ищет, где еще можно ущемить законные интересы России, прямо стали упоминать возможность отключения Российской Федерации от платежной системы SWIFT. Тогда ответственные политики просто обязаны были задуматься над тем, как перестраховаться, и помимо того, что в отношении России такие делались заявления, Соединенные Штаты все больше и больше злоупотребляли ролью доллара в международной валютной системе, использовали зависимость от долларовых расчетов тех стран, которые им неугодны, для того, чтобы ограничивать их конкурентные возможности. В том числе, в отношении Китая, в отношении других стран это применялось. И сейчас и Китай, и Россия, и Турция, и многие другие ищут возможности ослабить свою зависимость от доллара, переходя либо в альтернативные валюты, а еще лучше — осуществляя расчеты в национальных валютах. И ответственные финансовые власти, в том числе, и в нашей стране, конечно же, думают о том, как не допустить какого-либо ущерба для нашей экономики, для нашей финансовой системы, если какие-то горячие головы все-таки решат отключить Россию от SWIFT. У нас уже не первый год действует национальная система платежных карт. В ее рамках карта \"Мир\" функционирует. Карта \"Мир\" развивает связи со своими коллегами, с компаниями, которые аналогичные карты выпускают в Китае, в Японии. Развиваются связи, кстати сказать, с картой Maestro, которая является международно-созданной платежной картой. Ну и уже конкретно о SWIFT, у нас Центральный банк какое-то время назад внедрил и успешно развивает систему передачи финансовых сообщений, которая пользуется популярностью, и, я думаю, это необходимо всячески поддерживать, укреплять, чтобы мы ни от кого не зависели. Я еще раз хочу подчеркнуть, мы не уходим в изоляцию, мы не уходим в автаркию. Мы хотим быть частью международного сообщества, но частью сообщества, где справедливость и демократичность. Когда мы с Западом обсуждаем проблемы демократии, как только ты им предлагаешь договориться и заявить о том, что демократия должна торжествовать и в международных отношениях, у них как-то энтузиазм пропадает. Вот по внутренним демократическим процессам они — главные учителя. А на международной арене — зачем? Тут сложились порядки, которые Россия и Китай пытаются реализовать. Разговор идет об этом. А Россия и Китай всего только и хотят, что сохранить принципы Устава ООН, в соответствии с которым все равны и все должны договариваться. Поэтому иметь страховочную сетку нужно в смысле платежных систем и передачи финансовых сообщений. Она у нас создана, надеюсь, что она будет укрепляться и будет гарантировать, что если вдруг вопреки нашему желанию со всеми сотрудничать, нас будут дискриминировать и будут злоупотреблять нынешним положением Запада в международной экономической и международной валютно-финансовой системе, то в этой ситуации мы не имеем права от кого-то зависеть. — То есть система, действующая система передачи финансовых сообщений Центробанка — это и есть уже действующий зачаток альтернативы SWIFT? — Да, она есть. Я не специалист. Я не знаю, насколько она надежна, насколько она обеспечивает полную гарантию. Но база существует. И я убежден, что и правительство, и Центральный банк должны делать все, чтобы эта база была надежная и гарантирующая полную независимость и была гарантией от ущерба, который кто-то нам кто-то может постараться дополнительно нанести. — Но Вы со своим китайским коллегой Ван И инициировали создание некой традиции стран, которые пострадали от незаконных санкций. В какой степени этот проект продвинулся? И какие страны могли бы туда войти? — Я не так бы сказал. Мы в ООН давным-давно ведем работу по прекращению практики односторонних нелегитимных санкций, эмбарго, блокад и всего остального. Работа эта ведется уже не одно десятилетие в отношении эмбарго, которое Америка объявила Кубе. Ежегодно эта резолюция собирает более 190 голосов. И только Соединенные Штаты и какое-то маленькое островное государство голосуют против. Но с тех пор, как эта практика односторонних санкций стала широко применяться — началось это при Обаме, развилось при Трампе, продолжается и сейчас — ООН, большая группа стран проголосовала за создание поста специального докладчика по вопросам незаконных односторонних санкций и по вопросам их влияния на гражданское население, в том числе на социально-экономическую ситуацию в той или иной стране. Этот докладчик, докладчица, она гражданка Белоруссии, между прочим, она была назначена на этот пост. Этот институт — механизм, созданный Генеральной ассамблеей ООН, работает, распространяются доклады. Я считаю, что это уже очень, очень полезный шаг. Второе конкретное действо, которое сейчас развивается в Нью-Йорке вот в том русле, о котором вы сказали, против незаконных односторонних действий, — это формирование группы в поддержку Устава ООН. Ничего революционного. Группа в поддержку Устава ООН. Это на фоне того, что западные наши коллеги формируют группы заведомо неуниверсального состава. Сейчас Джо Байден выдвинул идею проведения саммита демократии. Естественно, участников будут набирать сами американцы, которые и будут следить, кто достоин называться демократией, а кто нет. А также за последние годы за рамками универсальных институтов те же наши французские, немецкие коллеги объявили о создании альянса мультилатералистов. По линии этого альянса запускают призывы об обеспечении свободы СМИ. Хотя есть ЮНЕСКО, и эта тема обсуждается всеми желающими. А они под эти знамена набрали 30 с небольшим государств. И этот призыв, скажем, в защиту международного гуманитарного права, права универсального. Этим занимается ООН. А они под свои знамена, значит, навербовали где-то 50 государств. И вот такие призывы, которые не имеют никакого отношения к универсальным органам, а имеют отношение к тематике, которая обсуждается на универсальном уровне. Но они подносят эту тематику в рамки, где им удобнее договариваться с теми, кому они послушны, и потом это предъявляют как истинную последнюю инстанцию. Поэтому вот это движение против нелегитимных односторонних действий оно гораздо шире, чем только санкции. — Ну а может это движение быть формализовано в членство? — А это членство в ООН. В том-то, понимаете, и отличие. Мы не создаем ничего против кого бы то ни было. В Азиатско-Тихоокеанском регионе мы хотим все оставить как есть, когда АСЕАН имеет партнеров, любой желающий приезжает и участвует в дискуссиях по безопасности. Против этого действует логика Запада, внедряется индо-тихоокеанская стратегия, которая объявляет своей задачей сдерживание Китая и которая вообще изолирует Россию. И то же самое в ООН. Они создают различные партнерства по тем темам, которые необходимо обсуждать в рамках повестки дня Организации Объединенных Наций. А мы хотим настоять, что все должны выполнять свои обязательства по уставу и не растаскивать тематику по каким-то своим \"квартирам\", чтобы потом выдавать это за мнение международного сообщества. — Сергей Викторович, вот свежая информация. Американцы подтвердили, что принимают усилия в отношении Бразилии, чтобы та отказалась от российской вакцины \"Спутник V\". И вот Бразилия вынуждена отказаться, несмотря на то, что положение с коронавирусом в Бразилии просто аховое. Как это можно вообще оценить? — Меня это не удивляет. Американцы не стесняются, что они эту работу ведут. Они и не скрывают этого. И прошлая администрации, в которой Майк Помпео ездил по Африке и просто громогласно, публично на пресс-конференции призывал своих коллег не сотрудничать и не торговать с Россией и с Китаем, потому что Россия и Китай преследуют эгоистические цели, а мы вот, американцы, с вами торгуем исключительно во благо ваших народов. В Бразилии сейчас возникло движение протеста против такого лишения. И если американцы признали, что это они стоят за таким исходом, значит, они верны своей логике, что им все дозволено. И уже не стесняются публично диктовать. Но вспомним, не так давно президент Макрон говорил, что идет новая война, в рамках которой Китай и Россия используют вакцину как оружие и орудие пропаганды. Сейчас это все проходит, отходит на задний план. Уже и Германия всерьез, включая канцлера Меркель, говорит о том, что можно использовать российскую вакцину. Мы никого не будем заставлять делать. Я думаю, что жизнь сама все расставит на свои места. Знаете, как Владимир Высоцкий, царствие небесное, говорил: \"Всегда стараюсь разглядеть в людях хорошее. Плохое они сами покажут\". — Последний вопрос. Год назад в интервью нашему агентству в разгар пандемии Вы сказали, что скучаете по спорту. Вернулись? — Вернулся, да. Я скучал-то там пару недель, у нас был перерыв. Сначала затаились, а потом, когда уже поняли, какие меры предосторожности можно принимать, возобновили и каждое воскресенье. — Играете? — Да. — Спасибо большое, Сергей Викторович. — Приходите к нам еще. Первую часть интервью Лаврова можно прочесть здесь. ",
        "tags": [
            "Россия",
            "Сергей Лавров",
            "МИД России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18532551_0:0:2893:1628_1920x0_80_0_0_4917be4b044b38b47bf4232cd5071bb9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/taliban-beret-pod-kontrol-sever-afganistana--tsentralnaya-aziya-v-opasnosti-18529988.html",
        "title": "\"Талибан\"* берет под контроль север Афганистана — Центральная Азия в опасности",
        "date": "2021-04-28 10:46:58",
        "text": "Обстановка в Афганистане стремительно обостряется: войска США и НАТО покидают страну, талибы контролируют большую часть провинций, включая северные. Россия совместно со странами Центральной Азии готовятся к отражению военных угроз с южного направления.\nРоссийский министр обороны Сергей Шойгу в ходе рабочего визита в Душанбе 27 апреля заявил, что обстановка в соседнем Афганистане деградирует, поэтому Россия и Таджикистан отрабатывают совместное отражение угроз с южного направления в ходе учений.  Ранее на приграничных полигонах \"Харб-Майдон\", \"Самбули\" и \"Момирак\" состоялись совместные маневры с участием более 3 500 военнослужащих 201-й российской военной базы и Вооруженных сил Таджикистана.  Кроме того, РФ расширяет программу обучения таджикских военнослужащих. Москва и Душанбе выходят на соглашение о создании совместной системы ПВО. Рабочий визит Сергея Шойгу в Таджикистан и акценты военного и военно-технического взаимодействия совершенно не случайны.  США и их союзники по НАТО 25 апреля начали выводить свои войска из Афганистана. Иностранные военные базы и сопутствующее оборудование на сумму 1 млрд долларов передаются афганской армии.  Талибы в ожесточенных боях с правительственными силами стремятся захватить важные военные объекты и в северной провинции Балх достигли определенных успехов. В ходе вооруженных столкновений в Афганистане за неделю погибло более 90 солдат и полицейских, 14 мирных жителей, уничтожено 165 террористов. Передача вооружений США и НАТО правительственным силам Афганистана создает значительный риски для соседних стран Центральной Азии.  Однажды США уже сформировали и оснастили на 1 млрд долларов \"правильную\" армию Ирака, и вскоре практически все оружие, включая танки, артиллерию, противотанковые комплексы TOW и ПЗРК Stinger, оказалось в руках боевиков \"Исламского государства\"*. Если подобная ситуация с \"перевооружением\" джихадистов повторится в Афганистане, где новая армия появилась в 2002 году при активном содействии западной коалиции, тяжелые последствия для всего региона неизбежны.  И уже сегодня ясно, что мирное соглашение США с \"Талибаном\"* ведет лишь к новому витку гражданской войны.  Силы национальной безопасности Афганистана не способны эффективно противостоять вооруженным террористическим группировкам. Горячий север и жестокий юг Талибы 23 апреля с боями захватили базу правительственных войск в северной провинции Балх, убиты восемь военнослужащих. И столько же погибли днем ранее, когда джихадисты атаковали блокпост афганской армии неподалеку от города Мазари-Шариф. Если базы афганской армии привлекают талибов арсеналами с оружием, то передовые посты – это \"ключи\" от территорий и магистралей, которыми также пытаются овладеть джихадисты. В северной провинции Тахар боевики \"Талибана\"* 17 апреля также атаковали блокпост правительственных войск, погибли четверо военнослужащих. Север Афганистана становится все более горячим. Талибы пока не замечены на территории сопредельных стран Центральной Азии, зато боевики из Таджикистана уже присутствуют на афганской земле и действуют заодно с отрядами \"Талибана\"*.  Ранее власти Бадахшана заявили об усилении присутствия в регионе террористических организаций ИГ* и \"Аль-Каида\"* при содействии таджикской и узбекской группировок – \"Ансарулла\" и \"Харкат-и-Ислами\". Высока вероятность экспорта афганской войны в соседние страны. Нарастает и бессмысленное ожесточение. К примеру, 21 апреля талибы захватили полицейский участок в провинции Вардак, неподалеку от Кабула. Сотрудники сдались добровольно, и все же боевики казнили пятерых стражей порядка.  Это вызвало большой общественный резонанс в стране, ведь афганские реалии допускают переход из полиции в \"Талибан\"*, ИГ*, и наоборот. Вероятно, джихадистский интернационал ощущает приближение \"последнего и решительного боя\", колеблющихся ликвидируют на месте. С другой стороны, 17 апреля ВВС Афганистана нанесли авиаудар по лагерю талибов в северной провинции Балх и уничтожили 8 боевиков, включая полевого командира. Еще два авиаудара афганской авиации по позициям \"Талибана\"* в провинции Нимроз стоили жизни 22 джихадистам. В боестолкновениях между правительственными силами и \"Талибаном\"* в провинции Забуль уничтожено 14 талибов. Напомню: США много лет создавали новую армию Афганистана, но однажды в сентябре 2015 года немногочисленные талибы отбили у семитысячного гарнизона город Кундуз, расположенный в 60 километрах от пограничной реки Пяндж. И удерживали город две недели.  Сегодня \"Талибан\"* настроен решительнее, в его рядах более 50 тысяч опытных боевиков.  Правительству в Кабуле будет очень сложно удержать власть в стране после вывода войсковых контингентов и военно-воздушных сил американского альянса. Кстати, США сегодня решили отправить в Афганистан 650 военнослужащих – для прикрытия своих войск при выводе.  Ранее Пентагон сообщил об отправке на авиабазу в Катаре двух бомбардировщиков B-52 Stratofortress. Вероятно, на силы армии и правопорядка Исламской Республики американцы особо не рассчитывают.  Провальная миссия Глава Центрального командования США генерал Фрэнк Маккензи сомневается в способности афганских сил безопасности самостоятельно защищать страну. Директор ЦРУ Уильям Бернс посетил Кабул с необъявленным визитом, чтобы обсудить боеготовность афганских сил после вывода иностранного контингента.  Ранее Бернс заявил, что вывод войск сопряжен со \"значительными рисками\" – \"Исламское государство\"* и \"Аль-Каида\"* могут восстановить свое влияние в Афганистане. В докладе Пентагона, подготовленном 24 апреля для Конгресса США, отмечается, что \"Аль-Каида\"* в Афганистане продолжает взаимодействовать с талибами, угроза новых атак сохраняется, разрыв \"взаимовыгодных отношений\" группировок маловероятен.  Эта \"кровная связь\" противоречит условиям мирного соглашения от 29 февраля 2020 года, и все же американцы уходят. Предлагая в качестве компенсации лишь \"дополнительную гражданскую\" помощь в сумме 300 млн долларов. Москва дала содержательную и жесткую оценку афганской ситуации и миссии США и НАТО в целом. По словам официального представителя МИД РФ Марии Захаровой, ячейки \"Аль-Каиды\"* присутствуют в 11 афганских провинциях, талибы контролируют более половины территории страны и продолжают вооруженную борьбу с правительством.  Афганистан также стал прибежищем для новой глобальной угрозы – ИГ*, насчитывающей в стране до 4 тысяч боевиков, регулярно осуществляющих теракты, в том числе в Кабуле.  Удручающая картина наблюдается в сфере борьбы с наркотиками. За время натовского присутствия в Афганистане площади культивации опийного мака выросли более чем в 20 раз – до 163 тыс. га (обеспечивают свыше 80% мирового рынка опиатов). Наркотики массово производят 24 из 34 провинций Исламской Республики Афганистан.  Мария Захарова назвала американскую кампанию в Афганистане \"бесславной\", ведь \"за двадцать лет альянс так и не справился с задачей создания местных боеспособных силовых структур, которые могли бы самостоятельно защитить страну и обеспечить в ней правопорядок\". \"Добрые\" намерения талибов \"Талибан\"* мало изменился с конца девяностых, когда он пришел к власти в стране. Декларативной целью организации является \"освобождение Афганистана и внедрение в стране исламской системы государственного устройства\".  Ранее талибы в специальном заявлении (эквивалент политической программы) разъяснили принципы Исламского Эмирата, который намерены установить в Афганистане. Основы системы якобы изложены в Коране, хадисах и исламской юриспруденции.  Талибы не приводят примеров или действующих аналогов, но утверждают: \"На практическом уровне мусульмане испытали эту систему на протяжении веков… Мы хотим, чтобы в нашей стране существовала такая система, при которой убийца подвергался бы возмездию, блудник подвергался бы наказанию плетьми\".  Страна должна быть очищена \"от иностранных сил и их идеологий, а также от любых следов западных правовых систем\", а все дела нужно будет вести в соответствии с шариатом.  Жители контролируемых талибами районов Афганистана рассказывают, как это выглядит на деле. Девочки не могут учиться в школе.  Талибы не разрешают ходить в поликлинику и покупать лекарства. Женщинам нельзя выходить на улицу без сопровождающего мужчины. Светские развлечения запрещены. Провинившихся бьют палками. Когда \"добрыми делами\" талибов будет охвачен весь Афганистан, вероятно, придет очередь \"духовной трансформации\" и для соседних стран. \"Миссионеры\" с оружием в руках двадцать лет противостояли войскам США и НАТО.  Ощущение победы действует опьяняюще. Кто остановит талибов и их союзников на пути в Центральную Азию? * – террористические организации, запрещенные в России и ряде других стран ",
        "tags": [
            "Обострение ситуации на границе Афганистана и стран ЦА",
            "США",
            "Афганистан",
            "Центральная Азия",
            "НАТО",
            "Минобороны РФ",
            "Сергей Шойгу",
            "Талибан",
            "Радикальное движение \"Талибан\""
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18530121_0:116:3060:1837_1920x0_80_0_0_f16fcfddbfce1281094bc86e47677bd8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/uzbekistan-vpervye-razmestil-5-letnie-gosobligatsii--spros-na-nix-vzletel-tut-je-18527727.html",
        "title": "Узбекистан впервые разместил 5-летние гособлигации — спрос на них взлетел тут же",
        "date": "2021-04-28 10:20:39",
        "text": "Объем спроса на ценные бумаги, размещенные на аукционных торгах, превысил предложение в 1,7 раза.\nТАШКЕНТ, 28 апр — Sputnik. Накануне на аукционе Республиканской валютной биржи впервые были размещены пятилетние государственные ценные бумаги на сумму 100 миллиардов сумов.  Об этом сообщили в пресс-службе Министерства финансов.  Средневзвешенная доходность по ним составила 12,65%, что послужит бенчмарком (ориентиром) для долговых инструментов с подобным периодом. Примечательно, что объем спроса на выставленные ценные бумаги превысил предложение в 1,7 раза. Минфин провел эмиссию с целью диверсификации портфеля государственного долга и снижения валютных рисков.  Среднесрочные и долгосрочные гособлигации являются финансовым инструментом с низким уровнем риска.  Кроме того, данный вид ценных бумаг дает возможность диверсификации капитала, в том числе и страховых компаний, фондов и других новых участников финансового рынка. Объем государственных ценных бумаг, выпущенных Минфином в 2018 году, составил 597 миллиардов сумов, в 2019-м – 1 550 миллиардов сумов, в 2020-м – 5 024 миллиарда сумов, а в январе-апреле 2021 года – 1 173 миллиарда сумов. В ноябре прошлого года впервые были выпущены суверенные международные облигации на сумму 2 триллиона сумов. В последние годы государство принимает последовательные меры по развитию внутренних финансовых рынков.  Основная цель Программы развития рынка капитала в 2021-2023 годах – доведение общего объема ценных бумаг в свободном обращении минимум до 5% валового внутреннего продукта. Ставится задача создать механизмы финансирования, альтернативные банковскому кредитованию, доведения до конца 2023-го размера капитализации рынка до 45 триллионов сумов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Экономика",
            "аукцион",
            "торги",
            "ценные бумаги"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/uzbekistan-xochet-chtoby-rossiya-obespechila-ego-regionalnuyu-bezopasnost-18526193.html",
        "title": "Узбекистан хочет, чтобы Россия обеспечила его региональную безопасность",
        "date": "2021-04-28 09:54:20",
        "text": "В среду Баходир Курбанов и Сергей Шойгу провели переговоры, на которых затронули множество вопросов двустороннего сотрудничества.\nТАШКЕНТ, 28 апр — Sputnik. Узбекистан заинтересован в расширении сотрудничества с РФ в области обеспечения региональной безопасности. Об этом заявил глава Минобороны республики Баходир Курбанов на переговорах со своим российским коллегой Сергеем Шойгу. Курбанов отметил, что взаимоотношения между двумя странами перешли на качественно новый уровень стратегического партнерства.  \"Сегодня Россия является крупным торговым и инвестиционным партнером Узбекистана\", — добавил министр обороны республики. По его словам, несмотря на пандемию, отношения между РФ и Узбекистаном \"развиваются поступательными темпами\". Курбанов подчеркнул, что \"ведется совместная реализация и подготовка крупных проектов в атомной энергетике, нефтегазовом комплексе, машиностроении, электротехнической промышленности, текстильной, фармацевтике, пищевых отраслях, по глубокой переработке сельскохозяйственной продукции\". Кроме того, в последние годы активно развиваются прямые контакты между регионами обоих государств.  В ходе переговоров узбекский министр также поздравил Шойгу с особой датой в его карьере — \"30 лет служения Отечеству в составе правительства России\". Курбанов пожелал коллеге \"успехов, а также неиссякаемой творческой энергии в благородной деятельности по укреплению обороноспособности, обеспечению безопасности РФ\". ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Центральная Азия",
            "безопасность"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/makron-sanktsii--dlya-rossii-bezzaschitnost--dlya-frantsuzov-18526461.html",
        "title": "Макрон: санкции — для России, беззащитность — для французов",
        "date": "2021-04-28 09:50:00",
        "text": "Во Франции ровно через год состоятся очередные выборы президента. Если во внешнеполитической повестке, без сомнения, будут доминировать проблемы в отношениях с Россией, то главной внутренней темой станет даже не пандемия, а безопасность жителей страны.\nВ прошлую пятницу 49-летняя Стефани, скромный делопроизводитель, сотрудница одного из комиссариатов полиции в элегантном Рамбуйе, когда-то летней королевской, а потом и президентской резиденции, поцеловав своих дочерей (восемнадцати и тринадцати лет), уехала на работу ранним солнечным утром. На дворе — конец апреля, впереди выходные, которые Стефани планировала провести с семьей, отправившись на велосипедную прогулку. Тем временем самолет французского президента взмыл в небо — Эммануэль Макрон улетел на похороны погибшего президента Чада, находившегося у власти 30 лет и которого официальный Париж назвал \"ценнейшим союзником в борьбе с терроризмом\". За несколько дней до поездки в Чад Макрон дал серию интервью, в частности, американской телекомпании CBS, где заявил, \"что в отношениях с Россией необходимо определить красные линии, за нарушение которых следует вводить санкции\". А в беседе уже с французской Le Figaro он уверял, что его долг в том, чтобы \"обеспечить француженкам и французам право на спокойную и безопасную жизнь\". В переводе с его языка это означало в том числе и борьбу с терроризмом. И в этом отношении нынешнему обитателю Елисейского дворца мало что можно предъявить в качестве побед и свершений. Менее чем за год во Франции были совершены несколько резонансных терактов. Был убит учитель Самюэль Пати — ему отрезали голову. Были убиты прихожане и привратник католической церкви в Ницце. Эти драмы стали заголовками мировых новостей, но проблема с безопасностью и со \"спокойной жизнью\" имеет и иной ракурс — внутренний, городской, районный. В полицейских сводках только в этом месяце фигурировали многодневные беспорядки в Туркуане (по иронии судьбы мэром этого города был нынешний глава МВД Франции Жеральд Дарманен) и волнения в ряде пригородов Лиона. Всякий раз объектом нападений были полицейские участки или комиссариаты жандармерии, которые обстреливались светошумовыми гранатами и петардами теми, кого мейнстримная пресса называет \"молодыми людьми\". Если назвать их хулиганами, можно немедленно получить обвинение в \"стигматизации тех, кто живет в бедных районах\", и хорошо, если многочисленные ассоциации за подобное словоупотребление не подадут на прессу в суд. Вишенкой на торте стало решение юстиции оправдать часть участников засады на полицейский патруль в Вири-Шатийон — тогда в автомобиль бросили бутылку с зажигательной смесью. Машина загорелась, правоохранителям удалось из машины выбраться (среди них была молодая женщина, кричавшая, что у нее дома маленький ребенок), но они попали под град камней. Так вот, часть тех, кто присутствовал на месте преступления, кто видел, что стражи порядка могли сгореть заживо, и кто никак не помог им выбраться из пламени, были оправданы. За недостатком улик, как сообщала пресса, поскольку ввиду резонанса все слушания проходили при закрытых дверях. Но вернемся к Макрону — который, разумеется, уже начал свою кампанию для переизбрания. Вернемся к лидеру страны, в которой пандемия так и не была взята под контроль, вакцина так и не была разработана, новые госпитали так и не были развернуты, чья прививочная стратегия периодически смахивает на дурной фарс, когда вместо профилактического препарата многим десяткам граждан вводят физраствор, а затем посылают эсэмэски, что, дескать, \"ошиблись\", что сожалеют очень и что придется вновь прийти и встать в очередь на укол. Да, это вам не Россия, где вы приходите и прививаетесь. Во Франции для этого требуется осуществить ряд бюрократических действий, а потом еще постоять в очереди, чтобы получить вакцину (и то все это пока предназначено не всем и не для всех). Вернемся к президенту, чьи полномочия не просто сравнимы с прерогативами сюзерена, они действительно королевские и практически ничем не ограничены. Де Голль, создававший конституцию Пятой Республики, любил говорить, что президент Франции — это король, просто его избирают. Вернемся к президенту, который не сделал практически ничего для того, чтобы обеспечить согражданам право на спокойную жизнь, зато максимально громко заявляет, что он \"поддерживает Навального\", что он — \"за санкции в отношении России\", если та, по его собственным словам, \"пересечет красную линию\". Где проходит эта самая красная линия — определяет, видимо, тоже Эммануэль Макрон. Вернемся к обитателю Елисейского дворца, который хоронил погибшего лидера Чада, шестикратно выигрывавшего президентские выборы, \"ценнейшего союзника Франции в борьбе с терроризмом\". Именно в те самые минуты Стефани возвращалась после обеденного перерыва в комиссариат полиции. Она не заметила, что за ней следили, и не знала, что еще через секунду ей перережут горло. Стефани погибла на месте от потери крови. Ее дочери остались сиротами, а муж стал вдовцом. Президент Макрон выпустил твит, с котором назовет Стефани \"полицейской\" (это не вполне соответствует действительности) и выразит соболезнования. На дежурную скорбь можно было, наверное, и не обратить внимания, если бы не четкая уверенность в том, что и эта трагедия не последняя, и если бы не убеждение, что французский лидер, сознательно или нет, но вводит сограждан в заблуждение: это не Россия \"пересекает красную линию\". Он делает это сам, лицемерно указывая не на те мишени и не на тех врагов, с кем действительно стоит бороться и против кого нужно вводить санкции. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Франция",
            "Эммануэль Макрон"
        ],
        "author": "Ангелина Павлова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18526654_0:160:3073:1888_1920x0_80_0_0_39c8bcc63d29310b3e157a4fb77aebcc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/xranilischa-otrabotavshego-yadernogo-topliva-na-ukraine-rastut-kak-griby-18525467.html",
        "title": "Хранилища отработавшего ядерного топлива на Украине растут как грибы",
        "date": "2021-04-28 09:33:23",
        "text": "В день тридцать пятой годовщины аварии на Чернобыльской АЭС Владимир Зеленский отправился на станцию, чтобы торжественно вручить лицензию на эксплуатацию сухого хранилища отработавшего ядерного топлива (ХОЯТ-2).\nШесть лет назад на Украине был принят закон, объявляющий декоммунизацию одним из столпов государственной политики. Однако как раз от худших традиций советских времен отказываться там никто не собирается: приурочивание визита президента и выдачи им разрешения на эксплуатацию объекта к годовщине аварии — как раз такой случай. На самом деле горячие испытания на ХОЯТ-2 успешно завершены еще в декабре прошлого года, и 186 отработавших тепловыделяющих сборок размещены на 100-летнее хранение, после чего принятие объекта в эксплуатацию превратилось в формальность, которую можно было организовать в любой момент. С учетом же того, что украинская власть давно не уделяет ни малейшего внимания преодолению последствий катастрофы (уже более десяти лет на Украине не существует соответствующей госпрограммы, а меры по социальной защите пострадавших от аварии были радикально урезаныпосле Майдана), приурочивание этой формальности к 26 апреля кому-то показалось удачным пиар-ходом. Да и не является чем-то необычным для Украины повторное открытие объектов. Например, в конце прошлого года руководство компании \"Энергоатом\" объявило об открытии первого пускового комплекса Централизованного хранилища отработавшего ядерного топлива (ЦХОЯТ) и об отказе от вывоза отработавшего ядерного топлива (ОЯТ) в Россию. Вот только по факту оно недостроено и к нему нет подъездных путей: тягать туда ОЯТ можно разве что дирижаблями. Но еще хуже, что на Украине, похоже, забыли уроки 35-летней давности: власти с легкостью идут на эксперименты, навязываемые внешними кураторами, а люди, имеющие прямое отношение к АЭС, угрожают взрывами станций на случай, если \"Путин нападет\". Что же касается перспектив ХОЯТ-2 и ЦХОЯТ, то для начала стоит разобраться, что представляют собой эти два объекта. ХОЯТ-2 — сухое хранилище отработавшего ядерного топлива с первых трех энергоблоков Чернобыльской АЭС, поскольку по понятным причинам с четвертого блока ОЯТ с апреля 1986 года оно не выгружалось. А предыдущее хранилище (мокрого типа, ХОЯТ-1) было построено СССР аккурат к 1986 году. На Чернобыльской АЭС накопилось более 21 тысячи тепловыделяющих сборок, около двух тысяч отработавших дополнительных поглотителей и более 23 тысяч удлиняющих стержней. Все это надлежит переместить на сухое 100-летнее хранение в ХОЯТ-2. ХОЯТ-2 имеет замечательную историю строительства, которая, вопреки заявлению Зеленского, насчитывает не десять, а двадцать лет. Оно началось в 2001 году и финансировалось со Счета ядерной безопасности Европейского банка реконструкции и развития. Оттуда же, к слову, финансировалось и строительство завода по переработке жидких радиоактивных отходов и новой арки над советским \"саркофагом\" для четвертого блока АЭС. Донорами для этого счета выступают 28 стран, включая Россию, хотя основное финансирование обеспечивает ЕС. Стоило строительство ХОЯТ-2 немалые 413 миллионов евро — и кто только за это время на этой теме не заработал! Первым подрядчиком был французский Framatome, который умудрился не только забыть о необходимости \"сушки\" передаваемых из мокрого ХОЯТ-1 сборок, но еще и допустить трещины в бетонном корпусе ХОЯТ-2. В 2007 году проект был передан американской компании Holteс International. Но и ей понадобилось еще почти 14 лет для завершения строительства. ЦХОЯТ — сухое централизованное хранилище отработавшего ядерного топлива с энергоблоков остальных украинских АЭС. Ранее сухое хранилище имелось только у Запорожской АЭС. Причем рассчитанное не на 100, а лишь на 50 лет хранения. Поэтому ОЯТ с остальных АЭС (Южно-Украинской, Ровенской и Хмельницкой) вывозилось в Россию на временное хранение или переработку с последующим возвратом на Украину радиоактивных отходов. Большая часть ОЯТ (с блоков ВВЭР-1000) находится в России на временном хранении. ОЯТ с двух блоков ВВЭР-440 Ровенской АЭС в России перерабатывается с извлечением полезных элементов и остекловыванием радиоактивных отходов. Сроки временного хранения и сроки возврата отходов, о которых Россия и Украина договаривались изначально, уже прошли. Но до запуска ЦХОЯТ Украина вынуждена договариваться об их продлении и ежегодно платить около 200 миллионов долларов. Строительство ЦХОЯТ тоже оказалось приличным финансовым пиршеством, которое в итоге должно по масштабам превзойти таковое при строительстве ХОЯТ-2. Как упоминалось выше, в этом году от вывоза ОЯТ Украина отказалась — хотя пока и не может использовать ЦХОЯТ. Во-первых, единственная железнодорожная ветка, по которой ОЯТ могут попасть на хранение в ЦХОЯТ, была заброшена и разграблена еще в 2007 году. В 2017 году украинское правительство уже принимало решение о постройке на ее месте новой ветки длиной 43 километра, но дело с мертвой точки так и не сдвинулось. В декабре 2020 года \"Энергоатом\" пообещал до 1 мая своими силами закончить ее строительство и с июня запустить комплекс. Но 1 мая на днях, а на строительстве еще и конь не валялся. Во-вторых, декабрьское открытие ЦХОЯТ в принципе было фейковым, поскольку комплекс, вопреки публичным утверждениям руководства \"Энергоатома\" о 100-процентной строительной готовности, согласно официальным письмам самой компании, к концу декабря имел 89-процентную строительную и 85-процентную общую готовность. Даже к электроснабжению он был подключен по временной схеме. Но и после достройки столь серьезному объекту потребуется не менее чем полугодичная экспертиза, которая определит, готов ли он к эксплуатации. Другими словами — раньше 2022 года ЦХОЯТ работать не будет точно. Тем не менее вывоз ОЯТ в Россию прекращен уже сейчас, что создает риски переполнения временных хранилищ при станциях, которые будут нарастать с каждым месяцем задержки. При этом аргументом в пользу ЦХОЯТ и немедленного отказа от услуг российских компаний служит экономия упомянутых выше 200 миллионов долларов в год. Но даже если закрыть глаза на риски, то строительство лишь одного пускового комплекса уже стоило Украине 110 миллионов долларов. А общая стоимость строительства ЦХОЯТ оценивается в невероятные 1,5 миллиарда долларов (мировой рекорд для подобных сооружений). Плюс хранение ОЯТ и поддержание в надлежащем состоянии хранилища ежегодно будут стоить не менее 120-130 миллионов долларов в год. Окупаемость ЦХОЯТ в лучшем случае превышает два десятилетия, а в ближайшие 15 лет расходы Украины будут даже больше обычных. Но не исключено, что его строительство преследует и иную цель. Стоит напомнить, что Украина уже дважды, в 2016 и 2017 годах, прекращала оплату России услуг по хранению или переработке ОЯТ. После чего оба раза вынуждена была вернуться к выполнению договора по причине затоваривания ОЯТ. Есть информация, что и в этот раз украинская сторона зондирует почву насчет продления вывоза ОЯТ еще на полгода, однако на такие полумеры пока не соглашается Россия. Но вот реальный запуск ЦХОЯТ создаст для Украины возможности не только отказаться от новых платежей, но и под каким-нибудь предлогом шантажировать Россию отказом в возврате находящегося у нее на временном хранении ОЯТ и радиоактивных отходов, полученных в результате его переработки. И такой \"подарок\" вполне может быть дополнительной целью строительства хранилища. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18525905_0:73:1043:660_1920x0_80_0_0_214b6b30e55dd1cf8cd5ed329806628a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/rf-i-uzbekistan-stanut-voennymi-partnerami--programmu-podpisali-shoygu-i-kurbanov-18525812.html",
        "title": "РФ и Узбекистан стали военными партнерами — программу подписали Шойгу и Курбанов",
        "date": "2021-04-28 09:27:49",
        "text": "Сергей Шойгу назвал Узбекистан стратегическим партнером России в Центральной Азии.\nТАШКЕНТ, 28 апр — Sputnik. Министры обороны РФ и Узбекистана Сергей Шойгу и Баходир Курбанов подписали программу двустороннего стратегического партнерства в военной области на 2021-2025 годы. Документ подписан в Бухаре в рамках официального визита главы Минобороны РФ в республику. Ранее Шойгу отметил, что реализация этой программы \"позволит придать взаимодействию более системный характер, вывести его на уровень, соответствующий духу наших особых отношений\". Между тем министр обороны подчеркнул, что у России и Узбекистана уже сложился высокий уровень сотрудничества в военной сфере. Это стало возможным благодаря отношениям президентов обеих стран, добавил глава военного ведомства. Шойгу также заявил, что подобный документ был разработан впервые.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Бухара",
            "Сергей Шойгу",
            "военное сотрудничество",
            "Баходир Курбанов"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/pit-ili-ne-pit-doktor-myasnikov-obyasnil-skolko-vody-nujno-upotreblyat-ejednevno-18525217.html",
        "title": "Доктор Мясников объяснил, сколько воды нужно потреблять ежедневно",
        "date": "2021-04-28 09:14:00",
        "text": "Водно-солевой баланс — один из самых стойких в организме, подчеркнул медик.\nТАШКЕНТ, 28 апр — Sputnik. Известный врач и телеведущий Александр Мясников рассказал, какой должен быть объем суточного потребления воды.  По словам специалиста, при нормальной температуре окружающей среды организм человека выделяет 1,6 литра жидкости.  Однако поступает (с продуктами питания без напитков, а также благодаря процессу оксигенации) между тем только 1,2 литра. Путем арифметических вычислений получаем разницу в 400 миллилитров, однако у кого-то она может составлять 500 миллилитров.  \"Вот столько влаги жизненно необходимо: воды, чая, кофе, вина, наконец! Все, что вы выпьете дополнительно, выведут почки или, при нарушении их функции, задержится в виде отеков. Поэтому надо следовать не советам \"знатоков\", а доверять своей жажде\", — написал Мясников в своем Instagram. Врач отметил, что организм сам способен выйти на индивидуальный и правильный уровень потребления воды. Однако это при условии, что жажда никак не будет дополнительно стимулироваться, к примеру, солью (от нее хочется пить). Мясников подчеркнул, что все советы насчет того, сколько нужно потреблять воды, бессмысленны.  По его словам, водно-солевой баланс — один из самых стойких в организме человека, и он будет отлично соблюдаться без всякого стороннего вмешательства. ",
        "tags": [
            "Общество",
            "здоровье",
            "вода",
            "врач"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/strategicheskiy-konkurent--eto-tot-u-kogo-vse-poluchaetsya-a-u-tebya-net-18524719.html",
        "title": "Стратегический конкурент — это тот, у кого все получается. А у тебя нет",
        "date": "2021-04-28 09:13:03",
        "text": "Когда в какой-то речи, например, президентской, другую страну называют \"стратегическим конкурентом\", то это всего лишь лозунг, понятный в целом, но неконкретный.\nА вот когда на нескольких десятках страниц подробно расписано, что такое эта самая конкуренция и как с ней быть, — это куда лучше. Американский \"Акт о стратегической конкуренции-2021\" касается только одной страны, Китая. Прочие не радующие Америку страны такого статуса вполне объективно не удостоены. Речь идет о законопроекте, который начал шествие в конгрессе США 14 апреля, а сейчас его фактически завершил. Дело в том, что он прошел комиссию сената по иностранным делам, причем встретил там почти полное двухпартийное единогласие (21 голос за, один — против). То есть теперь мы имеем дело с законченным текстом. А как и когда он окончательно станет законом, уже несущественно. Главное, что он будет теперь влиять на отношения двух сверхдержав на годы вперед. Закон — это значит, что в нем прописаны обязанности разных ведомств в указанные сроки составлять отчеты о конкурирующей деятельности Китая и, тоже в срок, разрабатывать и применять меры противодействия. То есть исполнительная власть уже не отвертится от обязанности вредить Китаю по всем линиям и в указанные сроки. Известно, что конгрессмены США всегда идут на голову впереди администрации, вводя санкции и прочие недружественные акты против внешнего мира, — и тогда даже президент лишь разводит руками в ответ на предложения придать гибкости диалогу с \"конкурентами\" и прочими неприятелями. Если говорить о военной стратегии, то полный текст документа предрекает увеличение вдвое ядерного арсенала Китая в обозримый период, не говоря о возросших возможностях страны в космосе и о разрабатываемой совместно с Россией системой раннего предупреждения о ядерном нападении. Вывод: с Китаем надо договариваться о правилах игры и предотвращении случайных фатальных инцидентов. Это по-американски: китайцы в военном смысле сильны почти так же, как мы, значит — не ругаемся и ведем себя прилично. Но еще есть раздел об экономической конкуренции. И вот тут много открытий. Например, китайскую экономику, в том числе частные компании, поддерживает государство — информационно, субсидиями, дипломатией ради заключения контрактов. И это, с точки зрения США, возмутительно. Более того, есть и такие строчки: Китай продвигает политику, которая поощряет местное производство вместо импорта и оказывает предпочтение компаниям, внедряющим \"уникальные технологические стандарты, которые используют китайские фирмы вместо глобально общепринятых стандартов\". Пекин даже создает специальные привилегии своим компаниям \"в ключевых секторах, обозначенных как стратегические\", а именно — в телекоммуникациях, нефтяном и энергетическом секторе, авиации, банковском деле и полупроводниках. Фактически перед нами краткое и ясное изложение того, что привело Китай к его сегодняшнему статусу, равному США в экономике. То есть рецепт успеха. Цитируемый акт конгресса может нам сколько угодно объяснять, что все это запрещено, потому что не соответствует правилам свободного рынка. Но кто вообще сказал, что все правила этого самого рынка обязательны к исполнению? И вот сейчас те же сенаторы констатируют: впервые в истории США другая держава сравнялась с ней по объему экономической активности, в том числе на мировой арене. И этот факт надо \"тщательно осмыслить\". То есть они еще не осмыслили, но чувствуют, что стратегический конкурент плох тем, что у него все отлично получается, а у тебя — чуть похуже. И тогда надо его как-то заставить следовать правилам, которые не принесут ему такого, как раньше, успеха, — тем правилам, по которым Америка делает вид, что честно играет. Ну и не забудем о неизбежном в таких документах — о все растущем списке обвинений Китая во внутренних зверствах и прочем зажиме демократии. Здесь механика работает исправно. Вот только один свежий пример, который еще не вошел в стандартный обвинительный акт. Китайские власти, оказывается, бесконтрольно отбирают у людей органы для пересадки. А также забирают у них кровь в необычных количествах. И делается все это почему-то почти исключительно в отношении членов тоталитарной секты \"Фалуньгун\", которая учредила над китайскими властями свой трибунал (поскольку квартирует эта секта давно уже за пределами Китая, в том числе в США, то там трибунал и работает). В федеральном американском списке преступлений китайского режима расчленения сектантов на органы пока нет. Но сенат штата Техас уже принял соответствующую резолюцию, так что дойдет и до более высокого уровня. А потом пусть кто-то спросит \"где факты и доказательства?\" и попробует таким путем эти обвинения вычеркнуть из нужных документов. И единственное, что здесь можно сказать: где логика? Нам объясняют, что по части репрессий Китай превзошел все лимиты фантазии авторов романов ужасов. Но тогда страна давно должна была превратиться в ад — активные и пассивные протесты и саботаж, прочие методы сопротивления. Однако в Китае этого почему-то нет, зато на ад похожи многие управляемые демократами штаты США — с их толпами чернокожих погромщиков или нелегальных мигрантов, с сопутствующим расколом нации. В общем, что-то не сходится. Американские конгрессмены, в принципе, сделали полезное для нас дело: расставили все точки над \"i\". Нам этого не хватает. Например, недавно российский МИД объявил, что Москва составляет список недружественных нам государств — и США туда точно войдут. Но пока что известно лишь, что посольствам таких государств нельзя будет нанимать в штат россиян. А хотелось бы иметь четкий список того, что именно делает государство недружественным и что его ждет. Если, например, оно финансирует на нашей территории подрывные проекты и движения, то этого достаточно для попадания в список или еще не совсем? Но то дружба и вражда, а конкуренция — это вроде как о том, кто успешнее работает и как его за это наказать. Насчет соревнования США и Китая все уже ясно, но конкурируют ведь в нашем мире все со всеми и всегда. И что будет, если любая и всякая страна усвоит американский подход и начнет обязывать конкурента играть по своим правилам? А ничего не будет. Кроме составления грозных документов, мешающих властям смотреть трезво на собственные действия. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Китай"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/672/47/6724758_0:0:1200:675_1920x0_80_0_0_03f8f96044c91650ecc81bc28b12acc8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/shoygu-peredal-uzbekistanu-dokumenty-o-vklade-naroda-respubliki-v-razgrom-fashizma-18523989.html",
        "title": "Шойгу передал Узбекистану документы о вкладе народа республики в разгром фашизма",
        "date": "2021-04-28 08:51:20",
        "text": "Российский министр со вторника находится в республике с официальным визитом.\nТАШКЕНТ, 28 апр — Sputnik. Министр обороны России Сергей Шойгу привез в дар Узбекистану подборку архивных документов о вкладе народа республики в разгром фашизма в годы Великой Отечественной войны. Шойгу со вторника находится в РУз с официальным визитом. В настоящее время он проводит в Бухаре переговоры с узбекистанским коллегой Баходиром Курбановым. \"Наша встреча проходит в преддверии Дня Победы в Великой Отечественной войне 1941–1945 годов. Я привез в дар подборку архивных документов о вкладе узбекского народа в общую Победу. Передам их по завершении нашей встречи\", — сказал Шойгу. Несмотря на то что боевые действия проходили далеко за пределами Узбекистана, тяготы и страдания затронули каждую его семью. На войну было мобилизовано около 1,95 миллиона человек, свыше 200 тысяч солдат и офицеров удостоено боевых наград.  В республику было эвакуировано 1,5 миллиона человек, в том числе более 250 тысяч детей. ",
        "tags": [
            "Политика",
            "Сергей Шойгу",
            "Великая Отечественная война",
            "Вторая мировая война",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/1d/15499997_0:158:3079:1890_1920x0_80_0_0_4f900665a959f2f52ae1ef700c363abe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/soyuzniki-nato-i-ssha-zagovorili-o-zakupkax-rossiyskogo-sputnika-v--video-18524162.html",
        "title": "Союзники НАТО и США тоже захотели российский \"Спутник V\" — видео",
        "date": "2021-04-28 08:40:49",
        "text": "Количество желающих приобрести российскую вакцину растет. Вот уже и канцлер ФРГ Ангела Меркель не исключила такой возможности. \nВ Бразилии \"Спутник V\" признали безопасным и одобрили коммерческий выпуск препарата на территории страны.  Российскую вакцину также одобрили в Мексике. Местные власти пришли к выводу, что \"Спутник V\" является одним из лучших препаратов, существующих на рынке. В Таиланде объявили график вакцинации, и российский препарат тоже в списке. Вакцину одобрили уже более чем в 60 странах с населением около 3 миллиардов человек. В Кремле заявили, что производство \"Спутника V\" идет в авральном режиме. Подробности смотрите в видосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/rossiya-i-uzbekistan-usilyat-sotrudnichestvo-v-voennoy-sfere--programma-uje-gotova-18522975.html",
        "title": "Россия и Узбекистан усилят сотрудничество в военной сфере — программа уже готова",
        "date": "2021-04-28 08:24:32",
        "text": "Глава Минобороны РФ Сергей Шойгу находится в центральноазиатской республике с официальным визитом. Сейчас он проводит в Бухаре переговоры с узбекистанским коллегой Баходиром Курбановым.\nТАШКЕНТ, 28 апр — Sputnik. Министерства обороны России и Узбекистана подготовили программу стратегического партнерства стран в военной области на 2021-2025 годы, сообщил глава МО РФ Сергей Шойгу. Российский министр во вторник прибыл с официальным визитом в РУз из Таджикистана, где принял участие в заседании Совета министров обороны стран ОДКБ и провел двусторонние переговоры с министром обороны республики Шерали Мирзо. \"Ее (программы стратегического партнерства. — Прим. ред.) реализация позволит придать взаимодействию более системный характер, вывести его на уровень, соответствующий духу наших особых отношений. Такой документ разработан впервые. Предлагаю сегодня его утвердить\", — сказал Шойгу на переговорах с узбекистанским коллегой Баходиром Курбановым в среду в Бухаре. Его цитирует РИА Новости. Шойгу пригласил коллег из Узбекистана \"на знаковые мероприятия Минобороны России этого года\" — Девятую Московскую конференцию по международной безопасности, Международный военно-технический форум \"Армия\", Армейские международные игры.  Эти мероприятия пройдут фактически в одно время. \"Мы делали это специально, чтобы те, кто принимает эту технику, приобретает, эксплуатирует, могли посмотреть ее в действии на всех наших полигонах. А самое главное — поделиться опытом по борьбе с терроризмом, который сегодня есть у Вооруженных сил России\", — сказал Шойгу. Он пожелал командам Узбекистана выступить на АрМИ \"так же успешно, как и на прошлых соревнованиях\". Российский министр также назвал основные приоритеты военного сотрудничества между двумя странами. По его словам, это проведение двусторонних мероприятий по обеспечению военной безопасности, укрепление боевого потенциала ВС РУз, подготовка военных кадров. Узбекистан, подчеркнул Шойгу, является стратегическим партнером России в Центральной Азии.  \"Наши государства успешно взаимодействуют во многих областях, включая сферу безопасности. Сегодня важно совместно противостоять вызовам и угрозам, особенно международному терроризму\", — сказал министр. Он поблагодарил коллегу за приглашение посетить Узбекистан и за радушный прием.  По словам министра, он давно мечтал увидеть Бухару — жемчужину Центральной Азии и исторический музей под открытым небом. ",
        "tags": [
            "Политика",
            "Министерство обороны Узбекистана",
            "Сергей Шойгу",
            "Министерство обороны России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/01/16099892_0:245:3073:1973_1920x0_80_0_0_271a5b63183264b2f74ed65b2df76e5d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/istorik-na-vostoke-gitler-vel-sovershenno-inuyu-voynu--na-unichtojenie-18522178.html",
        "title": "Историк: на востоке Гитлер вел совершенно иную войну — на уничтожение",
        "date": "2021-04-28 07:58:59",
        "text": "Блокада Ленинграда, массовые казни на оккупированных территориях, врачебные опыты в лагерях — это не эксцессы военного времени, не проявление личной жестокости, а спланированный геноцид.\nТакого мнения придерживаются историки, авторы документального цикла \"Геноцид. План рейха\". Почему Германия по-разному воевала на западе и на востоке — в материале Sputnik. В агентстве \"Россия сегодня\" прошла пресс-конференция, посвященная новому документальному циклу \"Геноцид. План рейха\". Историки, исследователи и общественные деятели рассказали о документах, доказывающих намерение германского руководства осуществить геноцид граждан СССР. План захвата ресурсов Когда началась Вторая мировая война, Великобритания установила морскую блокаду Германии, и экономическое положение Третьего рейха постепенно ухудшалось. В 1940 нацистский лидер Адольф Гитлер стал получать от своих экономистов неутешительные прогнозы: придется снижать рационы питания для населения. Соответственно, нужно было их восполнять за счет кого-то на европейском континенте. Историки считают, что экономическая мотивация стала одной из причин нападения на СССР. \"Немецкие аналитики посчитали: если они овладеют черноземными территориями Советского Союза — Украиной и югом России, — если они перережут поступление зерна из черноземных территорий в Беларусь, северную и центральную Россию, то неминуемо на этих нечерноземных территориях наступит голод. И от этого голода умрут от 20 до 30 миллионов человек\", — рассказал директор Научно-исследовательского фонда \"Цифровая история\" Егор Яковлев. Все эти расчеты были изложены в аналитической записке экономического штаба \"Ост\", созданного для разграбления советских территорий. План понравился Гитлеру. Принуждение к голодной смерти В ходе пресс-конференции эксперты представили документы, касающиеся идей организации голода на оккупированных территориях, а также политики подрыва рождаемости среди \"восточных народов\" — русских, украинцев, белорусов, а также поляков. В пример был приведен один из документов за подписью начальника штаба Верховного командования вермахта Вильгельма Кейтеля. Этот военный впоследствии был казнен по приговору Нюрнбергского трибунала. \"В директиве говорится, что зимой в связи с наступающим голодом можно ожидать актов отчаяния, голодные бунты, и для подавления этих возможных народных выступлений необходимо создать опорные пункты и снабдить их не только пехотными войсками, но и танками\", — рассказал Яковлев. Кроме того, на онлайн-конференции представили ряд документов, посвященных блокаде Ленинграда. Егор Яковлев считает, что необходимо раз и навсегда на документальной основе покончить с тезисом о том, что город на Неве необходимо было сдавать по той причине, что, если бы его оставили, это сохранило бы жизни горожан и судьба Ленинграда сложилась бы так же, как у Парижа.  \"Люди, которые так говорят, забывают, что на востоке гитлеровская Германия вела совершенно иную войну — войну на уничтожение, целью которой было тотальное завоевание и истребление части населения оккупированных территорий\", — подчеркивает эксперт. Ленинград и другие крупные города нечерноземной зоны были одной из важных целей этой войны на уничтожение.  \"Население данной зоны кормить не собирались, особенно не собирались кормить население городское, самое многочисленное, где находилась интеллигенция, способная возглавить сопротивление\", — приводит доводы Яковлев. Ленинград и Москва часто встречаются в нацистских документах: планы Гитлера с самого начала были радикальными. Он не собирался брать эти города, решено было их окружить, уничтожить с помощью артиллерии и авиации системы жизнеобеспечения и довести население до голодной смерти. Просчитанные убийства  После войны в СССР мгновенно приступили к мирному строительству и геноцид населения не был в должной степени осмыслен. \"Это была очень болезненная тема для населения. И геноцид со стороны нацистской Германии человеку, который, дай Бог, его пережил, не нужно было доказывать, он это помнил прекрасно. Но гуманность, проявленная советским руководством, обернулась тем, что в 90-е годы, когда Советский Союз распался, в данный исторический вакуум стали вливаться совершенно альтернативные теории, которые гласили, что никакого плана геноцида советского народа не было\", — объяснил Егор Яковлев. По мнению историка, надо отдать должное западной историографии — именно она первая стала изучать тему геноцида. Есть множество монографий, написанных на эту тему, например, почти тысячастраничная книга швейцарского историка Кристиана Герлаха \"Просчитанные убийства\", которая посвящена плану уничтожения населения Беларуси. В рамках проекта \"Геноцид. План рейха\" будут публиковаться документы Третьего рейха, которые до сих пор не переводились на русский язык и не введены в научный оборот. Они неопровержимо доказывают: блокада Ленинграда, акты массовых казней на оккупированных территориях, врачебные опыты по кастрации и стерилизации в лагерях — это не эксцессы военного времени, не проявление личной жестокости нацистов, а спланированная продуманная деятельность преступной машины по уничтожению целых народов. ",
        "tags": [
            "Россия",
            "Великая Отечественная война",
            "Адольф Гитлер",
            "Вторая мировая война"
        ],
        "author": "Мария Науменко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18522607_0:338:2048:1490_1920x0_80_0_0_0c508586d4b7134837bc46e493a42e12.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18522537_0:0:3071:2048_1920x0_80_0_0_28e77fd1b2297bbec8cc2b93b52b6af2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210428/pojilaya-jenschina-umerla-v-poezde-sariasiya--tashkent--18521569.html",
        "title": "Пожилая женщина умерла в поезде \"Сариасия — Ташкент\"",
        "date": "2021-04-28 07:31:29",
        "text": "Медработники следили за состоянием пассажирки, однако избежать трагедии не удалось.\nТАШКЕНТ, 28 апр — Sputnik. В \"Узбекистон темир йуллари\" прокомментировали смерть пожилой женщины в поезде. Информация о происшествии ранее распространилась в социальных сетях. Сообщалось, что пассажирка скончалась из-за отсутствия в поезде аптечки и лица с медобразованием, который мог бы оказать ей первую помощь. Отмечалось также, что это якобы системная проблема. По данным \"Узбекистон темир йуллари\", инцидент произошел 25 апреля в поезде сообщением \"Сариасия — Ташкент\". Пожилая женщина Б. Г. 1961 года рождения села в поезд на станции \"Сариасия\" вместе с сыном и дочерью. Проводники \"оказали ей помощь в соответствии с инструкцией\", отметили в компании. На каждой остановке в вагон поднимались медработники. При этом состояние Б. Г. резко ухудшалось.  \"На станциях \"Денов\", \"Кумкурган\" и \"Бойсун\" пожилой женщине оказали помощь прикрепленные к ним врачи. И только на вокзале Дарбанда ее дочь сообщила врачу А. Менгнарову, что у Б. Г. цирроз печени. Позже она подтвердила свои слова в объяснительном письме\", — рассказали в \"Узбекистон темир йуллари\". Медсестра вокзала Дарбанда Н. Нормаматова настаивала на том, чтобы пожилую женщину сняли с поезда в связи с ее состоянием, однако сын Б. Г. категорически не соглашался с этим. Позднее он также подтвердил те свои слова в объяснительном письме. Больная пассажирка скончалась при подъезде к станции \"Акрабат\". \"Руководство АО \"Узбекистон темир йуллари\" выражает глубокие соболезнования семье и близким умершей\", — говорится в публикации. В компании также ответили на обвинения в отсутствии условий для оказания первой медицинской помощи пассажирам поездов. \"Все пассажирские поезда АО \"Узбекистон темир йуллари\" оснащены аптечками с необходимым набором лекарств <...>. Наличие врача в каждом пассажирском поезде не предусмотрено, так как на каждой станции есть медпункты, в которых круглосуточно работают врачи и медсестры\", — заявили в компании. Кроме того, сейчас в Филиале по технической и технологической подготовке пассажирских вагонов в рейс при АО O‘ztemiryo‘lyo‘lovchi в резерве хранятся порядка ста аптечек с необходимыми медикаментами. ",
        "tags": [
            "Происшествия",
            "Узбекистон темир йуллари",
            "Поезд",
            "смерть"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18522007_0:320:3072:2048_1920x0_80_0_0_e8004f4058dc8ef8798f924af6ad8375.jpg"
        ]
    }
]