[
    {
        "url": "https://uz.sputniknews.ru/20210311/shou-zhenskikh-golosov-art-gruppa-soprano-vystupit-v-tashkente-17690072.html",
        "title": "Шоу женских голосов: арт-группа Soprano выступит в Ташкенте",
        "date": "2021-03-11 19:45:01",
        "text": "Юбилейный концерт российского коллектива состоится в апреле.\nТАШКЕНТ, 11 мар — Sputnik. Арт-группа Soprano 24 апреля выступит в Ташкенте с юбилейным концертом, сообщает компания-организатор мероприятия.  Шоу состоится во дворце Дружбы народов. Soprano — один из проектов народного артиста России Михаила Турецкого. В этом году коллектив празднует десятилетие. В репертуаре арт-группы — классика, фолк, рок, мировые хиты и авторская поп-музыка.  ",
        "tags": [
            "Ташкент",
            "Концерт",
            "шоу"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17690235_187:540:2821:2021_1920x0_80_0_0_e2c9ea24621e1c8af515f26043fd9679.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17690268_0:0:3072:2048_1920x0_80_0_0_800d7e0a8ba48bb5de47133f06804f56.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/mirziev-i-zhaparov-proveli-peregovory-v-rasshirennom-formate-o-chem-shla-rech-17689430.html",
        "title": "Мирзиёев и Жапаров провели переговоры в расширенном формате: о чем шла речь",
        "date": "2021-03-11 19:03:41",
        "text": "Лидер Кыргызстана находится в Узбекистане с двухдневным государственным визитом. \nТАШКЕНТ, 11 мар — Sputnik. Президенты Узбекистана и Кыргызстана Шавкат Мирзиёев и Садыр Жапаров провели переговоры с участием официальных делегаций двух стран. По данным пресс-службы Мирзиёева, стороны вновь подтвердили приверженность комплексному и рациональному использованию водно-энергетических ресурсов Центральной Азии. Узбекистан готов участвовать в гидроэнергетических проектах в Кыргызстане, следует из публикации. Достигнута договоренность о разработке долгосрочных устойчивых механизмов взаимодействия в этой сфере. Кроме того, президенты отметили, что возобновление автобусного, железнодорожного и воздушного сообщения между двумя странами, приостановленное в период пандемии COVID-19, станет важным фактором увеличения потока грузов, пассажиров и туристов. Увеличению взаимной торговли будет способствовать международный мультимодальный маршрут \"Ташкент — Андижан — Ош — Иркештам — Кашгар\" и скорейшее строительство железной дороги \"Узбекистан — Кыргызстан — Китай\", добавили в пресс-службе. Садыр Жапаров прилетел в Ташкент 11 марта. В столичном аэропорту его встретил премьер-министр РУз Абдулла Арипов.  Жапаров возложил цветы к Монументу независимости и гуманизма на площади Мустакиллик, после чего в резиденции Куксарой состоялись переговоры президентов Узбекистана и Кыргызстана в узком формате. ",
        "tags": [
            "Политика",
            "Садыр Жапаров",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан",
            "Шавкат Мирзиёев",
            "переговоры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17689798_0:133:1280:853_1920x0_80_0_0_0cb4d760a7e278f30fbc3742c1f8ca2c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17689737_0:0:1280:853_1920x0_80_0_0_d73488ad2e647e8b7a4a15c599b2eae7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17689685_0:0:1280:852_1920x0_80_0_0_6d1e545a180be9b9e8b1fa9efb4e9935.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/uzbeksko-kyrgyzskiy-biznes-forum-podpisany-kontrakty-na-130-mln-17689135.html",
        "title": "Узбекско-кыргызский бизнес-форум: подписаны контракты на $130 млн",
        "date": "2021-03-11 18:35:27",
        "text": "Мероприятие состоялось в четверг в рамках госвизита в Узбекистан президента Кыргызстана Садыра Жапарова.\nТАШКЕНТ, 11 мар — Sputnik. Контракты на сумму 130 миллионов долларов подписаны на кыргызско-узбекском бизнес-форуме в Ташкенте, сообщает РИА Новости со ссылкой на Министерство экономики КР. Форум прошел в рамках государственного визита в Узбекистан президента Кыргызстана Садыра Жапарова. В мероприятии приняли участие ведущие предприятия РУз в сфере промышленности, строительства, сельского хозяйства, туризма, и крупные предприниматели из КР в сфере сельского хозяйства, тяжелой, легкой, пищевой промышленности, горной добычи, информационных технологий, строительства, финансов и туризма. \"В ходе бизнес-форума стороны обсудили актуальные вопросы дальнейшего взаимовыгодного сотрудничества во всех приоритетных отраслях экономики и подписали ряд инвестиционных и торговых контрактов, направленные на расширение двустороннего сотрудничества на общую сумму 127,6 миллиона долларов США\", — сообщили в Минэкономики. Между предпринимателями двух стран провели встречу в формате B2B. Кроме того, в ходе госвизита Жапарова в Узбекистан планируется подписание дорожной карты по расширению и углублению сотрудничества между странами в сфере промышленной кооперации, предусматривающей реализацию 60 проектов на сумму 550,4 миллиона долларов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Кыргызстан",
            "бизнес",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/0d/15394849_0:130:3181:1919_1920x0_80_0_0_10f5be3f842e1a4c6b42fbcd654630bc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/byli-momenty-kogda-ya-padala-dukhom-istoriya-uzbekskoy-paralimpiyki-natali-semenovoy-17682499.html",
        "title": "\"Были моменты, когда я падала духом\". История узбекской паралимпийки Натальи Семеновой",
        "date": "2021-03-11 18:07:59",
        "text": "Член паралимпийской сборной Узбекистана Наталья Семенова дала корреспонденту Sputnik откровенное и вдохновляющее интервью. Девушка рассказала о тяжелом периоде своей жизни и о том, кто и что помогает ей день за днем двигаться вперед.\nТАШКЕНТ, 11 мар — Sputnik. Возможности человека в инвалидной коляске вовсе не ограничены. Подтверждение этому убеждению — история Натальи Семеновой, паралимпийки из Узбекистана, метательницы копья, бронзового призера Параазиатских игр в Джакарте. \"Из вакуума меня вытащили родные и друзья\" Наталья всегда увлекалась спортом: в \"прошлой жизни\", до травмы, она тоже метала копье. Интересовалась и другими дисциплинами легкой атлетики, футболом, гимнастикой. \"После перелома позвоночника и операции я ушла в себя, было очень плохо. На помощь пришли близкие — друзья и семья. Начали постепенно вытаскивать меня из этого, можно сказать, вакуума. Благодаря им со временем я вновь вернулась к тому состоянию, в котором начинаешь \"дышать полной грудью\". Стала приглядываться к паралимпийскому спорту. Однажды в \"Одноклассниках\" увидела девочку и мальчика в инвалидных колясках на легкоатлетическом манеже. Написала молодому человеку, спросила, что они там делают. Ответил: \"Готовимся к чемпионату Узбекистана\". Попросила дать мне номер телефона тренера. Спустя какое-то время он прислал мне его. Как получила — не стала ждать, сразу позвонила, — с легким волнением в голосе рассказывает Наталья. — Трубку взял Сардор Абдухаликов (главный тренер сборной Узбекистана по пара-атлетике. — Прим. ред.). Я рассказала ему о себе\". \"Приезжай, посмотрим!\" — цитирует Наталья Сардора Абдухаликова. \"Приехала, познакомилась с ним, с ребятами, — вспоминает девушка. — Метала копье, толкала ядро. Особых результатов тогда не показывала, но тренер сказал, что сразу их ждать и не стоит\". Потом будущую обладательницу \"бронзы\" Параазиатских игр–2018 позвали на сборы, представили первому тренеру — Елене Юрьевне Свечниковой.  \"Через два месяца я выполнила международный норматив A в метании копья, после чего Сардор Абдухаликов сказал, что возьмет меня в Дубай на соревнования для прохождения классификации. Помню, сначала не поверила, что полечу, но все так и случилось\", — рассказывает девушка смеясь. Первая медаль Две тысячи шестнадцатый год. Дубай, первые международные соревнования Натальи. Девушка получила класс — F55 — и завоевала \"серебро\". \"Я тогда очень волновалась. Помню: судьи, трибуны, зрители, афиша с моим именем... Очень понравилось!\" — отмечает девушка. После соревнований, когда Наталья уже вернулась на родину, в Узбекистан пришло уведомление с подтверждением класса (на соревнованиях врачи дают его предварительно). \"Я поверила в себя, в нас с Сардором Абдухаликовым. Он очень старается, поддерживает нас, все предоставляет. А нам самим, по его словам, нужно только хорошо питаться, отдыхать и тренироваться\", — отмечает спортсменка. В ее голосе — чувство гордости за наставника. Потом девушка получила еще несколько наград, причем, по ее признанию, уже без особого волнения.  Последние годы Наталья занимается под руководством Яхьё Якубова. Примечательно, что когда-то, \"еще в молодости\", они вместе тренировались. Спорт во время пандемии Из-за COVID-19 все спортивные мероприятия отменили, было грустно сидеть в изоляции, вспоминает Наталья. \"Но Сардор Абдухаликов организовал онлайн-тренировки. Более того, проводились онлайн-соревнования, на которых я получила призовое место. А первые состязания после пандемии прошли в феврале 2021 года в Дубае. Там я завоевала \"золото\", — рассказывает девушка. Впереди — Паралимпийские игры. Но попадет ли Наталья туда — пока неясно. \"Вопрос еще не решен. Говорят, станет известно в апреле-мае\", — отмечает спортсменка.  Свои шансы на победу при возможном участии девушка оценивать не стала, поскольку \"участие в Паралимпийских играх — это уже достижение\".  \"У каждого свой секрет\" Наталья умеет побеждать и вдохновлять своим примером. Что помогает ей день за днем преодолевать себя и стремиться к победам? \"У каждого свой секрет. Были моменты, когда я падала духом. Но когда ты очень сильно чего-то хочешь, веришь в себя, то будешь вставать, заниматься и достигать целей. Мне очень нравится то, чем я занимаюсь, нравится выигрывать медали, — делится девушка. — Другим людям хочу пожелать не замыкаться. Я видела людей, проблемы со здоровьем у которых серьезнее моих, и мне становилось их жаль, хотя я сама инвалид. Но я слышу, вижу, разговариваю. Спасибо Богу за это. Да, я не хожу, но все равно двигаюсь вперед, пытаюсь чего-то добиться. Пробуйте себя. Не получилось в одном, может получиться в другом. Никогда не сдавайтесь\". Девушка отметила: власти Узбекистана и тренеры стараются создать все условия для того, чтобы в спорт приходило как можно больше людей.  \"Другие могут, сможете и вы, — добавляет Наталья. — Радость от первой победы — она бесконечна\". ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Спортсмен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17681753_0:0:1920:1080_1920x0_80_0_0_d6b2c1f221f74d1d069d8acdc6471036.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17681759_0:0:1876:1055_1920x0_80_0_0_c5ec6d1b9d5fa8402862cefc236c4aad.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17681768_0:0:1864:1049_1920x0_80_0_0_daf1f53de56f17f83d651f0a18d24975.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17681765_0:0:1882:1058_1920x0_80_0_0_1af008c3c4c1ef6a74114f47cb6b6e5b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17681761_0:0:1920:1080_1920x0_80_0_0_9c3f3d5df7c7cb3e037522e914801e6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/uzbekistan-i-kyrgyzstan-aktiviziruyut-protsess-delimitatsii-granitsy-17687344.html",
        "title": "Узбекистан и Кыргызстан активизируют процесс делимитации границы",
        "date": "2021-03-11 17:32:11",
        "text": "Стороны подчеркнули важность достижения решений по всем внутрирегиональным вопросам в Центральной Азии на взаимовыгодной основе и полагаясь на уважение интересов всех государств.\nТАШКЕНТ, 11 мар — Sputnik. Президенты Узбекистана и Кыргызстана поручили правительствам двух стран активизировать переговоры по завершению делимитации межгосударственной границы. Об этом сообщили в пресс-службе Шавката Мирзиёева. При этом главы государств подчеркнули историческую значимость договора об узбекско-кыргызской государственной границе, подписанного в 2017 году.  Садыр Жапаров выразил поддержку усилиям Узбекистана по укреплению сотрудничества и интеграции в Центральной Азии, а также инициативе Ташкента о проведении консультативных встреч глав государств региона. В ходе переговоров стороны подчеркнули важность достижения решений по всем внутрирегиональным вопросам в Центральной Азии на взаимовыгодной основе и полагаясь на уважение интересов всех государств. Глава Кыргызстана прибыл в Ташкент с госвизитом по приглашению Шавката Мирзиёева. В международном аэропорту \"Ташкент\" высокого гостя встретил премьер-министр Абдулла Арипов. В рамках визита Садыра Жапарова в Узбекистан, в столице проходят узбекско-кыргызский бизнес-форум и первое заседание совета деловых кругов. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Кыргызстан",
            "государственный визит",
            "Садыр Жапаров",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17684520_310:142:895:471_1920x0_80_0_0_615bff6acc5a430b2dee2f393ec98455.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/v-uzbekistane-izmenilis-usloviya-postupleniya-v-vuzy-17686968.html",
        "title": "В Узбекистане изменились условия поступления в вузы",
        "date": "2021-03-11 17:19:39",
        "text": "В этом году при поступлении в вузы узбекистанцы будут сдавать тесты по трем обязательным и двум специальным предметам. \nТАШКЕНТ, 11 мар — Sputnik. Теперь абитуриенты будут сдавать пять экзаменов, а максимальный итоговый балл составит 280,5. Об этом сообщили в пресс-службе Государственного тестового центра при КабМине со ссылкой на постановление Государственной комиссии по приему в образовательные учреждения Узбекистана. В этом году для поступления в вуз нужно будет пройти тестовые испытания по трем обязательным и двум специальным предметам.  Обязательные предметы это родной язык (узбекский, русский, каракалпакский и др.), математика и история Узбекистана. В каждом блоке по 15 вопросов по 2,1 балла за каждый правильный ответ. Таким образом абитуриент может набрать 94,5 баллов, если верно ответит на все вопросы по трем обязательным предметам.  Плюс к этому придется готовиться еще по двум специальным предметам, в каждом из которых 30 вопросов, исходя из направления поступления. Правильный ответ оценивается в 3,1 балла. Максимальный балл составит 186. Несколько недель назад Агентство по делам молодежи Республики Узбекистан инициировало проект постановления, которое предусматривает утверждение административного регламента, в соответствии с которым молодым людям будут возмещены расходы за сдачу экзаменов.  Однако полная компенсация финансовых затрат произойдет лишь в том случае, если учащиеся наберут максимально необходимые баллы по международным экзаменационным системам. ",
        "tags": [
            "Общество",
            "Образование",
            "абитуриенты",
            "вступительные экзамены",
            "поступление в университет",
            "высшее образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/902/95/9029590_0:63:1201:738_1920x0_80_0_0_aa2964f839c02abc0b84f28ebc5b6a3e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/saodat-ismailova-ob-obraze-vostochnoy-zhenschiny-i-slozhnostyakh-avtorskogo-kino-17664945.html",
        "title": "Саодат Исмаилова об образе восточной женщины и сложностях авторского кино",
        "date": "2021-03-11 17:18:13",
        "text": "В Алматы проходит персональная выставка Саодат Исмаиловой — кинорежиссера и художницы из Узбекистана. В интервью Sputnik она рассказала о сложностях авторского кино, Лаборатории молодых художников Ташкента, а также о важности знания родного языка.\n  ТАШКЕНТ, 11 мар — Sputnik, Анна Желиховская. После Казахстана Саодат ненадолго приехала в Ташкент — навестить родителей, а также брата и сестру, которые живут в столице. К слову, брат Бабур Исмаилов – известный художник живописец, а сестра Адолат Исмаилова – ученый в области иммунологии. Мы встретились с Саодат незадолго до ее отъезда во Францию, где она живет со своей семьей. — Сейчас проходит ваша первая в Казахстане персональная выставка \"Как меня звали?\", которая продлится до середины апреля. Что там представлено? — Выставка проходит в Aspan Gallery. Там представлено 7 работ – одна уже известная и шесть новых. Я бы сказала, что Aspan — одна из ведущих галерей современного искусства на территории Центральной Азии. Когда я задумывалась о выставке в Казахстане, то мне хотелось работать именно с этой плошадкой. Они написали мне около года назад и предложили отправить мои видеоработы для отбора в постоянную коллекцию Музея Стеделик в Амстердаме. Представители казахстанской галереи сделали подборку центральноазиатских художников, занимающихся именно современным искусством. Наряду с работами других участников выбор пал и на мою видеоинсталляцию \"Зухра\".  При подготовке персональной выставки нужно понимать, вокруг чего будет выстроена экспозиция. Это не может быть случайный набор работ. Каждая из них должна подчиняться одной идее. Я сделала раскладку вокруг \"Зухры\" — это моя первая видеоработа в современном искусстве. Она была представлена в 2013 году в павильоне Центральной Азии на Венецианской биеннале. Работа абсолютно статичная, девушка спит 30 минут, и на первый взгляд никакого нарратива не происходит. Однако суть повествования заложена в звуконарративе и разводах на стене. Это рассказ о ритуале чилла (40 дней молчания), специфичном для юга Узбекистана. Пройдя ритуал, девушка сама становится целительницей. Среди новых работ — инсталляция \"Чилтан\". Она состоит из неона и сорока чачванов – сеток, которые плели из волос конского хвоста. Такими сетками женщины прикрывали лица, когда надевали паранджу. В этом проекте отражена история Узбекистана ХХ века, период, когда началась политическая кампания худжум (\"атака\"). Ее целью было раскрепощение женщин Советского Туркестана. Тогда, в 1924 году, чачваны, закрывающие женские лица и считающиеся символом их угнетения, публично снимались и сжигались. Шестимесячная кампания растянулась на 30 лет. Сегодня об этом, наверное, мало кто помнит, но в те времена такой была цена свободы. Эта инсталляция представлена зрителям впервые. — Многое в вашем творчестве связано с числом 40: первая полнометражная картина называется \"40 дней молчания\", позже вы представили музыкальную театральную постановку \"Кырк кыз\" (\"Сорок девушек\"). Вы пытаетесь понять его значение? — Пытаюсь. Оно отражено во многих мифах, легендах, названиях мест. В случае с историей нашего края, это космическое число связано с центральноазиатским календарем, берущим свое начало в зороастризме. Местная система исчисления была составлена исходя из специфики нашего региона, в частности, резко континентального климата. Известны 40 дней жары – это чилла, 40 дней холода и т. д. В свое время вокруг этого календаря выстраивалась вся система земледелия. Например, принципиально важно было учитывать эти сорокадневные промежутки времени, иначе можно было лишиться урожая.   Этим числом я заинтересовалась более 10 лет назад. После этого ко мне отовсюду начала поступать информация об этой цифре. Наверное, выработалось какое-то особенное внимание к тому, чего раньше не замечала. Число 40 имеет особое значение не только в нашей культуре.    — В центре вашего внимания образ среднеазиатской женщины. Ваше творчество неразрывно связано с этим регионом, но живете вы в Европе. Не мешает ли расстояние рабочему процессу? — Совсем нет. До пандемии я старалась проводить здесь 2-3 месяца в году. Дело в том, что в нашем регионе жизнь в семье выстроена так, что остается очень мало личного пространства, поэтому здесь я собираю информацию, но в само исследование и аналитику погружаюсь, когда возвращаюсь к семье во Францию.  — Вы занимаетесь авторским кино. Насколько это сложно и прибыльно ли? — Процесс кинопроизводства сложный во всех смыслах и дорогой. В любой стране кино так или иначе связано с государством и всегда отвечает каким-то нуждам общества.  Авторское кино – малоформатное, независимое, оно не подчинено массовому зрителю и государственным запросам. В европейских странах, например, есть небольшие фонды, которые занимаются поддержкой авторских лент. Но в целом найти финансовую поддержку достаточно сложно, поэтому я делаю все сама: пишу, снимаю, монтирую. Я считаю, что степень развития авторского кино отражает уровень культуры общества. Но я не отказываюсь от полного метра. Сценарий к первому моему фильму \"40 дней молчания\" был представлен на Каннском фестивале. Для номинации \"Лучший сценарий\" отбираются 10 произведений со всего мира. Это дает возможность в дальнейшем получить поддержку фондов для реализации проекта. Позже картина была представлена на Берлинском кинофестивале. В настоящее время я работаю над второй полнометражной картиной \"Барзаг\". Это фильм о дороге любви, пересекающей Центральную Азию. Название происходит от персидского слова, обозначающего промежуточное состояние, в котором пребывает человеческая душа в период между смертью и воскресением.  — Вы исследуете образ центральноазиатской женщины. На ваш взгляд, какая она? — Мои работы связаны не столько с женским образом, сколько с женским миром и пространством. Этот вопрос мне часто задают на Западе, где особенно остро звучит тема феминизма. У нас в регионе не совсем понимают, что обозначает это слово. Если говорить просто, то это взгляд женщины на мир. Я выросла с бабушкой, мамой, сестрой, так что история женщин мне не только близка, но и понятна. Здесь все происходит на интуитивном уровне, поэтому и работается легко.  ИнфографикаЖенское лицо УзбекистанаСмотреть8 марта 2021, 10:49 — В своих интервью вы часто рассказываете о своей бабушке. Чему она вас научила? - Прежде всего она научила нас любить. А также какой-то тоске или ностальгии. - Тоске по чему?  — Это сложный вопрос, на который я пока не могу ответить, при том, что бабушка всегда была веселой.    — В своих исследованиях вы сталкиваетесь с разными языками – персидским, шугнанским… А на каких можете изъясняться сами? — Говорю на узбекском, русском, английском и французском. В остальные языки погружаюсь в процессе конкретной работы. Язык – это своеобразная система кодов, в которой зафиксирован менталитет, культура. Но самое главное – логика языка, с помощью которой можно понять, как мыслит или мыслил тот или иной народ. Например, нашу культуру сложно понять, не зная персидского языка. С дочерью я разговариваю по-узбекски. Там, где мы живем, у нее есть практика русского языка, но и родной язык она обязательно должна знать. — В одном из интервью вы сказали, что выбранная тема сама диктует и подсказывает нужное средство изложения. Как вы ищите направление для работы? — Это самый важный момент. В любой теме, которую я затрагиваю, должна преобладать загадка, должно быть место для меня, чтобы я могла войти и что-то додумать, достроить, довоссоздать. И, конечно же, донести это до зрителя. Если в какой-то теме все понятно, нет никаких вопросов и загадок, то и для меня в ней нет места. Важны пограничные состояния, и думаю, они есть во всех моих работах. В той же \"Зухре\" есть трансформация: девушка спящая, умирающая, в летаргическом сне, или она зависла во времени. Каждый видит и понимает что-то свое. Я ценю соучастие зрителя в этом творческом процессе.  — Расскажите о совместном с мужем проекте \"Аваланш\" (\"Оползень\"). О нем вы говорите как о творческом замысле на всю жизнь… — В 2005 году мы впервые попали на Памир, горный Бадахшан, ту часть, которая граничит с Афганистаном. Там, на высоте около 4 тысяч метров над уровнем моря, мы открыли для себя горный народ, изолированное от современности селение. Мы ездим в кишлак Хичиг. К нему нет проложенной дороги, поэтому подъем может занять полдня. Наверное, это нас и привлекло. У них особый образ жизни, они сумели сохранить уникальную самобытность. Жители говорят на древнем восточно-иранском языке. Это антропологический проект. Там происходит жизнь, поэтому у данной истории нет финальной точки. У мужа прошло уже около 20 выставок, посвященных этой теме.   — Есть ли сейчас у вас проекты, связанные непосредственно с Узбекистаном?  — В 2018 году при поддержке Фонда культуры и искусства при Минкульте Узбекистана в Ташкенте прошла моя персональная выставка, были выпущены каталоги работ. Некоторое время назад я предложила им организовать Лабораторию молодых художников, и эту идею поддержали. Для меня важна не столько практика, сколько способность молодых людей чувствовать тему, уметь ее выбрать и работать с ней. Я стремлюсь к тому, чтобы они, как говорится, не плавали, а четко могли сформировать собственный художественный язык. Около года мы уже занимаемся с молодыми художниками. Их сейчас около 15 человек. Из-за пандемии пока все это происходит онлайн. Думаю, в течение месяца появится сайт tashkentfutures.uz, где состоится их первая виртуальная выставка. ",
        "tags": [
            "Культура",
            "интервью",
            "искусство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17680894_0:160:3072:1888_1920x0_80_0_0_a2ea4e8d52557c9f3a8c10b6fca7c7b1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17680900_0:0:3072:2048_1920x0_80_0_0_7df416ee8b43ecd1042375e3a8f6816d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17685610_0:0:631:480_1920x0_80_0_0_b24503fd4aad1c1c4e730fb25b3ecccd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17680903_0:0:3072:2048_1920x0_80_0_0_50d4006d4100d2b5a16e7001edc3ef7d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17680897_0:0:760:507_1920x0_80_0_0_3b50e4ca4a74a2a48c8c025d75df7a98.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17680879_0:0:2048:1408_1920x0_80_0_0_eb1d2b395011aeba0e450f196b9bd2c5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/v-ministerstve-vodnogo-khozyaystva-novoe-naznachenie-17686183.html",
        "title": "В Министерстве водного хозяйства новое назначение",
        "date": "2021-03-11 16:45:48",
        "text": "Замминистра стал Каршиев Рустам Джураевич. Ранее он работал на должности главы Управления внедрения водосберегающих технологий министерства.\nТАШКЕНТ, 11 мар — Sputnik. На пост замминистра водного хозяйства Узбекистана назначен Каршиев Рустам Джураевич. Об этом сообщили в пресс-службе госоргана.  Рустам Каршиев родился в 1983 году. В 2005-м он окончил Ташкентский институт инженеров ирригации и механизации сельского хозяйства. Ранее  Каршиев занимал должность главы Управления внедрения водосберегающих технологий министерства. ",
        "tags": [
            "Политика",
            "назначение",
            "Министерство сельского и водного хозяйства"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17685637_0:0:1280:721_1920x0_80_0_0_f453151d30aef456654fc9f616a3cbe6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/mirziev-i-zhaparov-provodyat-vstrechu-v-uzkom-formate-17685356.html",
        "title": "Мирзиёев и Жапаров проводят встречу в узком формате",
        "date": "2021-03-11 16:27:53",
        "text": "Лидеры республик обсудят вопросы укрепления отношений дружбы, добрососедства и стратегического партнерства, а также расширения многопланового сотрудничества между странами.\nТАШКЕНТ, 11 мар — Sputnik. В резиденции Куксарой начался узбекско-кыргызский саммит на высшем уровне, сообщили в пресс-службе администрации Шавката Мирзиёева. Состоялась церемония официальной встречи. Главы государств искренне поприветствовали друг друга после чего удалились на переговоры в узком формате. В повестке переговоров —  вопросы укрепления отношений дружбы, добрососедства и стратегического партнерства, расширения многопланового сотрудничества между Узбекистаном и Кыргызстаном. Жапаров прибыл в Ташкент с госвизитом по приглашению Шавката Мирзиёева. В международном аэропорту \"Ташкент\" его встретил премьер-министр Абдулла Арипов. В рамках визита главы Кыргызстана в Узбекистан в столице проходят узбекско-кыргызский бизнес-форум и первое заседание совета деловых кругов. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Кыргызстан",
            "сотрудничество",
            "президент Узбекистана",
            "Садыр Жапаров",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17684514_0:67:1280:787_1920x0_80_0_0_927349fa726f3e4a624be5154d2fd213.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/v-afganistane-shkolnitsam-starshe-12-let-zapretili-pet-na-muzhskikh-meropriyatiyakh-17681500.html",
        "title": "В Афганистане школьницам старше 12 лет запретили петь на \"мужских\" мероприятиях",
        "date": "2021-03-11 15:51:52",
        "text": "Также учителям-мужчинам отныне не разрешается обучать девушек, занятия смогут проводить только женщины.\nТАШКЕНТ, 11 мар — Sputnik. В Афганистане школьницам, возраст которых больше 12 лет, запретили петь на мероприятиях, на которых присутствуют мужчины. Кроме того, девушек не смогут обучать вокалу преподаватели мужского пола. Информацию подтвердила представитель Министерства образования Наджиба Ариан.  Новое правило касается абсолютно всех учебных учреждений страны: и государственных, и частных, и столичных, и расположенных в провинции. Примечательно, что инициаторами подобной идеи стали учащиеся и их родители. Так заявили власти. В случае нарушения запрета, \"спрашивать\" будут с директоров школ. ",
        "tags": [
            "В мире",
            "Афганистан",
            "мужчина",
            "школьники",
            "выступление",
            "мероприятие",
            "девушки",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17681925_0:0:3073:1728_1920x0_80_0_0_a0f86849eb11940aef21d8556dc17698.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/mirziev-pogovoril-po-telefonu-s-naslednym-printsem-abu-dabi---chto-obsudili-lidery-17683860.html",
        "title": "Мирзиёев поговорил по телефону с наследным принцем Абу-Даби — что обсудили лидеры",
        "date": "2021-03-11 15:48:57",
        "text": "Президент поздравил шейха с днем рождения, а затем обсудил с ним возможности расширения многопланового сотрудничества между странами.\nТАШКЕНТ, 11 мар — Sputnik. Cостоялся телефонный разговор Шавката Мирзиёева с наследным принцем Эмирата Абу-Даби, заместителем верховного главнокомандующего вооруженными силами ОАЭ Шейхом Мухаммедом бин Заидом Аль Нахаяном. В начале беседы лидер Узбекистана поздравил наследного принца с днем рождения и пожелал всех благ народу Эмиратов. В ходе дальнейшего диалога стороны обсудили возможности расширения многопланового сотрудничества между странами. Особое внимание было уделено практической реализации договоренностей, достигнутых во время визита Мирзиёева на высшем уровне в Объединённые Арабские Эмираты в марте 2019 года. К тому же была отмечена важность продолжения реализации крупных совместных проектов в области энергетики, промышленности, сельского хозяйства, финансов, инфраструктуры, ряда значимых программ в сфере здравоохранения и образования. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "ОАЭ",
            "телефонный разговор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17684868_0:0:2851:1605_1920x0_80_0_0_c2ab06d519ec54b19e409e8d55e55c21.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/rosaviatsiya-dala-dobro-na-osuschestvlenie-pereletov-iz-rf-v-goroda-tadzhikistana-17683584.html",
        "title": "Росавиация дала добро на осуществление перелетов из РФ в города Таджикистана",
        "date": "2021-03-11 15:39:54",
        "text": "Больше всего разрешений от Росавиации на осуществление рейсов получил Узбекистан. Самолеты могут начать летать в восемь городов республики: Бухару, Самарканд, Фергану, Карши, Нукус, Наманган, Навои и Ургенч.\nТАШКЕНТ, 11 мар — Sputnik. Российская авиакомпании \"Уральские авиалинии\" получила допуск на осуществление перелетов из Перми в два города Таджикистана — Куляб и Курган-Тюбе, сообщает Sputnik Таджикистан со ссылкой на данные Федерального агентства воздушного транспорта. Самолеты смогут летать по маршрутам Пермь — Куляб и Пермь — Курган-Тюбе три раза в неделю. При этом в агентстве подчеркивают, что допуск к полетам — это еще не запуск авиарейсов. Авиакомпания имеет право, но не обязательство осуществлять перелеты. Кроме того, Росавиация допустила полеты из Перми в города Узбекистана, Кыргызстана, Египет, ОАЭ и Иорданию. Больше всего разрешений на осуществление рейсов получил Узбекистан. Самолеты могут начать летать в восемь городов республики: Бухару, Самарканд, Фергану, Карши, Нукус, Наманган, Навои и Ургенч. \"Уральским авиалиниям\" также можно будет осуществлять регулярные рейсы в Кыргызстан по направлениям в города Тамчи и Ош. Напомним, несколько дней назад было возобновлено авиасообщение между Самаркандом и Стамбулом, а три недели назад компания Uzbekistan Airways возобновила авиасообщение между Ташкентом и Дели. В январе регулярные рейсы вновь запущены в Таджикистан, а в сентябре прошлого года – в Беларусь, Турцию, ОАЭ, Казахстан и Кыргызстан. ",
        "tags": [
            "Туризм",
            "Таджикистан",
            "Авиасообщение",
            "миграция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/08/14931826_0:113:3239:1935_1920x0_80_0_0_826a40ecded9b3e10725b6e8e17148d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/dogovor-dorozhe-deneg-kakie-mery-primut-dlya-ego-soblyudeniya-17682685.html",
        "title": "Договор дороже денег: какие меры примут для его соблюдения",
        "date": "2021-03-11 15:18:15",
        "text": "Органы исполнительной власти всех уровней не смогут принимать решения по оптимизации земельных участков, предоставленных для фермерских хозяйств.\nТАШКЕНТ, 11 мар — Sputnik. Разработан проект указа президента \"О коренном совершенствовании роли института договора в социально-экономических отношениях\". Цель документа — снять искусственные ограничения, установленные на заключение некоторых договоров, а также создать широкие условия для использования информационных систем. Для чего нужны изменения? Несмотря на то, что в Узбекистане сформирована правовая база договорно-правовых отношений, ряд факторов препятствует их развитию: наблюдается увеличение случаев несоблюдения договорной дисциплины, неисполнения обязательств, заключения притворных сделок с целью получения недобросовестной выгоды;подзаконными актами ограничивается действие положений Гражданского кодекса;недостаточно сформирована культура заключения договоров среди населения, в том числе с использованием информационных систем и другие.  Договор должен соблюдаться, а государство — не вмешиваться Для этого при заключении, изменении и прекращении договоров, а также при исполнении обязательств должен применяться принцип Pacta sunt servanda. Не допускается незаконное вмешательство государственных органов, в том числе правоохранительных органов и их должностных лиц, в договорно-правовые отношения граждан и юрлиц. Государство и госорганы не имеют никаких привилегий при вступлении в договорно-правовые отношения с гражданами или юрлицами. Кроме того, органы исполнительной власти всех уровней не смогут принимать решения по оптимизации земельных участков, предоставленных фермерским хозяйствам. Отмена запретов Физлицам разрешат предоставлять и погашать займы в иностранной валюте путем нотариального удостоверения договоров займа. Кроме того, планируется разработать проект закона, который уменьшит в два раза размер госпошлины, взимаемой за нотариальное удостоверение договора займа. С 1 мая планируется отменить: запрет, установленный коммерческим банкам на прием платежей за счет третьих лиц за поставленную продукцию (работ, услуг);требование 15 процентной предоплаты в договорах на поставку товаров (работ, услуг), заключаемых хозсубъектами, имеющими госдолю в уставном капитале 50% и более;обязательное условие по определению аванса в договорах, заключаемых между производителями сельскохозяйственной и животноводческой продукции и заготовительными организациями;порядок истребования нотариусами информации о наличии либо отсутствии задолженности за коммунальные услуги при удостоверении договоров. Упрощение процедур  С учетом сложившейся практики, будут упорядочены процессы выставления на электронные онлайн-аукционы имущества при исполнении судебных актов и актов иных органов.  Кроме того, будут оговариваться такие моменты в договорах, как снятие денежных средств с банковского счета клиента, антикоррупционные условия. Также будут уточнены случаи, при которых разрешается вносить изменения в существенные условия договора о госзакупках. Для усиления общественного контроля за закупочными процедурами в реестре договоров на специальном информационном портале разместят информацию по заключенным государственными заказчиками договорам и дополнительным соглашениям к ним. ",
        "tags": [
            "Узбекистан",
            "документы",
            "деньги",
            "государство",
            "Договор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/84/5278487_0:0:1200:675_1920x0_80_0_0_a8610f38333d6ff90da63ac6e4e54649.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/uzbekistan-i-tadzhikistan-namereny-elektrifitsirovat-zhd-bekabad-kanibadam-kokand-17681588.html",
        "title": "Узбекистан и Таджикистан намерены электрифицировать ж/д Бекабад — Канибадам — Коканд",
        "date": "2021-03-11 14:58:22",
        "text": "Переход на электровозы отвечает интересам обеих республик: значительно сокращаются расходы, минимизируются выбросы вредных веществ в атмосферу, увеличивается частота движения поездов.\nТАШКЕНТ, 11 мар — Sputnik. Национальные железнодорожные компании Узбекистана и Таджикистана обсудили возможность подписания соглашения о строительстве линии электропередачи вдоль железнодорожного пути, проходящего через северные территории Таджикистана по маршруту \"Бекабад — Канибадам — Коканд\". Эти данные корреспонденту Sputnik Узбекистан подтвердили в АО \"Узбекистон темир йуллари\". Переход на электровозы отвечает интересам обеих республик: значительно сокращаются расходы, минимизируются выбросы вредных веществ в атмосферу, увеличивается частота движения поездов. Хотя проект по электрификации железной дороги начали прорабатывать в 2020 году, условия соглашения станут известны только после подписания документа. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Таджикистан",
            "Узбекистон темир йуллари",
            "Железная дорога",
            "Электрификация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/05/15945434_0:161:3071:1888_1920x0_80_0_0_918526477bf40b480229a5f62bd5f255.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/v-uzbekistane-obnovili-poryadok-rassmotreniya-voprosov-grazhdanstva-17680184.html",
        "title": "В Узбекистане обновили порядок рассмотрения вопросов гражданства",
        "date": "2021-03-11 14:54:07",
        "text": "Глава республики подписал указ, утвердивший положение о порядке рассмотрения вопросов гражданства РУз.\nТАШКЕНТ, 11 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев утвердил обновленный порядок рассмотрения вопросов, касающихся гражданства республики. Об этом сообщает пресс-служба Минюста. Отныне ходатайства и заявления следует подавать: в Узбекистане — в орган внутренних дел по месту постоянного проживания;за рубежом — в консульские учреждения, а также консульские отделы диппредставительств РУз. В случае, если меняется гражданство родителей или одного из них по их ходатайству, гражданство ребенка в возрасте от 14 до 18 лет может быть изменено только с его письменного согласия. Иностранец или человек без гражданства, постоянно проживающий в Узбекистане, совершеннолетний и дееспособный, может обратиться с ходатайством о приеме в гражданство РУз в общем порядке.   На изучение ходатайства должно уходить не более трех рабочих дней. Сведения вносятся в межведомственную базу данных E-Fuqaro, а материалы направляются в Министерство внутренних дел Каракалпакстана, ГУВД Ташкента и Ташкентской области, управления внутренних дел областей. В соответствии с исполненным требованием, прошедшим проверку в E-Fuqaro, распечатывается проверочный лист. На основании материалов и проверочного листа в течение месяца готовится заключение, которое должны утвердить глава МВД или один из его заместителей. Затем это заключение и обобщенная информационная справка направляются для рассмотрения в Комиссию по вопросам гражданства при президенте.   Напомним, принятие в гражданство Узбекистана может осуществляться как в общем порядке, так и в упрощенном (для соотечественников) и исключительном порядке. Первым могут воспользоваться иностранцы, вторым — соотечественники, третий возможен по инициативе президента. Для приема в гражданство РУз в общем или упрощенном порядке человек должен уметь общаться на государственном языке. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "гражданство",
            "Указ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/380/01/3800133_0:0:1501:844_1920x0_80_0_0_ab04edc8e35c59aeafff39e1f1b49b44.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/klip-manizhi-na-youtube-kanale-evrovideniya-sobral-pochti-1-mln-prosmotrov-17680741.html",
        "title": "Клип Манижи на YouTube-канале \"Евровидения\" собрал почти 1 млн просмотров",
        "date": "2021-03-11 14:40:52",
        "text": "Видеозапись выступления конкурсантки, которая в этом году представит Россию, была опубликована вчера и уже вызвала ажиотаж!\nНа данный момент ролик собрал уже 986 126 просмотров, что заметно выбивается из общего ряда. К примеру, в среду также были выложены клипы представителей Австрии, Австралии, Эстонии и Швейцарии, однако пока они не набрали и половины просмотров, как в случае с Манижой. Manizha (Манижа Сангин) — российская певица таджикского происхождения. Помимо творчества, девушка активно участвует еще и в общественной жизни.  Так, например, пару месяцев назад Манижа стала первым послом доброй воли по делам беженцев ООН от РФ. Теперь же она поедет представлять страну на одном из главных мировых музыкальных конкурсов — \"Евровидении\". ",
        "tags": [
            "Видео",
            "Конкурс",
            "Евровидение",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/kto-smozhet-besplatno-poluchit-prava-na-vozhdenie-avto-17680029.html",
        "title": "Кто сможет бесплатно получить права на вождение авто",
        "date": "2021-03-11 14:08:17",
        "text": "Водительские права категорий В и С смогут получить молодые люди из малообеспеченных семей, включенные в \"железную\" и \"молодежную\" тетради. \nТАШКЕНТ, 11 мар — Sputnik. С первого апреля 2021 года некоторые узбекистанцы получат возможность обучаться в автошколах бесплатно. Об этом решении сообщили на совместной встрече организации содействия обороне Узбекистана \"Ватанпарвар\" и Агентства по делам молодежи, передает правительственная газета \"Халқ сўзи\". Стороны подписали соответствующий меморандум. Водительские права категорий В и С смогут получить молодые люди из малообеспеченных семей, включенные в \"железную\" и \"молодежную\" тетради.  Несколько недель назад МВД республики выступило с предложением разрешить частным компаниям проводить экзамены на получение водительских прав.  Подготовлен проект постановления правительства, в соответствии с которым с 1 апреля 2021 года ГСБДД (госслужба безопасности дорожного движения) приостановит проведение теоретических и практических экзаменов для получение водительских прав на территориях, где данную услугу оказывают субъекты предпринимательства. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "водительское удостоверение",
            "молодежь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/893/66/8936603_0:319:3072:2047_1920x0_80_0_0_2ec79d9efbf1bf5ef2187c19ffb5a1af.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/tsb-uzbekistana-vnov-ostavil-neizmennoy-osnovnuyu-stavku-17679117.html",
        "title": "ЦБ Узбекистана вновь оставил неизменной основную ставку",
        "date": "2021-03-11 13:52:36",
        "text": "Решение принято в целях создания условий для снижения инфляционных ожиданий и достижения устойчивого восстановления экономической активности.\nТАШКЕНТ, 11 мар — Sputnik. Центральный банк Узбекистана сохранил основную процентную ставку на уровне 14 процентов, сообщает финансовый регулятор. \"Правление Центрального банка Узбекистана 11 марта приняло решение сохранить основную ставку без изменений на уровне 14 процентов годовых\", — говорится в публикации на сайте ЦБ.  Решение принято в целях создания условий для снижения инфляционных ожиданий и достижения устойчивого восстановления экономической активности. В 2021 году инфляцию в Узбекистане планируется удержать в пределах 9-10 процентов, а рост ВВП может составить до 5,5 процента. Ранее Госкомстат республики сообщал, что инфляция в стране по итогам 2020-го снизилась до 11,1 процента против 15,2 процента годом ранее, рост ВВП составил 1,6 процента против 5,8 процента по итогам 2019 года. Напомним, Центробанк Узбекистана с 1 января 2020 года перешел к поэтапному инфляционному таргетированию. ЦБ также с 1 января 2020-го ввел вместо ставки рефинансирования основную ставку в размере 16 процентов и коридор по денежно-кредитным операциям в размере плюс-минус один процент. Ставка в прошлом году была снижена дважды: с 14 апреля — до 15 процентов, а с 10 сентября — до 14 процентов, из-за снижения прогнозов инфляции. В октябре и декабре 2020-го  и в январе этого года регулятор оставлял ставку без изменений. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Центральный банк Республики Узбекистан",
            "основная ставка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/02/78/027866_0:0:2001:1125_1920x0_80_0_0_4311aa94b4af35f4eec0cf5f6d04a78e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/v-uzbekistane-pristupili-k-semkam-dokfilma-o-bakhtire-ikhtirove-17679582.html",
        "title": "В Узбекистане приступили к съемкам докфильма о Бахтиёре Ихтиёрове",
        "date": "2021-03-11 13:52:36",
        "text": "Кинокартина будет состоять из двух серий, одна из которых озаглавлена  \"Образом Родины\". Известно, что съемочный процесс планируется проводит в Бухарской области и Ташкенте.\nТАШКЕНТ, 11 мар — Sputnik. По заказу НА \"Узбеккино\" студия \"Ижод\" приступила к съемкам фильма о жизни и творчестве народного артиста Узбекистана Бахтиёра Ихтиёрова. Об этом сообщили в национальном киноагентстве.  Документальная кинокартина получила название \"Бахтиёр Ихтиёров: сказки, которые очаровали меня\". Фильм будет состоять из двух серий, одна из которых озаглавлена  \"Образ Родины\".    Известно, что съемочный процесс планируется проводит в Бухарской области и Ташкенте. В роли режиссера-постановщика выступил Джурабек Рузметов. Авторами сценария стали Дильшод Саломов и Джурабек Рузметов. В кинохронике использованы интервью Убайдуллы Омона, Мухаммаджона Рафикова, Хайруллы Саъдиева, Элёра Эшмухаммедова, Мурада Раджабова. ",
        "tags": [
            "Культура",
            "артист",
            "документальный фильм",
            "Национальное агентство \"Узбеккино\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1345/42/13454289_48:0:1200:648_1920x0_80_0_0_c3457e531b336fcf19ec4e97d5f73418.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/sadyr-zhaparov-pribyl-v-uzbekistan-17678619.html",
        "title": "Садыр Жапаров прибыл в Узбекистан",
        "date": "2021-03-11 13:31:05",
        "text": "Запланирована встреча на высшем уровне. Лидеры государств обсудят актуальные аспекты продолжения конструктивного политического диалога, расширения многопланового взаимодействия в области торговли, промышленности, транспорта и другие вопросы.\nТАШКЕНТ, 11 мар — Sputnik. По приглашению Шавката Мирзиёева в столицу Узбекистана сегодня с государственным визитом прибыл глава Кыргызской Республики Садыр Жапаров.   В международном аэропорту \"Ташкент\" высокопоставленного гостя встретил премьер-министр Узбекистана Абдулла Арипов, сообщает правительственный портал. Запланирована встреча на высшем уровне. Лидеры государств обсудят актуальные аспекты продолжения конструктивного политического диалога, расширения многопланового взаимодействия в области торговли, промышленности, транспорта, энергетики, сельского и водного хозяйства, активизации межпарламентских и межрегиональных контактов.   В рамках визита Жапарова в Узбекистан в Ташкенте проходят узбекско-кыргызский бизнес-форум и первое заседание совета деловых кругов. По сообщению администрации Садыра Жапарова, глава Кыргызстана в сопровождении солдат роты почетного караула возложил цветы к монументу \"Независимости и гуманизма\" на площади \"Мустакиллик\" г. Ташкента. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Кыргызстан",
            "Садыр Жапаров",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17678255_0:152:2156:1365_1920x0_80_0_0_3a84be499dd8ab4a46379d3ddb07b741.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/uzbekistan-i-kyrgyzstan-sozdadut-sovmestnyy-investfond-17677447.html",
        "title": "Узбекистан и Кыргызстан создадут совместный инвестфонд",
        "date": "2021-03-11 13:25:00",
        "text": "По словам вице-премьера, министра финансов и экономики КР, на сегодня уже согласованы \"последние моменты\" деятельности фонда.\nТАШКЕНТ, 11 мар — Sputnik. Узбекистан и Кыргызстан создадут совместный инвестиционный фонд с уставным капиталом 50 миллионов долларов, заявил вице-премьер, министр финансов и экономики КР Улукбек Кармышаков на проходящем в Ташкенте бизнес-форуме. Мероприятие организовано в рамках визита в РУз президента Кыргызстана Садыра Жапарова. \"Выражаем надежду на скорейшее функционирование кыргызско-узбекского инвестиционного фонда с уставным капиталом 50 миллионов долларов и который мы намереваемся нарастить до 200 миллионов долларов\", — сказал Кармышаков. Его цитирует РИА Новости. По словам кыргызстанского министра, стороны \"буквально вчера согласовали последние моменты\" деятельности фонда. Вице-премьер, министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков, в свою очередь, заявил, что создаваемый фонд станет катализатором развития сотрудничества двух стран\". Умурзаков добавил, что инвестфонд позволит поддержать ряд новых совместных проектов, прежде всего, в сфере промышленной кооперации.  По его словам, это \"точка роста\", которой страны должны сегодня воспользоваться. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Кыргызстан",
            "Инвестиции",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1327/23/13272307_0:160:3073:1888_1920x0_80_0_0_cb0bd9886a739b1bc62bc45d15031323.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/pes-pomoschnik-po-domu-stal-novoy-zvezdoy-tiktok--video-17676760.html",
        "title": "Пес-помощник по дому стал новой \"звездой\" TikTok — видео",
        "date": "2021-03-11 13:09:55",
        "text": "Четырехлетний ротвейлер по кличке Дюша помогает хозяевам в домашних делах... и собирает лайки в соцсетях!\nПес точно знает, где что лежит, и с радостью приносит предметы, когда в них появится необходимость. Юрий Одиноков, хозяин собаки, признается, что иногда действия его питомца походят на поведение двухлетнего ребенка: дети в таком возрасте всегда стараются держаться рядом, постоянно бегают туда-сюда, не дают проходу. Однако помощь пса Юрию только в радость! Интересные моменты из жизни Дюши он выкладывает в TikTok, ролики набирают там миллионы лайков! Подробности смотрите в нашем видеосюжете. ",
        "tags": [
            "Видео",
            "животные",
            "собака",
            "соцсети",
            "смешное видео",
            "TikTok",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/kak-lgoty-kyrgyzstana-v-eaes-mogut-prigoditsya-uzbekistanu-mnenie-umurzakova-17676553.html",
        "title": "Как льготы Кыргызстана в ЕАЭС могут пригодиться Узбекистану? Мнение Умурзакова",
        "date": "2021-03-11 13:07:15",
        "text": "В Ташкенте 11 марта проходит бизнес-форум, организованный в рамках визита в Узбекистан президента КР Садыра Жапарова.\nТАШКЕНТ, 11 мар — Sputnik. Узбекистан рассчитывает использовать преференции Кыргызстана в Евразийском экономическом союзе (ЕАЭС) для совместного выхода на рынки третьих стран, заявил вице-премьер, министр инвестиций и внешней торговли РУз Сардор Умурзаков. В Ташкенте в четверг проходит узбекско-кыргызский бизнес-форум. Мероприятие организовано в рамках визита в Узбекистан президента КР Садыра Жапарова 11-12 марта. \"Мы все знаем, что Кыргызстан — член ВТО, ЕАЭС. У Кыргызстана целый ряд преимуществ доступа на внешние рынки. Мы должны объединить усилия для совместного выхода на эти рынки\", — сказал Умурзаков в ходе своего выступления на форуме. Его цитирует РИА Новости. Вице-премьер Узбекистана отметил, что на фоне падения мировой торговли из-за пандемии коронавируса торговый оборот между двумя странами, напротив, увеличился.  \"Сейчас президенты (двух стран, — Прим. ред.) ставят новую амбициозную задачу. Мы должны довести наш торговый оборот до одного миллиарда, а затем до двух миллиардов долларов. Я думаю, это возможная задача\", — отметил Умурзаков. Вице-премьер, министр финансов и экономики КР Улукбек Кармышаков также предложил предпринимателям Узбекистана \"воспользоваться преимуществом членства Кыргызстана в ЕАЭС и совместно осваивать его огромный рынок\". \"Я призываю вас рассмотреть возможности инвестирования в приоритетные направления — швейная промышленность, переработка сельхозпродукции, туризм, машиностроение и медицина, где Узбекистан является одним из лидеров Центральной Азии\", — добавил Кармышаков. По данным узбекской стороны, товарооборот РУз и КР по итогам 2020 года вырос на 10 процентов — до 903,1 миллиона долларов. В Узбекистане сегодня действуют 183 предприятия с кыргызским капиталом. Напомним, участниками ЕАЭС на сегодня являются Россия, Армения, Беларусь, Казахстан и Кыргызстан. Наблюдатели — Узбекистан, Молдова и Куба. ",
        "tags": [
            "Экономика",
            "ЕАЭС",
            "Узбекистан",
            "Кыргызстан",
            "Министерство инвестиций и внешней торговли Узбекистана",
            "Сардор Умурзаков",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17677039_0:79:1500:923_1920x0_80_0_0_24cf1a6bf14e5eb0e57acd856c6b8a90.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/guzel-yakhina-ya-ne-boyus-polemiki-vokrug-novogo-romana-17674063.html",
        "title": "Гузель Яхина: я не боюсь полемики вокруг нового романа",
        "date": "2021-03-11 12:06:51",
        "text": "Трудно найти книголюба, которой не знал бы, кто такая Гузель Яхина. Недавно она напомнила о себе новостью о выходе в свет третьего романа — \"Эшелон на Самарканд\".\nВ интервью РИА Новости Яхина рассказала, что объединяет новую книгу с предыдущими, по какой причине она не стремится писать о современности и не умеет писать комедии, а также поделилась, почему из всех героев нового романа ей по духу ближе всего мальчик-аутист Загрейка, и что в новом романе правда, а что вымысел. Беседовала Нелли Бондаренко. — Гузель, хотелось бы поздравить вас с выходом нового романа. Для автора это, наверное, целое событие. — Спасибо! Конечно, это огромный праздник, и я ждала его довольно долго: книга писалась два с половиной года, а потом еще полгода работы с издательством, в итоге — почти три года. Конечно, это большой срок, целый кусок жизни. — Хорошо, что вас как автора этот долгий путь не отпугивает… — Ну что вы, страхи связаны не с этим. Я очень долго созреваю, чтобы заняться какой-то темой, потому что выбор темы — это очень важно, она определяет все: как будет построен сюжет, какая выбрана форма, какие герои, какой лексикон… Для того чтобы решиться на тему голода, которая в \"Эшелоне\" главная, потребовалось много времени. Я очень настойчиво хотела написать о другом.  Изначально задумывался не роман о голоде в Поволжье, и вовсе не в жанре путешествия, а небольшая повесть о подростках-беспризорниках ранних советских лет — хотелось описать их мир, переживания, надежды. Но погружаясь в материал, чувствуя его глубже, я постепенно понимала, что, конечно, в жизни всех людей в стране, особенно детей, в 1920-е годы были две главные темы: гражданская война и голод. Если гражданская война приходила, уходила, фронты перемещались, и она воздействовала не постоянно, то голод, который начался в Советской республике уже в 1918 году, определял жизни детей — они все производные этого голода. Нельзя было в рассказе о 1920-х обойти эту тему или сделать просто декорацией к сюжету. В итоге тема победила: я выбросила все свои искусственные, придуманные конструкции, мальчики в романе остались, но они уже не главные герои. Главным героем стал взрослый персонаж, а самым главным — голод в Поволжье 1920-х годов. — Как у читателя, у меня ваш новый роман сразу встал в линейку с двумя предыдущими, как бы образуя своеобразную трилогию, не по сюжету, а, наверное, по общему тону. Примерно тот же период истории, тема ребенка, какая-то проблема выживания… Задумывался ли новый роман как своеобразное \"продолжение\"?  — Задумки такой не было, но объединить можно, и, наверное, это правильно. Связь между книгами очевидна. Главное — это, конечно, время, в которое происходит действие всех трех книг: ранние советские годы. Первые 20-30 лет советской власти для меня самое волнующее время в отечественной истории — фантастическое, страшное, невероятное. Об этом невероятном мире можно писать всю жизнь — он неисчерпаем.  Во-вторых, конечно, объединяет романы и место — Поволжье моя родина, и все романные сюжеты разворачиваются с берегов Волги. И тема маленького человека тоже мне близка, она раскрывается во всех трех книгах: противостояние маленького человека и большой истории, развитие человека в историческом процессе, это уже в-третьих.  Еще один объединяющий книги момент — тема взаимодействия разных национальностей, их понимания, дружбы, вражды, любви, попытки ужиться вместе. Поволжье — тот регион, где живет очень много разных народов, звучит очень много разных языков. Я выросла в этом многоязычии — и оно возникает во всех трех текстах.  В эшелоне, идущем на Самарканд, собираются дети всех национальностей — получается Ноев ковчег, или Деев ковчег (Деев — фамилия главного героя романа. — Прим. ред.). Этот ковчег плывет из смерти в жизнь, из голодного Поволжья в сытый, хлебный Самарканд. Также можно сказать, что во всех трех романах есть сюжетообразующий мифологический пласт. Главный герой \"Эшелона\" Деев — в чем-то античный герой, в чем-то Иван-дурак. Есть в романе и своя Капитолийская волчица, есть суп из топора и другие отсылки к мифологии и к сказкам… Поэтому, несомненно, все три книги связаны. Не знаю, будет ли четвертая, но эти три, видимо, стоят на одной полке. — Вы буквально предсказали мой следующий вопрос: исчерпана ли для вас тема ранних советских лет или готовы посвятить ей следующие произведения? — Пока не готова говорить о каких-то планах, потому что еще недостаточно времени прошло с момента завершения \"Эшелона\", пуповина пока еще не перерезана. Думаю, что нужно сменить оптику, обновить ключи, которые использую при написании текстов, и, возможно, подумать о другом жанре, о нон-фикшн. Есть ощущение, что надо немного отойти от того, что было сделано.  — Нет ли желания писать о современности? — Я пыталась найти ответ на вопрос, почему так сложно писать о современности не только мне, но и многим другим авторам тоже. Пока не смогла ответить. Если говорить о каких-то отдельных составляющих романа или стиля, то, к примеру, любимая мною мифологичность очень сложно вкладывается в текст о современности. Но это все же частный момент. А какого-то общего объяснения нет. — Вокруг романа о Зулейхе возникла полемика, а что если и \"Эшелон\" настигнет та же участь? — Если полемика о романе возникает — здорово. Не говорю, что критика — это всегда приятно. Нет, конечно, особенно, если она переходит из области литературной куда-то в область националистическую или религиозную, или в область войн памяти. Наверное, тот активный эмоциональный разговор, который случился вокруг истории Зулейхи, пошел на пользу книге, ее популярности. Верю, что мыслящий читатель сам свое мнение создает, не ориентируясь на то, что говорят разные сердитые голоса в Интернете. Да, буду рада, если какая-то полемика вокруг \"Эшелона\" возникнет.  Потенциально дискуссионный момент в романе — степень страшного и трагического в описании того, что происходило в советской России в голодные годы. Могу сказать, что совесть моя спокойна: роман основан на очень многих документальных источниках. Я сейчас говорю как о трудах историков, из работ которых я черпала факты и основу для сюжета, так и о большом количестве первоисточников — писем крестьян, внутриведомственной переписки ЧК, документов из детских домов и приемников, газет, мемуарных книг, воспоминаний тех людей, кто сам занимался беспризорниками, ликвидацией голода, эвакуацией. Первоисточники подтверждали ту правду, которую я находила в научных трудах.  — То есть в романе много документального, исторического? — Безусловно. В романе \"Эшелон на Самарканд\" очень много правды. Есть несколько глав почти документальных, в них очень мало что придумано — реальность просто художественно обработана. К примеру, глава о путешествии комиссара Белой в голодающую Чувашию — эта глава полностью основана на книге воспоминаний Аси Давыдовны Калининой, жены политического деятеля раннего советского времени Михаила Калинина. Она была профессиональным борцом с голодом, за заслуги ее даже называли в свое время \"матерью чувашских детей\", и именно в ее книге я нашла все описанные в этой главе факты. Поэтому не боюсь дискуссии. Мне кажется, я максимально правдиво отразила в романе то, что сумела найти в документах. Некоторые сцены или герои могут показаться фантасмагорическими, но и они правдивы. К примеру, история про мальчика, который боялся большой вши, приходившей к нему во сне, — это не выдумка, такой мальчик существовал на самом деле.  — Неужели? Уж вошь-то воспринимается как чисто художественный образ. Вы меня очень удивили. — В романе это подробно расписанная сцена на пять страниц, со своей драматургией и художественными решениями. А в первоисточнике было одно предложение — имею ввиду мемуары той же самой Аси Давыдовны Калининой: она упоминала о мальчике из-под Пензы, который мучился кошмаром про преследующую его вошь.  Многие описанные в романе моменты жизни 1920-х годов воспринимаются сегодня, из нашего сытого и благополучного времени, как некая странность, дикость, ненормальность. Я хотела этот контраст восприятия обострить, но все же старалась не выдумывать, а основываться на фактах.  — Для того чтобы даже правдивые факты воспринимались как правда, необходимо облечь их в соответствующую форму. Одна из отличительных черт ваших произведений — \"живая\" лексика, яркие диалоги, которые часто построены на диалектах, жаргонизмах. Вот и в новом романе у детей \"свой\" язык. Как набирали лексику, она ведь не придумана?  — Такое невозможно придумать. Многие словечки и реплики беспризорников — настоящие, найденные в первоисточниках. Они настолько \"вкусные\", что я, конечно, не могла их не использовать в романе. Иногда даже сочиняла целые ситуации и сцены для того, чтобы эти фразы заиграли — кусочки словесной правды казались маленькими бриллиантами, которые требуют оправы.  \"Я тебя научу насчет картошки дров поджарить\", \"Я тебе сворОчу рыло и скажу, что так и было\", \"Правда ли, что буржуи хлебом паровозы топят?\", \"Больно важно вы едите, сестрица, ну прямо как Ленин!\"... Все это подсмотрено в источниках, это реальная речь беспризорных ребят, собранная по разным мемуарным книгам.  Также я прошерстила всю подшивку газеты \"Красная Татария\" за 1926-й — первый год, за который имеется полная подшивка — там тоже было очень много статей про беспризорников, приводилась их прямая речь. Я этот беспризорный мир создавала, набирая по чуть-чуть отовсюду. Не только фразы, но и биографии, и какие-то особенные ситуации из жизни этих детей. Невозможно настолько проникнуть в их психологию, чтобы выдумать, например, сцену, где вдруг выясняется, что единственный друг мальчика Григи Одноуха — это самодельный нож, и мальчик при эвакуации никак не может с ним расстаться, плачет. Или другой мальчик, Егор-Глиножор, который в голод ел глину и этой глиной кормил своих родственников. Все это реальные ситуации.  Что-то, конечно, есть придуманное. Что-то я позволила себе художественно переработать, и довольно серьезно. Например, такая тема, как игра в брак. Дети в эшелоне играют в женитьбу — ведут семейную жизнь, сидя на одной лавке. В книге эта тема совершенно невинна, но в реальности были гражданские браки очень юных людей, это называлось \"зеленая семейственность\". Мальчики и девочки 13-14 лет, оставшись без родителей, соединялись и жили вместе, вели хозяйство, как-то пытались совместно выживать. Девочка могла подрабатывать проституцией, мальчик — подворовывать. Такие гражданские браки действительно были, но такой сюжет не укладывался в книгу, и я его художественно переработала. Оставила в романе только беременную девочку 13 лет, это отсылка к \"зеленым семьям\". Правды много в романе, она разная. Если разбираться всерьез, за каждым интересным поворотом или сюжетом будет какая-то реальная основа. — Есть ли среди героев те, кто хоть частично списан с кого-то из вашего окружения? — Конечно, автор вкладывает в героев те образы и характеры, что наблюдает в своем окружении. В героях трех моих романов можно найти частичные отражения членов семьи автора. Но я никогда не перерисовываю полностью портрет из жизни, стараясь собирать образ из разных источников. Тем более что герои, живущие сто лет назад, — это все же другая психология. В романе \"Эшелон на Самарканд\" персонажи не имеют прототипов.  — А черты вас самой в ком можно разглядеть? — В книге есть мальчик-аутист Загрейка — конечно, я не называю слово \"аутист\", но читатель наверняка поймет, что мальчик действительно странный, слишком глубоко погруженный в свой внутренний мир. Загрейка жадно собирает внешние впечатления, а затем очень долго и тщательно перерабатывает внутри. Этот аутизм наполнен трагическим содержанием — материалом для него стали страшные события, происходившие тогда в деревне. Загрейка превращает подсмотренные в советской реальности образы в мысленную войну, это его особенность. Можно провести параллель с автором художественных произведений: писатель жадно черпает из реальности, а после перерабатывает и выдает текст.  — Ваши произведения эмоциональны и драматичны, и кажется, что источником вдохновения служат трагические события. Не думали ли о том, чтобы обратиться к каким-то более \"легким\" жанрам? — Не умею писать комедии, а жаль. Это очень сложный жанр, правда. Изо всех сил старалась в первых двух романах придумать какие-то смешные сцены. В третьем тоже, надеюсь, получились моменты, где читатель сможет улыбнуться и даже рассмеяться. Надеюсь, что в моих романах все же виден не один жанр, а букет. \"Эшелон на Самарканд\" с самого начала заявляется как приключенческая история, экшен: герои гонятся друг за другом, стреляют, бегут, спасаются. Есть в книге и сильная мелодраматическая составляющая: любовная линия и мир беспризорников. Есть и комедийная: в описании мифов детей, их ритуалов, поговорок. Я старалась, чтобы у читателя в книге чаще появлялся шанс отвлечься от тяжелой темы, передохнуть. Материал трагический — при написании романа были риски и соблазн бесповоротно упасть в эту трагичность, в страшное. Но очень хотелось, чтобы книжку не закрывали сразу же, а читали до конца, и не через \"не могу\", а с удовольствием. — Экранизация \"Зулейхи\", кажется, только прибавила популярности самому роману, несмотря на критику. Вы не думали о возможности экранизации нового романа?  — Буду счастлива, если книгу экранизируют, но понимаю, что это очень дорогой проект: исторический сюжет, дорога с большим количеством локаций, 500 детей… При создании романа я старалась пользоваться инструментарием кино – для уравновешивания тяжелой темы. Старалась показать читателю увлекательный фильм, а не просто рассказать историю о голоде 1920-х. Поэтому сюжет построен динамично, диалоги острые, конфликтные, сцены решены кинематографически, много образов. Посмотрим, насколько книга будет интересна производственным компаниям. Буду рада, если кино вдруг состоится. ",
        "tags": [
            "Россия",
            "Самарканд",
            "СССР",
            "книга",
            "Советский союз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17675575_0:67:3077:1798_1920x0_80_0_0_8e27233787bbc65cd1505153fb5a18ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/skolko-predpriyatiy-po-zdravookhraneniyu-i-sotsuslugam-otkrylos-v-uzbekistane--statistika-17675578.html",
        "title": "Сколько предприятий по здравоохранению и соцуслугам открылось в Узбекистане — статистика",
        "date": "2021-03-11 12:01:32",
        "text": "По состоянию на 1 марта общее количество подобных организаций достигло 9 392 штук. \nТАШКЕНТ, 11 мар — Sputnik. В период с января по феврале текущего года создано 294 новых организаций в сфере здравоохранения и социальных услуг. Об этом сообщает пресс-служба Госкомстата.   По состоянию на 1 марта 2021 года общее количество таких предприятий достигло 9 392 штук.  Больше всего новых учреждений в сфере медицины и соцуслуг появилось в Ташкенте. Их численность в столице достигла 66 единиц. Второе место занимает Ферганская область (31 штука). На третей строке расположилась Ташкентская область (27 штук).  С небольшим отрывом отстает от тройки лидеров Самаркандская область. В данном регионе зафиксировано открытие лишь 23 вновь созданных организаций.   ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Медицина",
            "сфера услуг",
            "здравоохранение",
            "социальная поддержка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/854/78/8547859_0:82:1281:802_1920x0_80_0_0_a9da09c789f90aba3f178703d8510b2e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/uzbekistantsev-priglasili-k-uchastiyu-vo-vsenarodnom-khashare-17675080.html",
        "title": "Узбекистанцев пригласили к участию во всенародном хашаре",
        "date": "2021-03-11 11:52:42",
        "text": "Правительство рекомендовало добровольно перечислить часть средств сотрудников министерств, ведомств и других организаций на счет Общественного благотворительного фонда Узбекистана \"Махалля\".\nТАШКЕНТ, 11 мар — Sputnik. В ближайшую субботу, 13 марта, в Узбекистане пройдет всенародный благотворительный хашар. Это следует из постановления правительства, опубликованного в Telagram-канале Минюста.  Субботник приурочен к празднованию Навруза, который отмечается ежегодно 21 марта. В связи с проведением хашара правительство рекомендовало добровольно перечислить  часть средств сотрудников министерств, ведомств и других организаций на счет Общественного благотворительного фонда Узбекистана \"Махалля\". \"Эти средства направят на материальную и моральную поддержку малообеспеченным семьям, потерявшим кормильца, пожилым людям, нуждающимся в социальной защите, инвалидам, одиноким пожилым людям и пенсионерам\", — говорится в сообщении Минюста. В Ташкенте 19 сентября впервые отметили Всемирный день чистоты. Государственный комитет по экологии и охране окружающей среды и хокимият организовали и провели генеральную уборку в парке \"Болажон\" около Курантов и на набережной Бурджара у каскада водопадов. К ним подключились члены Экологической партии и поэты республики. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "хашар"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/02/15916352_0:0:1200:676_1920x0_80_0_0_206166b19097e6ff370978f3d630acd3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/poedali-lyudey-zazhivo-armiya-ssha-pala-pod-natiskom-klopov-krovopiyts-17674732.html",
        "title": "\"Поедали людей заживо\": армия США пала под натиском клопов-\"кровопийц\"",
        "date": "2021-03-11 11:44:01",
        "text": "Из-за нашествия насекомых многие матросы вынужденно спали на стульях или вовсе на полу. Все это привело к потере сна и чувству непроходящей усталости, что создало \"угрозу боеспособности субмарины\".\nТАШКЕНТ, 11 мар — Sputnik. США регулярно убеждают мировое сообщество, что основными врагами следуют считать Россию и Китай.  Постоянные обвинения в адрес этих государств не просто уже являются чем-то обыденным, но и служат отличным прикрытием для усиления собственной военной мощи и присутствия в \"горячих\" регионах. Однако все это время настоящий \"враг\" находился у американцев буквально под боком. Речь идет о клопах, которые проникли на американскую атомную подводную лодку USS Connecticut. Насекомые превратили жизнь экипажа в настоящий ад, пишет портал Navy Times. Отмечается, что \"дружному соседству\" совсем недавно исполнился один год: клопы попали на борт в мае 2020-го, когда подлодка участвовала в учениях ICEX-2020 в Северном Ледовитом океане. С тех пор матросы несколько раз пытались избавиться от вредителей, но безуспешно. \"Клопы буквально поедали людей заживо прямо на койках\", — поделился старшина субмарины.  Жалобы на насекомых от экипажа постоянно поступали в различные ведомства, однако командование не поверило, указав на \"отсутствие доказательств\". Дело сдвинулось с мертвой точки только в декабре. Недавно, в феврале, на подлодке началась масштабная дезинфекция. Из-за нашествия клопов многие матросы потеряли сон и стали чувствовать хроническую усталость, ведь спать им приходилось на стульях или вовсе на полу. Все это стало настоящей \"угрозой боеспособности субмарины\", говорится в материале. ",
        "tags": [
            "В мире",
            "США",
            "Армия",
            "подводная лодка",
            "насекомое",
            "солдаты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17672877_0:180:3005:1870_1920x0_80_0_0_4ccfa96aba4ba6e0947c3d298aac2182.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/v-britanii-vystavili-na-prodazhu-dom-skripalya--ego-myli-15-goda-17672336.html",
        "title": "В Британии выставили на продажу дом Скрипалей — уборку там вели 1,5 года",
        "date": "2021-03-11 10:54:52",
        "text": "Местные власти намерены перестроить особняк и завезти в него новую мебель.\nТАШКЕНТ, 11 мар — Sputnik. В британском городе Солсбери продадут дом, о котором еще в 2018 году говорил, казалось, весь мир. Речь идет о громком деле Скрипалей — Сергея (бывшего двойного агента ГРУ и Ми-6) и его дочери Юлии, которых якобы отравили газом \"Новичок\" нервно-паралитического действия.  Причем произошло это, как утверждалось, в том самом доме, который теперь власти намерены продать. Об этом пишет газета Mirror. По данным издания, особняк выставят на продажу после 13 тысяч часов уборки — столько потребовалось, чтобы якобы \"вымыть\" все отравляющие частицы.  Вместе с особняком заодно почистили еще 13 объектов, расположенных неподалеку. Как утверждали британские власти, там тоже были найдены следы яда. Что же будут делать с домом Скрипалей? План такой: перестроить его и обставить новой мебелью. К слову, процесс уже в самом разгаре.  К настоящему времени в знаменитом особняке сделали ремонт ванной комнаты и несколько гостиных. Также строители сняли крышу. Отмечается, что продавать объект будут в качестве жилой недвижимости. Причем есть важный момент: дом нельзя будет сдавать в субаренду. Это, как утверждают местные власти, делается для того, чтобы на этой истории нельзя было никому \"заработать\". ",
        "tags": [
            "В мире",
            "Великобритания",
            "отравление",
            "скандал",
            "дом",
            "Сергей Скрипаль",
            "газ \"Новичок\"",
            "Юлия Скрипаль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17671999_0:218:1915:1295_1920x0_80_0_0_c8d18e9b2b64c45262bcf7e1c6634c7b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17672034_0:0:1992:1474_1920x0_80_0_0_151357f4263dd12b3b27a3e64337b2ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/referendum-po-izmeneniyam-v-konstitutsiyu-kyrgyzstana-naznachen-na-11-aprelya--17671162.html",
        "title": "Референдум по изменениям в Конституцию Кыргызстана назначен на 11 апреля",
        "date": "2021-03-11 10:20:58",
        "text": "По новой Конституции президент наделяется правом законодательной инициативы, такие же привилегии получают председатель Кабмина, Народный курултай, глава Верховного суда и Генеральный прокурор.\nТАШКЕНТ, 11 мар — Sputnik. Парламент Кыргызстана назначил дату референдума по новой Конституции страны. Он состоится 11 апреля, сообщает Sputnik Кыргызстан.  Депутаты проголосовали \"за\" в третьем чтении. В этот же день состоятся выборы в местные органы самоуправления. Проект Основного закона предполагает усиление полномочий президента и ликвидацию сильного премьера — Кабинет министров возглавляет руководитель администрации главы государства, а за исполнительную власть отвечает президент.  По новой Конституции президент наделяется правом законодательной инициативы, такие же привилегии получают председатель Кабмина, Народный курултай, глава Верховного суда и Генеральный прокурор. Напомним, 28 января Садыр Жапаров официально вступил в должность главы Кыргызстана. Досрочные выборы президента республики состоялись 10 января 2021-го. За Жапарова проголосовало более 79 процентов избирателей. На торжественной церемонии Жапаров принес присягу, пообещав работать во благо народа Кыргызстана, после чего поцеловал флаг страны. ",
        "tags": [
            "В мире",
            "Кыргызстан",
            "Референдум",
            "Конституция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/1f/14870345_0:0:3027:1702_1920x0_80_0_0_caae038e02b15c850cdde4d4c0537672.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/v-uzbekiston-temir-yullari-nazvali-prichinu-nevyplaty-zarplat-stroitelyam-17670527.html",
        "title": "В \"Узбекистон темир йуллари\" назвали причину невыплаты зарплат строителям",
        "date": "2021-03-11 10:01:52",
        "text": "В соответствии с коллективным договором между администрацией треста и профкомом, выплата заработной платы должна быть осуществлена до конца месяца, следующего за отчетным.\nТАШКЕНТ, 11 мар — Sputnik. В пресс-службе АО \"Узбекистон темир йуллари\" отреагировали на распространившееся в соцсети скандальное видео, на котором десятки недовольных рабочих протестуют против невыплаты им зарплаты в течение трех месяцев. \"После того, как выяснилось, что на кадрах — рабочие 13-го мостостроительного отряда, руководство унитарного предприятия \"Куприккурилиш\" выехало на место для изучения ситуации. Оказалось, что закадровый комментарии автора видео не точен в отношении объема задержанных выплат\", — говорится на сайте ведомства. При этом в компании заверили, что заработную плату за 2020 год выплатили полностью сотрудникам всех подразделений унитарного предприятия и фактически в момент съемок видео задолженность была только за январь 2021-го. Однако на сегодняшний день и ее уже погасили. Кроме того, в соответствии с коллективным договором между администрацией треста и профкомом, выплата заработной платы должна быть осуществлена до конца месяца, следующего за отчетным. То есть период выплаты заработной платы за февраль — до конца марта. Представители руководства треста провели разъяснительную работу с работниками, объяснив, что за январь зарплата полностью выплачена, а за февраль они получат до конца марта. ",
        "tags": [
            "Общество",
            "Узбекистон темир йуллари",
            "зарплата",
            "мост",
            "строители"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/17/16060345_0:164:3059:1885_1920x0_80_0_0_d7e1055d84af18f1c800b63b4d199068.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/v-uzbekistane-prinyata-natsprogramma-po-prekrascheniyu-ispolzovaniya-ozonorazrushayuschikh-veschestv-17670400.html",
        "title": "В Узбекистане принята нацпрограмма по прекращению использования озоноразрушающих веществ",
        "date": "2021-03-11 09:49:00",
        "text": "Для реализации контроля за перемещением вредных веществ будет сформирована соответствующая база данных. Кроме того, намечено создание шести новых центров обработки OРВ. \nТАШКЕНТ, 11 мар — Sputnik. Постановлением правительства в республике принята национальная программа по прекращению использования озоноразрушающих веществ (ОРВ), сообщает пресс-служба Минюста. Согласно документу, Кабинет министров предусмотрит реализацию единой государственной политики в области регулирования потребления ОРВ.  Отмечается, что на территории Узбекистана планируется прекратить импорт и экспорт ОРВ и изделий из них. Для реализации контроля за перемещением вредных веществ будет сформирована соответствующая база данных. Кроме того, намечено создание шести новых центров обработки OРВ.  На что направлена национальная программа: развитие научных исследований в области производства холодильного оборудования, продуктов и технологий без веществ, разрушающих озоновый слой;принятие мер по постепенному переходу к потреблению веществ с низким или нулевым потреблением гидрофторуглеродов;разработку системы стимулов в сочетании с мерами налоговой политики. Помимо этого, с учетом мирового опыта планируется изучить целесообразность присоединения Узбекистана к Кигалийской поправке Монреальского протокола. Проект по ликвидации ОРВВ настоящее время реализуется проект по полной ликвидации озоноразрушающих веществ за счет внедрения эффективных технологий стоимостью $8,6 млн. Он должен завершиться в 2024 году. Известно, что в соответствии с обязательствами по Монреальскому протоколу к Венской конвенции, в Узбекистане использование ОРВ в период с 2005 по 2019 годы было сокращено с 884 до 33 тонн. К тому же при содействии международных организаций — Глобальный экологический фонд, Программа ООН по окружающей среде, ПРООН — в 2000-2018 годах реализовано шесть проектов по прекращению использования озоноразрушающих веществ на сумму $9,9 миллиона. Напомним, в соответствии с Венской конвенцией, первая национальная программа по защите озонового слоя была утверждена постановлением Кабинета министров в январе 2000-го. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "конвенция",
            "озоновый слой",
            "охрана окружающей среды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1401/72/14017222_0:81:1601:981_1920x0_80_0_0_69ff634f61e74452cf91bbd56b7e45eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/premer-slovakii-ya-ne-ubiytsa-antirossiyskaya-ritorika-gubit-evropeytsev-17669893.html",
        "title": "Премьер Словакии: \"Я не убийца\". Антироссийская риторика губит европейцев",
        "date": "2021-03-11 09:45:40",
        "text": "Многие государства мира сейчас отчаянно борются за обладание антиковидной вакциной. \nВакцинный национализм\" богатых держав набирает обороты, создавая проблемы для остального мира. В этих условиях менее развитые страны пускаются во все тяжкие, чтобы добиться доступа к качественным вакцинам.  Однако на их пути встает еще одно серьезное препятствие: политизация данного вопроса. Идеологические шоры, которые искусственно создаются на Западе относительно российской вакцины \"Спутник V\", уже стали причиной внутриполитических кризисов в некоторых странах и даже создали угрозу распада правительств. Самым показательным примером является Словакия, где в последнее время эпидемиологическая ситуация резко ухудшается. Недавно она наряду с Чехией и Эстонией вошла в тройку стран Европы, лидирующих по количеству смертей на миллион населения. Еще 22 февраля министр иностранных дел Словакии Иван Корчок обращался к своим европейским коллегам с призывом прийти на помощь его стране в связи с \"трагической ситуацией вокруг ковида\".  Он заявил: \"Я верю, что это будет очень хорошим подтверждением кооперации на уровне ЕС. Полностью осознаю, что и другие страны сейчас испытывают проблемы нехватки вакцин, как и Словакия. Но учитывая тот факт, что у нас наибольший уровень смертности, в данный момент мы больше всех нуждаемся в этом\".  Как это обычно бывает в трагические периоды истории, Старая Европа выразила сочувствие и развела руками, а на помощь пришла только Россия. Премьер-министр Словакии Игорь Матович, следуя примеру соседней Чехии, лично договорился о поставках первой партии спасительного \"Спутника V\" в свою страну. Вечером 1 марта он торжественно встретил этот ценный груз в аэропорту Кошице, пообещав два миллиона доз российской вакцины, которые должны поступить в Словакию с мая по июнь. Казалось бы, вот оно — реальное спасение для задыхающейся от эпидемии европейской страны. Но не тут-то было. Моментально на первый план вышли идеологические предрассудки, взращенные в ходе антироссийской кампании последних лет.  Первым протест объявил заядлый евроатлантист Томаш Валашек, который ранее был послом Словакии в НАТО и возглавлял европейский Фонд Карнеги, а с прошлого года являлся депутатом парламента от партии \"За людей\". Он назвал приобретение Братиславой российской вакцины \"плевком в сторону партнеров по ЕС\", с шумом выйдя из своей фракции и заодно из правящей коалиции. За ним последовали не менее гневные демарши со стороны представителей той же партии, встретившей в штыки появление в Словакии спасительной вакцины с востока. Эта политсила изначально категорически выступала против российского препарата, блокируя даже обсуждение вопроса его приобретения на уровне правительства.  А сейчас вообще грозит выходом из коалиции вместе с либералами из партии \"Свобода и солидарность\". Заявления этих фракций повлекли за собой заголовки тамошних СМИ: \"Спутник\" разбивает коалицию\". Само собой, главный аргумент противников действий Матовича на этом этапе сводится не к тому, что вакцина является российской. Пока они объясняют свои демарши тем, что препарат не прошел сертификацию на общеевропейском уровне. Но обратите внимание на хорошо знакомую нам риторику противников \"Спутника\".  Глава партии \"За людей\" и по совместительству вице-премьер Вероника Ремишова заявила: \"Граждане Словацкой Республики не могут быть подопытными кроликами и прививаться вакциной, которая не зарегистрирована ни в Словакии, ни в Евросоюзе\". Напомним: это чуть ли не точное повторение слов президента Украины Владимира Зеленского, который в начале февраля так же ответил на вопрос о возможности приобретения \"Спутника\": \"Я считаю, что граждане Украины — это люди, и точно, извините за такое сравнение, не кролики. И на них экспериментировать мы не имеем права\". Теперь мы слышим точно такие же фразы из уст словацких политиков. Но достаточно проследить эволюцию риторики украинских чиновников, чтобы понять, по какому пути последуют и \"еврофилы\" в Словакии, Чехии и иных странах Восточной Европы, где отдельные представители элиты заражены антироссийскими фобиями. Вспомним, что министр здравоохранения Украины Максим Степанов допускал приобретение \"Спутника\" вплоть до жесткого указания из посольства США, прямо запретившего это делать, после чего стал заявлять, что \"российской вакцины не существует\".  А на прошлой неделе тот же Степанов с трибуны Верховной рады уже более откровенно объявил: \"Ни при каких обстоятельствах \"Спутник V\" не будет зарегистрирован на территории страны. <...> Никаким аргументом вы меня не убедите зарегистрировать эту вакцину\".  Коротко и ясно. Почти нет сомнений, что то же самое мы услышим от целого ряда политических русофобов и в различных странах Евросоюза даже в случае официальной регистрации там любой российской вакцины. Опять-таки стоит обратить внимание на разность в подходах к политизации данной проблемы у них и у нас. Наши производители \"Спутника\" вновь проявили великодушие, учтя политические проблемы, возникшие в словацкой коалиции, и выразив готовность отозвать контракт без предъявления Братиславе финансовых претензий.  Но тот самый министр иностранных дел Корчок, который еще на днях безрезультатно взывал о помощи к Старой Европе, назвал нашу вакцину \"орудием гибридной войны\".  То есть это Россия, приходя на выручку словацкому народу, ведет \"гибридную войну\", а не те богатые страны ЕС, которые готовы пожертвовать данным народом, не допуская его ни к своей, ни к российской вакцинам. Неслучайно Матович, объясняя отказ от возврата \"Спутника\" в Россию, заявил: \"Я не убийца\". Словацкий премьер активно ссылается на общественное мнение. Обосновывая свое решение, он привел данные соцопроса, которые свидетельствуют о том, что словаки гораздо более склонны вакцинироваться в случае, если там появится \"Спутник V\".  А сотни тысяч словаков готовы прививаться исключительно российской вакциной, доверяя ей больше западных аналогов. Как написал автор чешской газеты Halo Noviny Томаш Цинка, на этом фоне \"самая большая ирония заключается в том, что громче всех против вакцинации \"Спутником\" выступает партия с названием \"За людей\". Здесь особо стоит выделить резкое расхождение в мнении зашоренных антироссийских элит Европы и ее населения. Оно проявляется практически повсеместно, где проводятся опросы общественного мнения относительно вакцинации. Причем касается это и Старой Европы, где ситуация с вакцинированием лучше менее развитых стран. К примеру, политизированные споры о вакцинах ведутся и в стенах парламента Нидерландов, где в ближайшие дни состоятся очередные выборы. Лидер партии \"За свободу\" Герт Вилдерс призвал правительство в срочном порядке закупить \"Спутник V\".  И хотя голландские власти тоже ссылаются на отсутствие соответствующего решения Европейского агентства лекарственных средств, представители различных фракций парламента высказывают опасения по поводу неких \"политических принципов\", лишний раз подтверждая политизированность своих подходов к выбору вакцин. И в это же время самая тиражная газета Нидерландов De Telegraaf провела опрос своих читателей, свидетельствующий о том, что рядовые голландцы как раз относятся к вопросам вакцинации без каких бы то ни было идеологических предрассудков. Так, 65% опрошенных заявили, что поддерживают допуск \"Спутника\" в свою страну, и лишь 27% выступили против.  При этом один из читателей газеты призвал быть реалистами и не надеяться на отказ от русофобии, с горечью констатировав: \"В конце концов, мы все еще находимся на поводке у США\". Как видим, жители стран Европы (и Западной, и Восточной), говоря о России и российском продукте, проявляют гораздо большие мудрость и прагматизм, чем многие представители их элиты.  Можно было бы надеяться на то, что Европа в целом прислушается к общественному мнению, особенно перед смертельной угрозой для сотен тысяч своих граждан.  Но нельзя забывать: \"поводок США\" (как метко подметил голландский обыватель) никто не отменял. Это значит, что антироссийские предрассудки будут активно культивироваться на уровне политических элит. А риски для жизни и здоровья европейцев (особенно восточных европейцев) отступают на задний план. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Европа",
            "Словакия",
            "Вакцина",
            "Коронавирус COVID-19",
            "вакцина \"Спутник V\""
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17669621_0:0:869:489_1920x0_80_0_0_357a1fd7c6f376b5bb80163839f59445.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/kitayskaya-pyatiletka-kurs-na-sozdanie-tekhnologicheskoy-sverkhderzhavy-17669341.html",
        "title": "Китайская пятилетка: курс на создание технологической сверхдержавы",
        "date": "2021-03-11 09:26:17",
        "text": "В предстоящие пять лет (2021-2025) Китай будет опережающими темпами финансировать исследования по высоким технологиям и сосредотачиваться на выпуске новых материалов на основе редкоземельных ископаемых, а также развивать производство роботов, машин на новых видах энергии, сложной медицинской техники, судов, самолетов, космических аппаратов, скоростных поездов и многого прочего. Речь о технологической сверхдержаве — это, возможно, ключевой вывод, который внешний мир должен сделать из завершившейся в среду \"двойной сессии\" — заседания полного состава китайского парламента плюс всего руководства, числом в пять тысяч человек.  Такое мероприятие проходит обычно весной и решает стратегические вопросы, в то время как рутинная законодательная работа проходит в обычном режиме и круглый год. В данном случае речь о стратегии на следующую пятилетку. История здесь такая: еще в 2018 году началась экономическая война США против Китая, а в 2020-м с КНР пошла вирусная пандемия и немыслимые меры по борьбе с таковой, что в итоге нанесло тяжелейший удар прежде всего по западной группе государств, а уже потом по всем остальным.  В итоге произошло случайное временное совпадение — именно в начале 2021 года логично было ожидать какую-то новую стратегию дальнейшего движения Китая как одной из двух крупнейших экономик мира. А тут как раз истекала прежняя пятилетка. Ничего принципиально нового на нынешней \"двойной сессии\" не произошло именно потому, что идеи на пятилетку вызревали долго и постепенно. Это прежде всего концепция \"двойной циркуляции\" с опорой на \"циркуляцию\" внутреннюю, то есть китайской экономике пришло время (и, что важнее, возникла возможность) опираться не на экспорт и импорт, а на внутренний рынок — и только потом рассчитывать на какие-то радости от сотрудничества с внешними партнерами.  Но немаловажным оказалось и то, что в своей атаке на Китай трамповская Америка не смогла скрыть главную причину своей паники — выявившееся технологическое лидерство Поднебесной и перспектива утраты такого лидерства Соединенными Штатами.  В итоге общие идеи следующей пятилетки получили шанс на долгое и спокойное вызревание. Да и вообще это не в сегодняшнем китайском стиле — резкие шараханья от одной модели к другой, не говоря о том, что экономики такого размера разгоняются долго и постепенно. Ключевая особенность нынешнего планирования Пекина в том, что количественные показатели (рост ВВП) окончательно перестали иметь значение, как и дата, когда ВВП Китая превысит американский уже не по одной, а по всем существующим системам подсчета. Впервые в истории пятилеток не задается параметров того самого роста ВВП, все ограничивается общей идеей, что рост не должен быть сильно меньше шести процентов ежегодно.  Причем цифры эти чаще мелькают в разговорах экономистов, чем в обязательных к исполнению документах. А вот по части расходов на научно-технические исследования все гораздо яснее: они обязаны превышать общий рост экономики и составлять минимум семь процентов. Приведенный выше список приоритетных отраслей показывает лишь то, в чем Китай стал мировым лидером уже сегодня. Прочие перспективные отрасли выявятся по ходу дела. Заметим, что страница под названием \"5G\" уже перевернута — большая часть налаживаемых во всем мире этих систем и так строится китайцами, а в самой стране отладка единой системы уже завершается. Из иных особенностей мышления Пекина — осторожность по части финансов. Никаких \"ковидных пакетов\" не будет, упор будет сделан на уменьшение долга как бюджета, так и корпораций, а также на обуздание финансистов, придумывающих все новые способы дать кому-то новые кредиты. Китайские СМИ внимательно отслеживают международную реакцию на происходящее. Цитируют экономистов — от знаменитого Джеффри Сакса (он сейчас профессор Колумбийского университета, США) до Бога Тхура Манатша, преподавателя Университета Ботсваны.  Реакция этих и прочих наблюдателей одна и та же — их интересует, каким образом Китай поможет в ближайшие годы не только общему выходу из пандемийного погрома, но и созданию завтрашнего мира.  Цифровые оценки такие: в ближайшие пять-десять лет Китай будет генерировать 25-30% общего мирового роста. Что делает его очень ценной и нужной страной для множества партнеров по всему миру. Если речь о такой стране, как Китай, то его экономическое будущее — это вопрос того, каким будет завтрашний мир. Но как насчет большой политики? Общее впечатление такое: ход пекинских заседаний никак не показывает, что речь об \"осажденном лагере\", уже который год подвергающемся каким угодно бомбардировкам.  Например, в выступлениях звучали идеи, что требуется пакет законов, которые системно подошли бы к вопросу о всяких и разных санкциях, отраслевых или персональных. Но речь о том, что такие законы надо неспешно подготовить в течение года и принять на предстоящей в 2022-м \"двойной сессии\". Также вторым планом звучали уроки неудавшейся \"цветной революции\" в Гонконге. Это тоже юридический вопрос — речь о переводе на язык законов созревшей идеи о том, что член местного парламента должен быть патриотом, а не сепаратистом. Но и эти проекты пока не приобрели ясности, да они, собственно, и вообще относятся к местным вопросам, которых на сессиях звучало немало. И, как и во всяких парламентах, не было недостатка в экзотических инициативах, которые обречены на популярность у избирателя. Речь о предложении учредить День учителя 28 сентября — в дату рождения Конфуция. Кстати, хорошая идея, которую можно было бы и позаимствовать.  В конце концов, если бы не пережившие 2,5 тысячи лет мысли великого философа, вряд ли бы Китай оказался страной, по планам которой мы сейчас пытаемся представить собственное будущее. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "технологии",
            "Экономика",
            "финансы",
            "Китай",
            "война",
            "Пекин"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17669253_0:161:3069:1887_1920x0_80_0_0_6a608a910ed313bf1110cfaa552021d3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/kto-pishet-teksty-manizhe-i-megan-17668789.html",
        "title": "Кто пишет тексты Маниже и Меган",
        "date": "2021-03-11 09:04:08",
        "text": "Что общего у певицы Манижи и герцогини Сассекской, в девичестве Меган Маркл?\nКроме того, что на этой неделе их все обсуждают: одну из-за того, что она будет представлять Россию на конкурсе \"Евровидение\", а вторую — из-за интервью с рассказом о том, как, выйдя замуж за принца, она стала думать о самоубийстве? Может быть, их объединяет то, что обе какое-то время жили в Великобритании, но уехали, потому что им не понравились условия, которые им там предлагали? Рабский контракт с продюсером, как говорит Манижа, или ограничения из-за обязанностей члена королевской семьи и чувство незащищенности, как говорит Меган. Манижа не захотела стать марионеткой акул шоу-бизнеса, а бывшая кинозвезда Меган не вынесла унижений со стороны династии Виндзоров? Нет, объединяет их миссия — они становятся проводниками \"прогрессивной повестки\". Всего того, что так дорого \"лучшим людям\" — борьбы за права женщин и ЛГБТ, против ксенофобии и расизма. За все хорошее — против всего ужасного. Но есть ли это ужасное? Конечно есть — вы только послушайте, как страдала во дворце Меган, какое ужасное психологическое давление ей пришлось вынести! У нее интересовались цветом кожи ее будущего ребенка! Это же расизм, это все потому, что ее мать чернокожая! Ее сыну не хотели давать титул принца! Это тоже расизм! Ее доводили до слез, ей отказывали в психологической помощи! Все это уже несколько дней обсуждают во всем мире, хотя если внимательно послушать интервью Меган, то останется только чувство недоумения. Никаких примеров издевательств и унижений в нем нет — от слова вообще. Слезы перед свадьбой после каких-то слов невестки? Да, невесты ведь никогда не плачут перед свадьбой. Отказ в титуле ее ребенку? Но правнуки королевы, не принадлежащие к прямой линии престолонаследия, и не получают \"принца\" автоматически.  Ну а интересоваться цветом кожи будущего ребенка — это, вообще-то, нормально (хотя в русле \"прогрессивных\" идей скоро будет считаться возмутительным спрашивать даже про пол).  К тому же на самом деле никто не спрашивал у Меган во время ее беременности о том, насколько черненьким будет ее ребенок, — это тоже понятно из интервью. Кто-то из членов королевской семьи спросил у принца Гарри об этом, но спросил еще тогда, когда пара даже не была жената, а Меган не была беременна. То есть все страдания герцогини-актрисы надуманны и разыграны ей в паре с бравшей интервью Опрой Уинфри, чернокожей телезвездой и миллиардершей, показательно ужасавшейся услышанному. Зачем? Нанести еще один удар по британской монархии? Но она оправилась после истории с принцессой Дианой, куда более талантливо изображавшей жертву династии. Нет, тут скорее речь идет о продвижении правильных тем — тяжкая женская доля, помноженная на расовый вопрос. Для англосаксонского мира эпохи BLM тема покаяния белых перед цветными становится все более важной, конечно, вовсе не из-за заботы о правах негров, а для перехода на новый уровень управления атомизированным и расколотым обществом. В Великобритании, правда, тема покаяния заходит куда хуже, чем в Штатах, — ну так британцы и в самом деле куда большие расисты, чем американцы. Но в истории с Меган никакого расизма не было — Гарри разрешили жениться на разведенной американской мулатке-актрисе, чего еще требовать от королевской династии? Виндзоры пытались подстроиться под каток глобализма, но, как выясняется, безуспешно. Их не сметет, однако история о том, как \"английская королевская династия унижала несчастную черную женщину\", станет частью глобальной мифологии. Очень помогающей построению сначала безрасового, а потом и бесполого общества — ведь гендерно нейтральное воспитание детей уже практикуется некоторыми коллегами Меган по Голливуду. Вернувшись в Америку со своим принцем, Маркл станет служить другой \"фирме\": ее будут использовать для агитации и пропаганды куда более изощренные в этом деле силы, чем Виндзоры. Певица Манижа куда честнее Меган, но у нее та же самая проблема: ее используют. В отличие от американки российская певица не изображает из себя жертву да и не является ей. Да, она вспоминает, как в раннем детстве ее вывезли из Таджикистана, в котором бушевала гражданская война, как росла в Москве, стесняясь своего плохого русского и слушая истории про тяжкую жизнь мигрантов, как была изгоем в школе (скорее из-за характера и внешнего вида, чем в силу национальности), как комплексовала в отношениях с мальчиками.  Но Манижа не обвиняет в своих проблемах общество и Россию в целом — наоборот, говорит о том, что любит Россию, да и сама порой считает себя русской. Вот только многих в России разозлило то, что на \"Евровидении\" Манижа выступит с \"Русской женщиной\" не потому, что этническая таджичка не может петь про русских, а из-за того, о чем поется в этой песне. А там вполне феминистские посылы — неуместные и смешные в стране, которая предоставила женщинам равные права куда раньше большинства западных стран. Но это же были неправильные права — в советские годы и работающая женщина оставалась прекрасным слабым полом, даже когда работала укладчиком рельсов. А теперь нужна другая женщина — независимая и свободная. В первую очередь, конечно, от семьи и детей, потому что весь опыт западной эмансипации (да и нашего следования по этому пути) показывает, что именно этим все и заканчивается. Нет, конечно, Манижа ничего такого не подразумевает, но те, кто ее раскручивает, и те, кто будет раскручивать на Западе, именно это и имеют в виду. Иначе зачем бы для нее снимали клипы про семейное насилие, заканчивающиеся лживыми цифрами про 14 тысяч женщин, ежегодно погибающих от него в России?  Притом что у нас общее число погибших по любой причине (от ДТП до несчастных случаев) женщин меньше этой выдуманной цифры. Нужно напугать русских девочек, чтобы они считали семью опасной, а государство враждебным, стоящим на страже мужских привилегий (это уже вчерашняя западная повестка). Именно поэтому Манижу подписывают на всякие акции в поддержку прав ЛГБТ при всей ее личной традиционности и правильности. Неважно, что сама она считает пропаганду гомосексуализма среди несовершеннолетних неправильной — эти слова в одном из интервью мало кто увидит, зато подростковая аудитория заметит ее в роликах в защиту ЛГБТ. И кому, как не ей, заниматься правами беженцев и мигрантов — вот она и стала недавно первым российским послом доброй воли управления верховного комиссара ООН по делам беженцев. Тут и правда есть чем заняться, да и ей самой это близко. Манижа рассказывает о том, как сложно в России получить статус беженца, — и это правда. Говорит и о бесправии трудовых мигрантов — и это тоже так.  Но при этом никто не учитывает того, что Россия приняла миллионы беженцев и десятки миллионов трудовых мигрантов, причем благодаря как русской сверхтерпимости, так и кризису, множество из них заняли более чем заметные позиции — и это вызывает в обществе очень серьезное напряжение.  Россия не отказывается от своей роли на постсоветском пространстве — наоборот, она всеми силами старается не только сохранить его в своей орбите, но и сделать так, чтобы жизнь в бывших советских республиках стала лучше, что сократило бы поток мигрантов в нашу страну. Те, кто живет в России, вполне способны ассимилироваться и стать русскими — если не по крови в будущих поколениях, то по духу.  Но чтобы стать русским, нужно не только говорить и думать по-русски, как это делает Манижа, — нужно разделять русские ценности, русское отношение к мужчине и женщине, к семье. Да, они сейчас тоже в кризисе, но идеалы и ориентиры остаются неизменными, а это значит, что народ не утратил умения различать добро и зло и есть надежда на возрождение. А если не разделяешь или если тебя хотят использовать в пропаганде совсем не русской \"Рашн вумен\" что на Западе, что в России, то не надо раздражать приютившую тебя страну и ее народ. И не предлагать его женщинам \"проломить стену\" — у них ее нет. Кроме той, которую им нарисовали кукловоды Манижи и Меган. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Великобритания",
            "Принц Гарри",
            "Меган Маркл",
            "интервью",
            "Евровидение",
            "певица"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17668614_0:160:3073:1888_1920x0_80_0_0_63545443e08085ef4b1aa6d57a1b117b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/bolshe-nikakikh-talonov-uzbekskikh-avtovladeltsev-predupredili-o-vazhnykh-peremenakh-17667711.html",
        "title": "Больше никаких талонов: как будет проходить новая процедура техосмотра авто",
        "date": "2021-03-11 08:38:11",
        "text": "Изменены сроки и правила проведения техосмотра. Подробнее обо всем читайте в материале.\nТАШКЕНТ, 11 мар — Sputnik. Правительство приняло постановление \"О мерах по совершенствованию порядка проведения обязательного технического осмотра транспортных средств\". Его цель — упростить процедуру и создать дополнительные удобства для владельцев автомобилей. Так, с 1 сентября 2021 при проведении обязательного техосмотра машин категории М1 будут использоваться мобильные линии технического контроля — это спецоборудование для проведения диагностики автомобиля в целях профилактики поломок и ремонта.   Автосервисам, которые занимаются проведением техосмотра транспортных средств, до 1 июля 2021 года предоставят доступ к автоматизированной информационной системе \"Технический осмотр\" ГСБДД. Для них также установлены требования по соответствию материально-технической базы стандартам. Еще одно важное нововведение: с 1 сентября отменяется практика выдачи талонов о прохождении техосмотра для всех авто. Эта правило не касается транспортных средств, выезжающих за рубеж. МВД также поручено закупить по одной мобильной станции для областных управлений ГСБДД Ташкента и Республики Каракалпакстан. Автомобили Нацгвардии, Минобороны, МВД и воинских частей СГБ республики будут проходить техосмотр на этих мобильных линиях. Как часто теперь машины должны проходить обязательный техосмотр: машины такси, автобусы, троллейбусы, трамваи и грузовики, оборудованные для систематической перевозки людей, с числом мест для сиденья 8 и более (кроме места водителя), специальные транспортные средства и прицепы к ним для перевозки крупногабаритных, тяжеловесных и опасных грузов, – два раза в год;автомобили, выпущенные не более 6 лет назад, — раз в два года;транспорт, выпущенный более 6 лет назад (включая год выпуска), а также авто с неустановленным годом выпуска, — раз в год. Новые транспортные средства при регистрации в органах ГСБДД не проходят техосмотр. ",
        "tags": [
            "Узбекистан",
            "Постановление",
            "машина",
            "техосмотр",
            "автомобили",
            "правительство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17667249_0:188:3073:1916_1920x0_80_0_0_f867e883a685147a50aaadca80f1f2bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/uzbekistan-nameren-ispolzovat-morskie-porty-pakistana-17667590.html",
        "title": "Узбекистан намерен использовать морские порты Пакистана",
        "date": "2021-03-11 08:38:06",
        "text": "Планируется реализовать ряд инфраструктурных проектов для содействия восстановлению экономики Афганистана. Важнейшим из них является открытие железнодорожного сообщения \"Мазари-Шариф – Кабул – Пешавар\".\nТАШКЕНТ, 11 мар — Sputnik. Премьер-министр Пакистана Имран Хан принял в Исламабаде министра иностранных дел Узбекистана Абдулазиза Камилова. Об этом сообщили в МИД РУз. Взаимное сотрудничествоВ ходе переговоров стороны обсудили перспективные направления для развития  и укрепления узбекско-пакистанских отношений в политической, торгово-экономической, инвестиционной, транспортно-коммуникационной, культурно-гуманитарной и других сферах. Кроме того, представители двух стран обменялись мнениями по взаимодействию в реализации инфраструктурных проектов для содействия восстановлению экономики Афганистана. Важнейшим из них является открытие железнодорожного сообщения \"Мазари-Шариф – Кабул – Пешавар\". Отмечается, что это позволит получить доступ к пакистанским морским портам Карачи и Гвадар для увеличения объемов взаимной торговли между Узбекистаном и Пакистаном, а также Центральной и Южной Азией.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Пакистан",
            "Афганистан",
            "Транспортный коридор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/39/17/391757_0:0:1500:843_1920x0_80_0_0_36b8bfbe4ce1f98be68433bd3630c7b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/ot-utrat-do-priobreteniy-sovremennye-khudozhniki-predstavili-opyt-v-samarkande-17634597.html",
        "title": "От утрат до приобретений: современные художники представили \"Опыт\" в Самарканде",
        "date": "2021-03-11 08:19:13",
        "text": "Семнадцать авторов в Самарканде представили свои работы, в которых отражены человеческие переживания - от ностальгии до последствий пандемии, от полного принятия до категорического отрицания.\nТАШКЕНТ, 11 мар — Sputnik. В Самаркандском областном краеведческом музее открылась международная выставка современного искусства \"Опыт\". На ней представлены работы семнадцати авторов из США, Франции, Швеции, Кубы, Вьетнама, Китая, Италии и Узбекистана. Ее организатором стал первый в стране нематериальный музей современного искусства \"Рухсор\" в сотрудничестве с Самаркандским государственным музеем-заповедником.  Композиции художников отражают творческий опыт, накопленный ими в период с 2014-го по 2021 годы. Часть из них уже экспонировалась в Бухаре и затрагивала социальные проблемы узбекистанского общества. В этот раз выставка посвящена творчеству.  По словам основателя музея \"Рухсор\", художника и композитора Нормурода Негматова, это универсальный способ развить креативное мышление, и главное, выражающий наши переживания в разных формах.  \"Искусство, как и другие сферы деятельности человека, работает с новыми жизненными опытами, осмысляет их место в жизни — от полного приятия до категорического отрицания\", — объясняет концепцию выставки Негматов. Среди нового жизненного опыта, конечно же, пандемия, которая не могла не отразиться на художниках, целый год просидевших на карантине.  Работу этой теме посвятил узбекстанец Озод Негматов. В нее он вложил результат всех своих переживаний, наблюдений. Оттого назвал ее \"Реализм\", ведь для него это горькая реальность, разлучившая насовсем с родным человеком.  \"История земли изменилась раз и навсегда. Пандемия показала настолько уязвим сегодняшний человек перед маленьким вирусом. Люди теряют своих близких. Я тоже навсегда простился с отцом. Было больно. Сочувствую всем, кто потерял своих близких, оказавшихся в этой ситуации. Мы вместе\", - сказал художник О необходимости объединиться, чтобы поддержать друг друга в столь непростое время, говорил проект \"Н\" (\"Аш\") узбекско-французской художницы Хулькар Юнусовой. За основу она взяла одноименную букву французского алфавита, которая зачастую выполняет разделительную функцию и произносится во французских словах довольно редко. Она сравнивает ее статус со статусом униженного и оскорбленного создания, которое существует, кажется, в бесконечной изоляции, постоянном молчании, от чего становится агрессивным. Художница считает, что это пора пересмотреть, ведь именно с нее начинается французское слово \"Homme\", что переводится как \"человек\". А человеку свойственно ностальгировать. Особенно, если он находится вдали от родины.  Об этом знает китайский художник Ван Юнь. В своей работе \"1917 – 1991. Ностальгия\" он рассказывает о переживаниях русских мигрантов, переехавших в Китай после распада СССР и вспоминающих о жизни в коммунистическом государстве. Участники выставки предлагают посмотреть на привычные вещи другими глазами, под другим ракурсом. Например, увидеть в колоннах и в других различных предметах простой и в то же время бесконечный белый цвет, обратить внимание на хрупкость хрустального шара под названием \"Планета Земля\" и равнозначную ей по твердости человеческую психику. Выставка продлится до 10 апреля. В рамках нее также пройдут кураторские экскурсии и лекции \"Новый опыт в искусстве\", посвященные современному искусству. Посетить их можно будет 13, 20, 27 марта и 3 апреля в 11.00 в Самаркандском областном краеведческом музее.  ",
        "tags": [
            "Культура",
            "Выставка",
            "музей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634170_0:133:1280:853_1920x0_80_0_0_0e5236cc4ae5269a531339d369e35c0d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17633845_0:0:720:960_1920x0_80_0_0_07a00636c21e21c5cbdd365356b0ea9d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17633793_0:0:1280:853_1920x0_80_0_0_bdef847b8ad17de5e33c6abd5ff3cb0e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/modernizatsiya-podkhodit-k-kontsu-uzbekistan-gotovitsya-pokazat-miru-energomosch-17666719.html",
        "title": "Модернизация подходит к концу: Узбекистан готовится показать миру энергомощь",
        "date": "2021-03-11 08:12:00",
        "text": "Проект реконструкции Сырдарьинской ТЭС имеет огромное значение не только для самой республики, но и для всей Центральной Азии.\nТАШКЕНТ, 11 мар — Sputnik. Стартовал третий, заключительный этап модернизации Сырдарьинской ТЭС. Ее проводит российская энергомашиностроительная компания \"Силовые машины\".  Таким образом, уже в ноябре этого года завершится масштабная реконструкция крупнейшей тепловой электростанции в Узбекистане. \"Дан старт третьему этапу модернизации на девятом и десятом энергоблоках Сырдарьинской ТЭС. Модернизация двух энергоблоков будет полностью завершена в ноябре текущего года, и энергоблоки полностью введут в эксплуатацию\", — сообщили в Минэнерго республики. Стоимость контракта с российской компанией на условиях под ключ составляет 177,1 миллиона долларов. К реализации проекта \"Силмаш\" приступил в феврале 2019 года. Напомним, что Сырдарьинская ТЭС была введена в эксплуатацию в 1981 году, сегодня ее установленная мощность — 3,2 тысячи мегаватт. Годовой объем выдачи электроэнергии в объединенную энергетическую систему республики составляет более 30% от общего объема производимой в Узбекистане электроэнергии. Этот проект имеет огромное значение как для Узбекистана, так и для всей Центральной Азии. Так, после модернизации мощность каждого из них будет доведена с 300 мегаватт до 325 мегаватт, условное топливо за 1 киловатт-час сократится на 40 граммов, а экономия природного газа будет доведена до 180 миллионов кубометров ежегодно. Все это позволит сократить дефицит электроэнергии в Узбекистане, а также стабилизировать и обеспечить устойчивую работу всей энергосистемы страны. Это, в свою очередь, позитивно скажется на развитии Центральной Азии в целом — ожидается, что экономические показатели региона значительно вырастут, что увеличит \"вес\" региона в мире. ",
        "tags": [
            "Узбекистан",
            "электроэнергия",
            "модернизация",
            "Сырдарьинская ТЭС",
            "энергетика",
            "Силовые машины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/325/47/3254740_0:318:3077:2048_1920x0_80_0_0_dfbc341395fce8e62b5e7e4fbdbbbffd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17666481_0:0:1280:1112_1920x0_80_0_0_f114d385eab975c23e8eca9d750591e0.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17666482_0:0:1280:838_1920x0_80_0_0_558f31de8b78dbe7148bf70fc313d135.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210311/rossiya-ukrepit-status-gazovogo-giganta---v-etom-ey-pomozhet-tsentralnaya-aziya-17666194.html",
        "title": "Россия укрепит статус \"газового гиганта\" —  в этом ей поможет Центральная Азия",
        "date": "2021-03-11 07:33:50",
        "text": "Общий объем добычи газа \"Лукойла\" по итогам 2020-го составил 29 миллиардов кубометров — это на 17,2% ниже, чем годом ранее. Свою \"лепту\" внесла пандемия.\nТАШКЕНТ, 11 мар — Sputnik. Российская нефтяная компания \"Лукойл\" рассчитывает увеличить добычу газа в 2021 году примерно на 10% за счет проектов в Узбекистане. Об этом сообщил первый вице-президент компании Азат Шамсуаров, передает РИА Новости. \"В 2021 году добыча газа (компании. — Sputnik) вырастет примерно на 10% за счет восстановления добычи в Узбекистане\", — заявил топ-менеджер в ходе телефонной конференции \"Лукойла\". По его словам, доказанные запасы газа компании составляют 354 миллиарда кубометров, а дополнительный потенциал добычи превышает 20 миллиардов кубических метров в год. Кроме того, Шамсуаров рассказал о планах \"Лукойла\" в газовой отрасли. В 2021 году компания намерена ввести в эксплуатацию Салекаптское месторождение, расположенное в Ямало-ненецком автономном округе. \"С целью повышения суммарного эффекта от разработки запасов газа на стоимость компании продолжаем изучать опции повышения маржи в газовой отрасли через проекты в газохимии. Пока никаких инвестиционных решений мы на сегодняшний день не принимали\", — добавил он. Однако эти планы касаются деятельности компании внутри РФ. Между тем активно ведется добыча и за рубежом. Отметим, что пока для \"Лукойла\" основным зарубежным регионом добычи голубого топлива остается Узбекистан. Всего за 2020 год компания добыла там 7,9 миллиарда кубометра газа. При этом в декабре среднесуточная добыча газа вышла наконец на проектный уровень. ",
        "tags": [
            "Россия",
            "Узбекистан",
            "Лукойл",
            "газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/119/97/1199755_0:0:3077:1731_1920x0_80_0_0_9658f6061976320e9c2cd15904adec69.jpg"
        ]
    }
]