[
    {
        "url": "https://uz.sputniknews.ru/20210523/tsvetochnaya-feeriya-v-namangane-samye-yarkie-kadry-pervogo-dnya-yubileynogo-festivalya-18869799.html",
        "title": "Цветочная феерия в Намангане: самые яркие кадры первого дня юбилейного фестиваля",
        "date": "2021-05-23 20:16:17",
        "text": "С 23 по 31 мая Наманган встречает 60-й фестиваль цветов. Флористы со всей республики и других стран привезли в город свои неповторимые работы.\nФестиваль стартовал с традиционного автомобильного парада, а затем продолжился на главной площадке мероприятия - в парке имени Бабура. Подробности в нашем фоторепортаже. © Рамиз БахтияровЮбилейный фестиваль цветов в Намангане открылся грандиозным парадом1/19© Рамиз БахтияровЮбилейный фестиваль цветов в Намангане открылся грандиозным парадом© Рамиз БахтияровВ колонне из полутора сотен автомобилей и спецтехники были и такие цветочные шедевры2/19© Рамиз БахтияровВ колонне из полутора сотен автомобилей и спецтехники были и такие цветочные шедевры© Рамиз БахтияровКаждый участник парада старался наиболее креативно оформить свое транспортное средство, собирая вокруг него десятки восхищенных зрителей3/19© Рамиз БахтияровКаждый участник парада старался наиболее креативно оформить свое транспортное средство, собирая вокруг него десятки восхищенных зрителей© Рамиз БахтияровМаршрут парада протяженностью около 10 километров пролегает из аэропорта Намангана до городского парка имени Бабура4/19© Рамиз БахтияровМаршрут парада протяженностью около 10 километров пролегает из аэропорта Намангана до городского парка имени Бабура© Рамиз БахтияровПо пути тысячи людей стоят на обочине или на мостах, откуда открывается наиболее впечатляющий вид на эту разноцветную кавалькаду5/19© Рамиз БахтияровПо пути тысячи людей стоят на обочине или на мостах, откуда открывается наиболее впечатляющий вид на эту разноцветную кавалькаду© Рамиз Бахтияров\nВ этом году знаменитый праздник цветов проходит в 60-й раз6/19© Рамиз Бахтияров\nВ этом году знаменитый праздник цветов проходит в 60-й раз© Рамиз Бахтияров\nОсновное действо развернулось в парке Бабура, где на фоне потрясающих цветочных композиций играют музыканты и работают ремесленники7/19© Рамиз Бахтияров\nОсновное действо развернулось в парке Бабура, где на фоне потрясающих цветочных композиций играют музыканты и работают ремесленники© Рамиз Бахтияров\nВ этом году, несмотря на всемирную пандемию, организаторы ожидают на цветочной неделе не менее 300 тысяч гостей как из самого Узбекистана, так и из других стран8/19© Рамиз Бахтияров\nВ этом году, несмотря на всемирную пандемию, организаторы ожидают на цветочной неделе не менее 300 тысяч гостей как из самого Узбекистана, так и из других стран© Рамиз Бахтияров\nПока одни наслаждаются цветочной феерией и снимают на мобильные телефоны, другие пытаются запечатлеть картину праздника на холсте9/19© Рамиз Бахтияров\nПока одни наслаждаются цветочной феерией и снимают на мобильные телефоны, другие пытаются запечатлеть картину праздника на холсте© Рамиз Бахтияров\nВ рамках фестиваля планируется высадить в парке до 10 миллионов цветов10/19© Рамиз Бахтияров\nВ рамках фестиваля планируется высадить в парке до 10 миллионов цветов© Рамиз Бахтияров\nПо итогам праздника будут выбраны три самых оригинальных цветочных композиции, победителей ждет приз — автомобиль11/19© Рамиз Бахтияров\nПо итогам праздника будут выбраны три самых оригинальных цветочных композиции, победителей ждет приз — автомобиль© Рамиз Бахтияров\nПраздник цветов призван не только поддержать местных цветоводов, но и повысить туристический потенциал этого региона12/19© Рамиз Бахтияров\nПраздник цветов призван не только поддержать местных цветоводов, но и повысить туристический потенциал этого региона© Рамиз Бахтияров\nКроме традиционных цветочных композиций в парке Бабура можно было увидеть и такие необычные фигуры. Рядом с ними любая красавица может почувствовать себя Дюймовочкой из сказки13/19© Рамиз Бахтияров\nКроме традиционных цветочных композиций в парке Бабура можно было увидеть и такие необычные фигуры. Рядом с ними любая красавица может почувствовать себя Дюймовочкой из сказки© Рамиз БахтияровА рядом красуется вот такой необычный цветочный сервиз14/19© Рамиз БахтияровА рядом красуется вот такой необычный цветочный сервиз© Рамиз БахтияровВечером парк имени Бабура преображается: неоновая подсветка вкупе с цветочным убранством придают этому месту волшебную атмосферу 15/19© Рамиз БахтияровВечером парк имени Бабура преображается: неоновая подсветка вкупе с цветочным убранством придают этому месту волшебную атмосферу © Рамиз БахтияровВ цветочной неделе принимают участие как профессиональные флористы и ландшафтные дизайнеры, так и цветоводы-любители. а также коллективы местных предприятий и организаций16/19© Рамиз БахтияровВ цветочной неделе принимают участие как профессиональные флористы и ландшафтные дизайнеры, так и цветоводы-любители. а также коллективы местных предприятий и организаций© Рамиз БахтияровТакже в рамках фестиваля проходят мастер-классы от местных мастеров17/19© Рамиз БахтияровТакже в рамках фестиваля проходят мастер-классы от местных мастеров© Рамиз БахтияровЗа свою 60-летнию историю фестиваль стал визитной карточкой Намангана, который в республике именуют городом цветов18/19© Рамиз БахтияровЗа свою 60-летнию историю фестиваль стал визитной карточкой Намангана, который в республике именуют городом цветов© Рамиз БахтияровЮбилейный фестиваль цветов в Намангане19/19© Рамиз БахтияровЮбилейный фестиваль цветов в Намангане ",
        "tags": [
            "Фото",
            "Узбекистан",
            "Наманган",
            "цветы",
            "фестиваль",
            "Мультимедиа "
        ],
        "author": "Рамиз Бахтияров",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869474_0:0:3072:2048_600x0_80_0_1_daefca5411ec6b4ed03763deeca7d161.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869499_0:0:3072:2048_600x0_80_0_1_e6463982974717cc1809c4a2164aa0a9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869496_0:0:3072:2048_600x0_80_0_1_34210ae095d158b7beb07ed6cd4ff11e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869493_0:0:3072:2048_600x0_80_0_1_f68002a061e0fca2c507d53c5b8278ad.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869505_0:0:3071:2047_600x0_80_0_1_f9820f66abc53375f2ff2fc51fd46e5a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869246_0:0:3072:2048_600x0_80_0_1_389daa68f052eaff9b54522b0fa73729.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869231_0:0:3072:2048_600x0_80_0_1_a27198059120631ed06a8bc4d3547402.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869240_0:0:3072:2048_600x0_80_0_1_499287e5dcea90d9587c8f868559a75e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869234_0:0:3072:2048_600x0_80_0_1_eb057aa61059b912e8a147371feabb81.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869250_0:0:3072:2048_600x0_80_0_1_56d24e885e2ca7c1640f8e7704a2d4cd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869243_0:0:3072:2048_600x0_80_0_1_cdaf700d7af9b85678489ab39425c033.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869228_0:0:3071:2048_600x0_80_0_1_6d257ef6d5a90b5ea1f624674007d1a9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869237_0:0:3072:2048_600x0_80_0_1_dd9eded6b533e84ab3c01a4dcd519f06.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18868784_0:0:3640:2048_600x0_80_0_1_6a05bef932e17192fe8285fc021b969c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869502_0:0:3072:2048_600x0_80_0_1_c9222c170ffa2f9655afd4618a4ee925.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869490_0:0:3072:2048_600x0_80_0_1_c79984660e6115c047cf4754f013c12b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869487_0:0:3072:2048_600x0_80_0_1_6f45875a574305d008a9d8f9aa8baae5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18869484_0:0:3072:2048_600x0_80_0_1_158f959e28c87959f59ff19889c8fe4d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18868744_0:0:3640:2048_600x0_80_0_1_9930fead5f402b99427a270a1684e121.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/milliony-roz-i-ne-tolko-festival-tsvetov-v-namangane--video-18868819.html",
        "title": "Миллионы роз и не только: фестиваль цветов в Намангане — видео",
        "date": "2021-05-23 19:15:39",
        "text": "В Намангане стартовал 60-й праздник цветов. На традиционный фестиваль съехались лучшие флористы страны и зарубежные гости. Перед открытием мероприятия состоялся масштабный парад из машин и спецтехники, украшенных цветами.\nЦветущая и благоухающая автоколонна стартовала из аэропорта Намангана в парк имени Бабура. По пути следования зрители фотографировались на фоне техники или просто восхищались необычной вереницей из \"клумб на колесах\".  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Продолжился цветочный праздник в парке Бабура, где несколько тысяч флористов из Узбекистана и других государств представили свои работы. Тут же можно было увидеть многочисленных ремесленников, художников и музыкантов, которые давали мастер-классы всем желающим. Хоким Наманганской области Шавкат Абдуразаков подчеркнул, что фестиваль, которому в этом году исполняется 60 лет, имеет важнейшее значение для региона. \"Во-первых, это очень хорошо поддерживает предпринимательство в области. Только в цветочных хозяйствах работают тысячи людей и тем самым кормят свои семьи. К тому же это очень полезно для развития туризма в стране. Да, сейчас сложные времена из-за пандемии, но, как сказал наш президент, мы должны научиться жить в таких условиях, и, думаю, это хороший пример такой жизни\", — подчеркнул Абдуразаков. Цветочная неделя продлится в Намангане до 31 мая. В рамках праздника пройдет конкурс на лучшую цветочную композицию. Трех победителей в качестве награды ждет автомобиль. Как прошел первый день юбилейного фестиваля, смотрите в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Наманган",
            "Мультимедиа ",
            "цветы",
            "фестиваль"
        ],
        "author": "Рамиз Бахтияров",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/v-kongress-ssha-vnesli-rezolyutsiyu-o-nezavisimosti-i-suverenitete-uzbekistana-18868379.html",
        "title": "В Конгресс США внесли резолюцию о независимости и суверенитете Узбекистана",
        "date": "2021-05-23 16:49:38",
        "text": "Принятие данного документа приурочено к 30-летию независимости Узбекистана и годовщине его признания со стороны Вашингтона.\nТАШКЕНТ, 23 мая — Sputnik. На рассмотрение Конгресса США внесена резолюция, связанная с Узбекистаном.  Документ опубликован на сайте законодательного органа.  В резолюции говорится, что Палата представителей (нижняя палата Конгресса) \"подтверждает неизменную приверженность США независимости, территориальной целостности и суверенитету Узбекистана\".  Также конгрессмены признали прогресс, достигнутый республикой в последние годы. В частности, подчеркивается важность политических, экономических, демократических и социальных реформ, которые проводятся при Шавкате Мирзиёеве.  \"Палата представителей приветствует амбициозную программу реформ правительства, направленную на улучшение положения в области прав человека в Узбекистане, продвижение антикоррупционных мер и повышение прозрачности судебной системы, усиление подотчетности государственных служащих, поощрение свободы выражения мнений и свободы СМИ, ликвидацию торговли людьми, включая принудительный и детский труд при сборе хлопка, и обеспечение свободы вероисповедания\", — говорится в документе.  Также в резолюции подчеркивается растущая роль Узбекистана в качестве экономического лидера в Центральной Азии. Кроме того, конгрессмены высоко оценивают поддержку республикой мирного процесса и социально-экономического развития в Афганистане.  \"Палата представителей надеется на дальнейшее развитие прочных двусторонних отношений между США и Узбекистаном, а также на дальнейшие демократические, политические, экономические и социальные реформы в Узбекистане\", — следует из последнего пункта.  Резолюцию уже поддержали 10 конгрессменов. Ожидается, что к середине июня документ наберет достаточно голосов для принятия в Палате представителей США. Принятие данного документа приурочено к 30-летию независимости Узбекистана и годовщине его признания со стороны Вашингтона. ",
        "tags": [
            "Политика",
            "США",
            "Узбекистан",
            "внешняя политика"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/peskov-obyasnil-kakie-strany-putin-imel-v-vidu-vo-fraze-pro-vybit-zuby-18867884.html",
        "title": "Песков объяснил, кого Путин имел в виду во фразе про \"выбить зубы\"",
        "date": "2021-05-23 16:06:27",
        "text": "Российский лидер резко ответил желающим \"что-то откусить\" от страны во время заседания оргкомитета \"Победа\", которое прошло в четверг.\nТАШКЕНТ, 23 мая — Sputnik. Пресс-секретарь президента РФ Дмитрий Песков прокомментировал слова Владимира Путина о готовности \"выбить зубы\" желающим \"что-то откусить\" от России. Журналисты спросили представителя Кремля, какие страны глава государства имел в виду.  Песков отметил, что РФ настроена дружить с другими государствами. Однако важно, чтобы не было подмены понятий: это не должно быть менторство, диктат, обманы или же двойные стандарты.  По словам представителя Кремля, дружба должна быть именно дружбой, и это очень четко подчеркнул российский лидер.  \"Мы умеем дружить\", — добавил пресс-секретарь в эфире телеканала \"Россия 1\". Между тем Песков отметил, что страна не позволит кому-либо покуситься на свою целостность.  \"Никогда никому не позволим претендовать на что-то наше. И мы достаточно сильны и мощны, чтобы никому этого не позволить\", — пояснил представитель Кремля. Путин резко ответил желающим \"что-то откусить\" от страны во время заседания оргкомитета \"Победа\", которое прошло в четверг. Глава государства напомнил о некоторых публичных заявлениях, в которых выражалось недовольство тем, что богатства Сибири принадлежат только РФ.  ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Дмитрий Песков",
            "Запад"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18867932_0:161:3067:1886_1920x0_80_0_0_5025ea537661882724316821433b2704.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/prodano-originalnoe-pismo-eynshteyna-s-znamenitoy-formuloy-emc-18867567.html",
        "title": "Продано оригинальное письмо Эйнштейна с знаменитой формулой E=mc²",
        "date": "2021-05-23 15:25:18",
        "text": "По оценке экспертов, в мире имеется только три рукописных текста ученого с этой формулой, ставшей фундаментальным концептом современной физики.\nТАШКЕНТ, 23 мая — Sputnik. На бостонском аукционе RR Auction продан листок бумаги, на котором легендарный физик Альберт Эйнштейн написал \"E=mc²\" — формулу, выражающую эквивалентность массы и энергии. Это письмо было написано 26 октября 1946 года и предназначалось польско-американскому физику Людовику Зильбенштейну.    Любопытный лот выставили на аукцион потомки Эйнштейна. За право стать обладателем листа бумаги боролись пять коллекционеров.  В итоге, раритетное письмо приобрели за 1 243 707 долларов. Имя покупателя не раскрывается.  Интересно, что в мире есть всего три экземпляра формулы E=mc², лично написанных знаменитым физиком.  ",
        "tags": [
            "В мире",
            "Физика",
            "Наука",
            "письмо",
            "аукцион"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18867541_0:120:1855:1163_1920x0_80_0_0_f328f22c307df9d30416a6f4c1892d15.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/v-uzbekistane-doshkolnym-obrazovaniem-oxvacheny-60-detey-i-tsifra-rastet--mdo-18867271.html",
        "title": "В Узбекистане дошкольным образованием охвачены 60% детей, и цифра растет — МДО",
        "date": "2021-05-23 14:44:34",
        "text": "Доля государственно-частного партнерства в охвате детей дошкольным образованием увеличилась до 20,7%. \nТАШКЕНТ, 23 мая — Sputnik. В Узбекистане, на сегодняшний день, дошкольным образованием охвачены 60% детей в возрасте от 3 до 7 лет. Данные привели в МДО.  Для сравнения: в 2017 году этот показатель составлял 27,7%, в 2018-м — 37,7%, в 2019-м — 52,3%.  Динамика прослеживается положительная. К примеру, к конце 2020 года в стране было создано 18 254 дошкольных образовательных учреждений.  Из них: 6 197 — государственные;12 057 — негосударственные (частные и семейные). Между тем в 2017 году, когда МДО только было создано, в стране было всего 5 211 дошкольных организаций.  Динамика, опять же, позитивная: в 2018-м их было уже 7 104, а в 2019-м — 13 530. В сферу дошкольного образования активно внедряются современные механизмы развития негосударственного сектора. В частности, около 10 форм государственно-частного партнерства. Так, в 2018-2020 годах на основе государственно-частного партнерства около 11,3 тысячи предпринимателей построили негосударственные детские сады на 352 431 человек. Были в том числе созданы 33 679 новых рабочих мест. \"Создано 1 025 государственно-частных партнерств на 104 524 места (в том числе 76 проектов на 7,5 тысячи мест за счет предпринимателей) и 10 244 семейных негосударственных детских сада на 247 907 мест. В 2020-м в стране было создано 143 602 дополнительных объекта и 12360 новых рабочих мест за счет государственно-частного партнерства на 45 427 мест и 4 160 семейных негосударственных детских садов на 103 175 мест\", — добавили в МДО. В итоге, в прошлом году доля государственно-частного партнерства в охвате детей дошкольным образованием увеличилась до 20,7% по сравнению с показателем в 14%, который был зафиксирован в 2019-м.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "дети",
            "детский сад",
            "Министерство дошкольного образования"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/06/15949306_0:320:3072:2048_1920x0_80_0_0_32683d8e07548a68e511637908205edb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/spustya-31-god-evrovidenie-snova-vozvraschaetsya-v-italiyu--video-18866529.html",
        "title": "Спустя 31 год \"Евровидение\" снова возвращается в Италию — видео",
        "date": "2021-05-23 13:01:53",
        "text": "65-й песенный конкурс \"Евровидение\" завершился! Первое место заняла итальянская рок-группа Måneskin. \nМузыканты не сдерживали своих эмоций и заявили, что не могут поверить в то, что они стали обладателями заветной статуэтки с микрофоном.  Басистка группы Виктория де Анжелис назвала победу \"посланием надежды\".  \"Мы действительно счастливы, что возвращаем это событие в Италию спустя 30 лет. Это большая честь для нас\", — поделилась девушка. Италия участвует в \"Евровидении\" с 1956 года — самого основания музыкального состязания. Правда, в некоторые года (в 1980-х и 1990-х годах, а затем с 1997 по 2010 годы) страна не участвовала в конкурсе. Нынешняя победа стала третьей для Италии: до этого республика выигрывала на \"Евровидении\" в 1964 и 1990 годах.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Италия",
            "Евровидение"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/yarko-i-dushevno-v-namangane-startoval-mejdunarodnyy-festival-tsvetov--foto-18866180.html",
        "title": "В Намангане стартовал Международный фестиваль цветов — фото",
        "date": "2021-05-23 12:24:42",
        "text": "В Намангане с 23 по 31 мая проходит 60-й Международный фестиваль цветов (\"Flowers Festival-2021\"). \n© Sputnik / Дильшода РахматоваВ течение недели гостей ожидает масса интересных мероприятий — цветочный парад и выставки, мастер-классы по цветоводству и ландшафтному дизайну, выступления фольклорных ансамблей и звезд узбекской эстрады, а также выставки народных промыслов и народного творчества.1/10© Sputnik / Дильшода РахматоваВ течение недели гостей ожидает масса интересных мероприятий — цветочный парад и выставки, мастер-классы по цветоводству и ландшафтному дизайну, выступления фольклорных ансамблей и звезд узбекской эстрады, а также выставки народных промыслов и народного творчества.© Sputnik / Дильшода РахматоваВ воскресенье в 10 утра от  аэропорта Намангана прошествовала колонна из более 200 автомобилей, украшенных различными цветами. В автокараване можно было увидеть современные и старинные машины: от обычных транспортных средств до специальной автотехники.2/10© Sputnik / Дильшода РахматоваВ воскресенье в 10 утра от  аэропорта Намангана прошествовала колонна из более 200 автомобилей, украшенных различными цветами. В автокараване можно было увидеть современные и старинные машины: от обычных транспортных средств до специальной автотехники.© Sputnik / Дильшода РахматоваЦеремонии открытия и закрытия фестиваля состоятся в парке культуры и отдыха имени Бабура, в парке \"Афсоналар водийси\" (\"Долине легенд\"), у \"Стелы мира\", на Аллее писателей, на Площади трех фонтанов и в других местах. 3/10© Sputnik / Дильшода РахматоваЦеремонии открытия и закрытия фестиваля состоятся в парке культуры и отдыха имени Бабура, в парке \"Афсоналар водийси\" (\"Долине легенд\"), у \"Стелы мира\", на Аллее писателей, на Площади трех фонтанов и в других местах. © Sputnik / Дильшода РахматоваТакже пройдут конкурсы \"Мир будет полон цветов\", \"Чей цветок красивый?\", \"В мире кактусов\", \"Цветок в сердце\", \"Королева цветов\", \"Плов в тюбетейке\", выставки поделок, национальных костюмов и фотографий.4/10© Sputnik / Дильшода РахматоваТакже пройдут конкурсы \"Мир будет полон цветов\", \"Чей цветок красивый?\", \"В мире кактусов\", \"Цветок в сердце\", \"Королева цветов\", \"Плов в тюбетейке\", выставки поделок, национальных костюмов и фотографий.© Sputnik / Дильшода РахматоваОжидается, что фестиваль цветов посетят более 500 тысячи гостей.5/10© Sputnik / Дильшода РахматоваОжидается, что фестиваль цветов посетят более 500 тысячи гостей.© Sputnik / Дильшода РахматоваГости также будут приглашены в наманганский Моноцентр, центр \"Новый Узбекистан – место просвещения молодежи\" (Давлатабадский район), малую промышленную зону \"Даштбог\", предприятие \"Арт Софт холдинг\", парк культуры и отдыха \"Афсоналар водийси\" (\"Долина легенд\"), святыню \"Ун бир Аҳмад\".6/10© Sputnik / Дильшода РахматоваГости также будут приглашены в наманганский Моноцентр, центр \"Новый Узбекистан – место просвещения молодежи\" (Давлатабадский район), малую промышленную зону \"Даштбог\", предприятие \"Арт Софт холдинг\", парк культуры и отдыха \"Афсоналар водийси\" (\"Долина легенд\"), святыню \"Ун бир Аҳмад\".© Sputnik / Дильшода РахматоваКроме того, планируются экскурсии в священное место \"Султон Увайс Караний\", на предприятия Gold Fresh Fruits (Туракурганский район) и \"Чуст текстил\" (Чустский район).7/10© Sputnik / Дильшода РахматоваКроме того, планируются экскурсии в священное место \"Султон Увайс Караний\", на предприятия Gold Fresh Fruits (Туракурганский район) и \"Чуст текстил\" (Чустский район).© Sputnik / Дильшода РахматоваФестиваль не зря называется международным: организаторы мероприятия совместно с МИД разослали приглашения в том числе иностранным дипломатам, находящимся на территории Узбекистана.  8/10© Sputnik / Дильшода РахматоваФестиваль не зря называется международным: организаторы мероприятия совместно с МИД разослали приглашения в том числе иностранным дипломатам, находящимся на территории Узбекистана.  © Sputnik / Дильшода РахматоваНа мероприятие приглашены делегации из Намангана и других городов и областей – Испарты и Османгази (Турция), Циндао (Китай), Инчхона (Южная Корея), Могилева (Беларусь), Пенджаба (Пакистан), Челябинска и Екатеринбурга (Россия) и Джалал-Абада (Кыргызстан).9/10© Sputnik / Дильшода РахматоваНа мероприятие приглашены делегации из Намангана и других городов и областей – Испарты и Османгази (Турция), Циндао (Китай), Инчхона (Южная Корея), Могилева (Беларусь), Пенджаба (Пакистан), Челябинска и Екатеринбурга (Россия) и Джалал-Абада (Кыргызстан).© Sputnik / Дильшода РахматоваВ конце фестиваля самые активные флористы будут награждены ценными подарками, в том числе автомобилями.10/10© Sputnik / Дильшода РахматоваВ конце фестиваля самые активные флористы будут награждены ценными подарками, в том числе автомобилями. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Узбекистан",
            "Наманган",
            "цветы",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18865667_0:0:1300:975_600x0_80_0_1_7d2c1df3f4510916d3754be1eeacee17.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18865664_0:0:1300:975_600x0_80_0_1_bdf07b782eb0a7d865d7eada7b94d08f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18865380_0:0:1300:1733_600x0_80_0_1_c232c29354556ab62c2e326ef400edf1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18865796_0:0:1280:960_600x0_80_0_1_627f498c40999f66c5ab33071cc11f5b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18865801_0:0:1280:960_600x0_80_0_1_a7abf090fd4a5f2aa7f1d2efb5222624.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18865811_0:0:1280:960_600x0_80_0_1_60fe6e39309ab837e8bf722ab2ea9508.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18865792_0:0:1280:960_600x0_80_0_1_094a3345e1ba1d553ab3d0cad3da21dd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18865383_0:0:1300:975_600x0_80_0_1_34b2969719ed75cc07e40b9690f7654f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18865812_0:0:960:1280_600x0_80_0_1_8045423b53987f6254800a2630bb0c74.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18865670_0:0:1300:975_600x0_80_0_1_9f4ab6ef701a56d30d02c96b3916dc2b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/uzbekistan-i-tadjikistan-vnov-obsudili-demarkatsiyu-obschey-granitsy-18865495.html",
        "title": "Узбекистан и Таджикистан готовят документы по демаркации границы",
        "date": "2021-05-23 11:55:25",
        "text": "Совместная комиссия двух республик приступила к обсуждению данного вопроса в январе 2020 года.\nТАШКЕНТ, 23 мая — Sputnik. Делегации Узбекистана и Таджикистана завершили почти недельные переговоры в Худжанде. Встреча была посвящена вопросу демаркации общей границы.  \"В ходе переговоров стороны обсудили демаркационные работы на линии узбекско-таджикской государственной границы, обменялись мнениями по проектной демаркационной линии и установлению пограничных знаков на линии узбекско-таджикской госграницы\", — сообщили в МИД республики. Узбекистан и Таджикистан договорились и дальше продолжать демаркационные работы на общей границе.  Встреча прошла в атмосфере дружбы и взаимопонимания. По итогам мероприятия был подписан протокол. Совместная комиссия Узбекистана и Таджикистана приступила к обсуждению демаркации границы между двумя странами в январе 2020 года. Протяженность общей границы составляет более 1,33 тысячи километров. После распада СССР около 20% линии оставались неделимитированными.  В 2018-м лидеры обеих стран подписали договор об отдельных участках узбекско-таджикской границы. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Таджикистан",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/940/05/9400532_0:97:3295:1950_1920x0_80_0_0_a4d034b1d79882c81e525128ea0d24e9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/otkazavshiysya-ot-vzyatki-sotrudnik-mvd-poluchil-za-eto-premiyu-i-tsennye-podarki-18864225.html",
        "title": "Отказавшийся от взятки сотрудник МВД получил за это премию и ценные подарки",
        "date": "2021-05-23 11:00:00",
        "text": "Вместо того, чтобы взять деньги, правоохранитель обратился с заявлением к руководству МВД Каракалпакстана.\nТАШКЕНТ, 23 мая — Sputnik. В Каракалпакстане наградили сотрудника МВД А. Утемуратова, который отказался от взятки. Денежную премию и ценные подарки накануне вручил лично глава МВД Каракалпакстана полковник Айтбай Темирханов.  По данным ведомства, к замначальника следственного Управления МВД Каракалпакстана подполковнику А. Утемуратову обратился некий С.К.  Мужчина попросил не передавать в суд дело, возбужденное по статье \"Хранение наркотических средств\" УК РУз. Злоумышленник пообещал щедро вознаградить правоохранителя за его молчание — \"благодарность\" была оценена в 5 тысяч долларов. Однако подполковник деньги брать не стал, а вместо этого обратился с заявлением к руководству МВД Каракалпакстана. В ходе оперативного мероприятия С.Х. задержали при передаче средств.  Возбуждено уголовное дело по статье \"Дача взятки\" УК РУз. Ведется следствие.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "МВД",
            "взятка",
            "премия",
            "подарки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18863014_0:42:1280:762_1920x0_80_0_0_f362f3e5bdf7802c38c0fb968439cebb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18864536_0:0:1281:721_1920x0_80_0_0_ef2ca89a053ef973d297e917119db147.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/uzbekskix-tiktokerov-zaderjali-za-parodiyu-na-inspektorov-dps--video-18863930.html",
        "title": "Узбекских тиктокеров задержали за пародию на инспекторов ДПС — видео",
        "date": "2021-05-23 10:30:00",
        "text": "Отмечается, что граждане нарушили закон, согласно которому запрещается носить военную и ведомственную одежду лицам, которые не имеют к этим сферам никакого отношения.\nТАШКЕНТ, 23 мая — Sputnik. В Бухарской области правоохранители привлекли к ответственности двух блогеров, снявших резонансный ролик для TikTok. Мужчины разыграли сценку на дороге, притворившись сотрудниками ДПС.   Блогеров разыскали и составили в отношении них протокол. Как сообщают в МВД, тиктокеры нарушили закон, согласно которому гражданам запрещено носить военную и ведомственную форму, если они не являются военнослужащими или сотрудниками соответствующих министерств, ведомств и учреждений.  В итоге, каждому из мужчин суд назначил штраф в пятикратном размере БРВ (1,225 миллиона сумов). ",
        "tags": [
            "Общество",
            "Узбекистан",
            "блогер",
            "штраф",
            "ДПС",
            "TikTok"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/878/90/8789040_0:118:3218:1928_1920x0_80_0_0_8db0a261fdf087f83cf389288ea2940a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/rossiya-teryaet-svoix-luchshix-lyudey-18863380.html",
        "title": "Россия теряет своих лучших людей",
        "date": "2021-05-23 10:00:00",
        "text": "История \"штабов Навального\"* в первой половине 2021 года — впечатляющая картина того, как чрезвычайная бодрость (\"Мы здесь власть!\") сменяется чрезвычайным же упадком духа и даже прямой паникой.\nИсполняющий обязанности А. А. Навального Л. М. Волков давно уже сидит за безопасным рубежом, нимало не желая повторить судьбу патрона и угодить в места не столь отдаленные.  Причем если раньше он призывал то ли из Литвы, то ли из Люксембурга: \"Вперед, чудо-богатыри!\", то теперь даже и в атаку никого не поднимает. Выступая на онлайн-семинаре, организованном Чикагским университетом, он заявил, что больше не будет анонсировать и устраивать уличные протесты из-за того, что власти все более строги к протестантам.  Он, впрочем, присовокупил, что сторонники Навального не отказываются от активности вовсе — \"это всего лишь означает, что протест вспыхнет спонтанно\". То есть \"а я буду как бы и ни при чем, это сам народ восстанет\". Хотя что еще было ему сказать? Но Волков не один предпочел оказаться подальше от борьбы. К нему присоединился интегрированный в мировую элиту (саморекомендация) политик В. С. Милов, объяснив, что на Западе он будет нужнее. Без особых объяснений отбыли за границу деятели ФБК** Албуров, Шаветдинов, Батуро, Петухова, Жданов, а в Грузии высадился целый десант штабных работников Навального числом 40 человек. В общем, список оказался широк: \"Зерцалов, Палкин, Савич, Розенбах, Потанчиков, Гудим-Бодай-Корова, Делаверганж, Шульгин, Страженко, Драх, Грай-Жеребец, Бабков, Ильин, Багровый, Мадам Гриневич, Глазов, Рыбин, Штих, Бурдюк-Лишай — и множество других\". Медведь еще не пошел драть оппозиционеров в полную силу — только рыкнул, а паника получилась самая выдающаяся. Что бывает. Вспомним дело 14 декабря 1825 года: \"Зима железная дохнула — И не осталось и следов\". Или стремительное бегство из Рима сторонников Помпея при первом известии, что Цезарь перешел Рубикон. Войдем и в положение штабистов Навального. В военном (как видим, и в политическом) искусстве самое трудное — отступление. Иное дело наступление: \"Так громче, музыка, играй победу, Мы одолели, и враг бежит, бежит, бежит!\" — Иное дело наоборот. Отойти в организованном порядке, не дать отступлению превратиться в хаотическое бегство, сохранить штабы и знамена — для этого требуются и воля, и выучка. Не всегда встречающаяся. После Ватерлоо говорили, что француз в наступлении страшнее льва, а в отступлении хуже зайца. И это не какие-то дурные особенности именно француза. Упадок духа — болезнь всеобщая, и не всегда удается ей противостоять. В отечественной истории тоже всякое бывало. И профессионалам не всегда удается противостоять паническому бегству, но их отличие от дилетантов заключается как раз в том, что профессионалам присуща штабная культура. Хотя они и не похваляются ею — в отличие от оппозиционеров, такой культуры совершенно не имеющих, но очень любящих громко называть себя \"штабами Навального\"* (Пупкина, Тютькина etc.)\". Заключается же эта культура еще и в том, что серьезные командиры знают, сколь переменчиво военное счастье — у противника тоже есть воля. Поэтому в штабном сейфе лежит несколько пакетов, и один из них предусматривает план действий, если дела сложатся неблагоприятным образом. План может быть хорошим или не слишком, но он обязательно должен быть. Наблюдаемое же нами в последние месяцы явственно показало, что такого плана там не было вообще. Придуманные Л. М. Волковым \"елекстрический фонарик на оглобельках\" и целых два взвода политической пехоты, размещенные в Мавзолее В. И. Ленина, годятся лишь в расчете на то, что агенты власти все умрут от смеха, после чего победа окажется в наших руках. Если же власти не столь смешливы, получится то, что получилось. Такой исход навальниады был, пожалуй что, неизбежен. Грибоедов, сам бывший отнюдь не в восторге от современных ему отечественных установлений, самым, быть может, жестким образом охарактеризовал дело декабристов: \"Сто человек прапорщиков хотят изменить весь государственный быт России\".  Притом что даже и прапорщики (а в деле были не только прапорщики, но и офицеры, и генералы) по роду службы имели хотя бы минимальное представление о государственной деятельности. Они все-таки жили не совсем в фантастическом мире креатива. Тогда как начальники \"штабов Навального\"* сроду не работали на земле. Не в смысле \"на заводе\" или \"в колхозе\", но в смысле \"в низовой политической реальности\". Политические клерки, а равно столоначальник из администрации, может быть, не ума палата (хотя есть и весьма умные, и опытные), но по сравнению с навальнятами — \"он в Риме был бы Брут, в Афинах Периклес\".  Городничий А. А. Сквозник-Дмухановский по своей опытности неизмеримо превосходил петербургских мечтателей. Отчего, собственно, режим Николая Павловича устоял и укрепился в 1825 году. В оппозиции состояли жулики и фантазеры (часто в сочетании), но там вообще не было практиков. Отсюда и столь впечатляющая стратегия, завершившаяся паническим бегством. * Организация, включенная Роскомнадзором в перечень экстремистских и террористических. ** Некоммерческая организация, выполняющая функции иноагента. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "оппозиция",
            "Алексей Навальный"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18863351_0:146:3127:1904_1920x0_80_0_0_b6120170ea3bec609beddeae686afb5c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/uzbekistan-dobavil-v-svoyu-kopilku-esche-odnu-litsenziyu-na-olimpiadu-v-tokio-18863201.html",
        "title": "Узбекистан завоевал еще одну лицензию на Олимпиаду в Токио",
        "date": "2021-05-23 09:39:05",
        "text": "В этот раз республику будут представлять сразу четыре таэквондиста. Это рекорд. \nТАШКЕНТ, 23 мая — Sputnik. Еще одна представительница Узбекистана — Светлана Осипова — завоевала олимпийскую путевку.  Спортсменка одержала победу в полуфинале Азиатского квалификационного турнира по таэквондо и получила лицензию для участия в главных играх четырехлетия — в Токио. \"Таким образом, Узбекистан на Играх в Токио будут представлять 4 таэквондиста. Максимальное представительство до этого было 3 спортсмена на одной Олимпиаде\", — пишет Футболиум.  Игры в Токио должны были пройти летом 2020 года в Японии, однако мероприятие было перенесено на год из-за пандемии.  Ранее глава Олимпийского комитета Узбекистана Рустам Шаабдурахманов заявил, что республика намерена выступить как минимум не хуже, чем в Рио, получив не менее 70 олимпийских лицензий.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "спорт",
            "Токио",
            "Олимпийские игры в Токио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18463578_0:66:3409:1983_1920x0_80_0_0_658ba7257da8d2bd2a1cc0c7f756ee78.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/zaklyuchennye-vmesto-trudovyx-migrantov-v-rossii-gotovyatsya-vozrodit-gulag-18862623.html",
        "title": "Заключенные вместо трудовых мигрантов: в России готовятся возродить ГУЛАГ",
        "date": "2021-05-23 09:00:06",
        "text": "Инициатива ФСИН использовать труд заключенных граждан на стройках вызвала предсказуемый вал хейта со стороны \"демократической общественности\". Это, мол, будет новый ГУЛАГ, а то еще и хуже.\nДавайте сначала разберемся с пресловутым управлением лагерей. \"Архипелаг\" — вопреки навязанным нам мифам — был обширен и разнообразен. Были лагеря с откровенно паршивыми условиями, а были и, что называется, \"образцового содержания\". Нельзя забывать и общий уровень жизни в Советской России после Гражданской войны. Для столичных интеллектуалов, для бывших купцов и кулаков лагерные нары были зачастую кошмаром.  А вот для крестьянина-бедняка, для городского люмпена, для беспризорника — людей, которые буквально голодали всю свою жизнь — трудовой лагерь предоставлял еду три раза в день, теплое жилье и какую-никакую медпомощь. Это была более или менее нормальная жизнь — по сравнению с тяжелейшими условиями, в которых выживала тогдашняя беднота. Важной ее частью была трудовая деятельность. На стройках века бывший уголовник получал высокооплачиваемую рабочую специальность, которая была ой как востребована во времена индустриализации. Да, для элитариев ГУЛАГ представлял неприятный контраст с \"Асторией\" и \"Метрополем\", но для сотен тысяч простых людей он становился — как бы парадоксально это ни звучало — социальным лифтом. Главным средством успешной социализации после отбытия наказания становилась как раз рабочая специальность. Это была настоящая \"путевка в жизнь\". Она позволяла бывшему криминальному элементу влиться в ряды законопослушных граждан — не забудем, кстати, что именно уголовники, а отнюдь не политзаключенные, и составляли подавляющее большинство гулаговского контингента. Недостатки и злоупотребления в системе трудовых лагерей были подробно задокументированы, раскритикованы и осуждены. И это правильно — страна должна заботиться о своих гражданах. Нельзя ни в коем случае брать пример с наших американских партнеров, у которых в последние десятилетия пышным цветом расцвела система частных тюрем. Вот там действительно практикуется многочасовой принудительный труд. Причем зарплаты заключенных настолько мизерны, что к концу месяца зэк оказывается кругом должен администрации. Его семья вынуждена присылать ему по несколько сотен долларов — на \"содержание\", иначе его ждут серьезные неприятности. Никакие правозащитники этим массовым нарушением прав человека не занимаются. Никаких покаяний со стороны американской администрации никто и не ждет. В российских реалиях подобная жестокость просто непредставима. В общем, если не пугаться страшилок про ГУЛАГ, то ничего страшного в идее ФСИН нет. Наоборот, она помогла бы решить множество застарелых проблем нашего общества. Успешная социализация заключенных — лишь одна из них. Мы так долго говорили, что нельзя зависеть от труда гастарбайтеров. Пандемия коронавируса доказала — действительно, нельзя. Однако граждане России не торопятся занимать рабочие места мигрантов. Людей не устраивают заниженные зарплаты, плохие условия проживания, отсутствие соцпакета. Ну что ж, вот и достойный вызов для бизнеса. Пора уже часть своих сверхприбылей застройщикам отправить не в офшоры, а на хорошую белую зарплату, соблюдение всех прав трудящихся. Если у них что-то не будет получаться, их поправят товарищи из ФСИН. Под таким присмотром заключенные получат нормальные рабочие места, новые профессии, прозрачные зарплаты. Если в этом массовом сегменте дела пойдут более цивилизованно, это станет драйвером для развития всего рынка труда. И тогда соцпакеты, бюллетени, декретные, белые зарплаты — да и просто человеческое отношение к сотрудникам — станут нормой не только в больших фирмах в крупных городах, но и по всей стране. Утопия? Но в 90-е сама идея достойной белой зарплаты казалась утопией. \"Ах, принудительный труд противоречит Конституции!\" — говорят нам правозащитники. Нет, на самом деле это не так, стоит заглянуть в текст Основного закона. Люди, приговоренные судом к принудительным работам, вполне могут трудиться. Они, кстати, и сейчас шьют тапочки в колониях — нудная, неквалифицированная, предельно низкооплачиваемая работа. Обеспечить на стройке возможность наращивать квалификацию и достойно зарабатывать — и многие заключенные с дорогой душой попробовали бы себя в этой области. Чем плохо — выйти на свободу с рабочей профессией и нормальной суммой на банковском счету? Разумеется, выбор труда на стройке должен быть сугубо добровольным делом. Если человеку нравится валяться на нарах, пускай свободно себе валяется — по примеру господина Навального. Полезен мог бы оказаться опыт китайских товарищей. У них любая идея — типа социального кредита — поначалу обкатывается в пилотных регионах. Пойдет дело в одной провинции, ее примеру последуют остальные. Так можно обкатать и идею ФСИН — в одном-двух регионах.  За всем процессом могли бы присмотреть как раз правозащитники — поездили бы по глубинке, посмотрели бы, в каких условиях живут и работают заключенные. Пора им уже тоже какую-то пользу обществу приносить. Тут есть еще одна тонкая тема. Наше разбогатевшее городское мещанство еще в позднем Советском Союзе стало проникаться отвратительной, чисто мещанской неприязнью к физическому труду и людям труда. Сейчас это приняло какие-то патологические масштабы. Вымыть самому окна? Подмести в своем подъезде лестничную площадку? Фу. Как можно? Субботник? Фи, как смешно. С современными службами доставки еды скоро уже яичницу себе на завтрак пожарить и то будет выглядеть дурным тоном. Между тем нет лучшего средства от хандры и ощущения собственной бесполезности, чем старый добрый производительный труд. Рекордная продолжительность жизни японцев не в последнюю очередь связана с их просто набожным отношением к труду, к совершенно обычной, непафосной и негламурной повседневной деятельности. Здоровому отношению к труду можно поучиться и у европейцев. Проехавшись, скажем, весной по французской или испанской глубинке. В отличие от мегаполисов, вы не увидите там никаких мигрантов. А увидите вы хозяина придорожного ресторанчика или маленькой гостиницы, который лезет на стремянку и собственными руками штукатурит фасад своего заведения. В крайнем случае зовет подсобить племянника. А потом сам разносит блюда — пока жена работает на кухне. Вот это отношение к труду — не барское, а истинно рабочее — очень неплохо было бы, нет, не перенять, а просто вспомнить и обрести заново. Из него, кстати, и рождается капитализм здорового человека, а не та дикая, полуколониальная модель, которую нам пытались навязать в 90-х. Правильно организованный, достойно оплачиваемый труд мог бы улучшить, а не ухудшить жизнь заключенных. Это была бы та самая \"милость к падшим\", реальная возможность искупить свою вину, проявить \"деятельное раскаяние\", как говорили в старые времена. Мне кажется, для душевного равновесия оступившихся граждан это было бы самое то. И вообще послужило бы дальнейшему смягчению нравов. Что касается критики, то тут хотелось бы услышать конструктивные замечания, а не оголтелую брань. У нашей светлоликой массовки есть мания всем скопом кидаться на любую толковую инициативу и с гиканьем ее затаптывать. Во все горло крича про тоталитаризм, они сами не видят, как тоталитарно при этом выглядят. Идеи же, которые им не удалось утоптать, расцветают порой на диво. Они потом сами с удовольствием пользуются этими практиками. Вспомним, на минуточку, сколько было криков против платной парковки. Ну и что? Парковку ввели, и центры городов стали выглядеть красиво и цивилизованно. А какой хейт стоял в свое время вокруг Химкинского леса? Ничего, шоссе в Шереметьево провели, и теперь сами же светлоликие пролетают по нему с третьей космической скоростью. Перепланировку улиц Москвы с велосипедными дорожками и пресловутой несчастной плиткой не бранил только ленивый. А теперь выйдите в выходной в центр — публика гуляет по плитке, катается на велосипедах. Такое впечатление, что оголтелая критика всего и вся — особенно с упоминанием Сталина и ГУЛАГа — сводится к тому, чтобы затормозить развитие нашей страны. Чтобы ничего, упаси бог, не менялось, чтобы все было \"как при бабушке\". Чем слушать все это, наверное, лучше просто шагнуть в будущее. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Мигранты",
            "стройка",
            "трудовые мигранты"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1003/27/10032737_0:70:1200:745_1920x0_80_0_0_642d4ca545c5b2774035842991cb312f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/ostorojno-tashkent-rasshiryaetsya-k-stolitse-prisoedinyat-20-maxalley-18862372.html",
        "title": "Осторожно, Ташкент расширяется: к столице присоединят 20 махаллей",
        "date": "2021-05-23 08:45:26",
        "text": "Города республики активно развиваются и обрастают новыми районами. \nТАШКЕНТ, 23 мая — Sputnik. Территория Ташкента увеличится на 4 402 гектара — именно такая суммарная площадь махаллей, которые планируется присоединить к столице.  Всего в состав города войдут 20 махаллинских сходов граждан Кибрайского района Ташкентской области.  Об этом сообщили в областном ГУВД. Речь идет о следующих махаллях:  \"Джарбоши\", \"Ташисти\", \"Ибрат\", \"Миришкор\", \"Аргин\", \"Бахор\", \"Чинор\" и \"Товкентепа\" (2107,4 гектара) войдут в состав Яшнабадского района;\"Геофизика\", \"Алишерабад\", \"Чингельды\", \"Дустлик\", \"Тараккиет\", \"Баркамол\", \"Богишамол\", \"Ватанпарвар\", \"Амир Темур\", \"Мевазор\", \"Гулбог\", \"Гулзор-1\" и \"Пастки-юз\" (2294,6 гектара) станут частью Мирзо-Улугбекского района.   Между тем расширяется не только столица, но и другие крупные города Узбекистана. Так, ранее стало известно, что территория Самарканда увеличится на 30,5 тысячи гектаров за счет пяти районов. План уже одобрил глава государства.  Таким образом, численность населения города превысит 1 миллион человек.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "махалля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1004/29/10042923_0:254:971:800_1920x0_80_0_0_1043eb6d3f7853a802688dbce66151b4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210523/evrovidenie-vyigrala-italiya--kakoe-mesto-zanyala-rossiya-18861643.html",
        "title": "\"Евровидение\" выиграла Италия — какое место заняла Россия?",
        "date": "2021-05-23 08:16:48",
        "text": "Группа Måneskin в 2017-м заняла второе место в итальянской версии шоу X-Factor, а в 2021-м стала победителем фестиваля в Сан-Ремо.\nТАШКЕНТ, 23 мая — Sputnik. Победу в музыкальном конкурсе \"Евровидение-2021\" одержала итальянская рок-группа Måneskin с песней Zitti E Buoni (\"Тихие и послушные\"). По результатам голосования зрителей и жюри страна набрала 524 балла.  Второе место заняла Франция — певица Барбара Прави получила 499 баллов.  Бронзу \"взяла\" Швейцария — третью строчку стране обеспечил артист Джон Мухарремай, выступивший под псевдонимом Gjon’s Tears (432 балла). Россия между тем заняла 9 место. Певица Manizha обеспечила стране 204 балла: 104 балла присудило жюри, еще 100 — зрители.  \"Для меня главное было — это сделать все на 100% на сцене. Я собой горжусь\", — сказала Manizha после оглашения результатов голосования. Украина тем временем заняла 5 место с треком Shum от электрофолк-группы Go_A. Интересно, что были страны, за которые никто из зрителей не проголосовал — это Испания, Германия, Нидерланды и Британия.  Примечательно, что Великобритания вовсе оказалась на последнем месте. За страну не отдали свой голос ни зрители, ни жюри.  ",
        "tags": [
            "В мире",
            "Конкурс",
            "музыка",
            "Евровидение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18862041_0:160:3073:1888_1920x0_80_0_0_13b02d609071c89979e8cc783d10da73.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/17/18861825_0:0:710:639_1920x0_80_0_0_90ef132c6c8620185c301e561bae9224.jpg"
        ]
    }
]