[
    {
        "url": "https://uz.sputniknews.ru/20210528/uzbekistan-gotov-perenyat-opyt-rf-v-sfere-elektronnogo-zdravooxraneniya-18970866.html",
        "title": "Узбекистан готов перенять опыт РФ в сфере \"электронного здравоохранения\"",
        "date": "2021-05-28 20:02:50",
        "text": "Планируется расширить программы обмена и повышения квалификации врачей Узбекистана на базе ведущих клиник России.\nТАШКЕНТ, 28 мая — Sputnik. Шавкат Мирзиёев принял делегацию Российской Федерации во главе с министром здравоохранения Михаилом Мурашко, пребывающую в республике с рабочим визитом. Подробности встречи рассказали в пресс-службе администрации главы Узбекистана. Стороны обсудили вопросы реализации совместных программ и конкретных проектов по приоритетным направлениям, в том числе в области онкологии, гематологии, вирусологии, нефрологии, трансплантологии, фармакологии и других сферах.  Отдельное внимание уделили внедрению системы \"электронного здравоохранения\" и широкому развитию телемедицины. Договорились также продолжать сотрудничество в сфере подготовки квалифицированных медицинских кадров, в том числе путем скорейшей организации деятельности филиала ведущего российского медицинского университета имени Н.И. Пирогова в Ташкенте.  Планируется также расширить программы обмена и повышения квалификации врачей Узбекистана на базе ведущих клиник России. Министр здравоохранения Михаил Мурашко подчеркнул готовность российской стороны развивать системное сотрудничество с узбекскими партнерами в области здравоохранения, а также передавать современные знания и опыт в различных отраслях медицины. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "визит",
            "Министерство здравоохранения России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/750/60/7506058_0:0:1001:563_1920x0_80_0_0_513444fb7854aed4313dd27c44f450d3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/tashkent-i-moskva-dogovorilis-o-lokalizatsii-sputnika-v-v-uzbekistane-18970580.html",
        "title": "Ташкент и Москва договорились о локализации \"Спутника V\" в Узбекистане",
        "date": "2021-05-28 19:25:00",
        "text": "Министр здравоохранения РФ уточнил, что производственная площадка для выпуска российской вакцины уже определена. \nТАШКЕНТ, 28 мая — Sputnik. Узбекистан и Россия договорились локализовать производство вакцины от коронавируса \"Спутник V\" в республике. Площадка для выпуска препарата уже подобрана, заявил в интервью РИА Новости министр здравоохранения РФ Михаил Мурашко в рамках своего визита в Узбекистан. Договорились о локализации производства \"Спутника V\" (в Узбекистане - ред.) в рамках поручения президента Российской Федерации Владимира Владимировича Путина и президента Узбекистана.Михаил МурашкоМинистр здравоохранения Российской Федерации Напомним, первая партия российской вакцины прибыла в Узбекистан 23 апреля. Второй компонент \"Спутник V\" (50 тысяч доз) был доставлен в Ташкент 27 апреля. Прививочная кампания с применением данного препарата началась в столице с 28 апреля. В первую очередь были вакцинированы граждане старше 65-лет. Минздрав одобрил вакцину для массового применения в республике еще в феврале. Однако властям потребовалось время, чтобы определить и согласовать с российской стороной сроки и объемы поставки \"Спутник V\". Сейчас узбекистанцы также получают прививки вакциной AstraZeneca, рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutica. В стране привились уже более 1,2 миллиона человек. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "визит",
            "Министерство здравоохранения Узбекистана",
            "вакцина \"Спутник V\"",
            "Министерство здравоохранения России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18516186_0:72:3385:1976_1920x0_80_0_0_88d59cd96cc02be28419d0a12edad958.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/18967719.html",
        "title": "Затмение луны, огнедышащий человек, наглые ослики, поцелуй президента — яркие фото недели",
        "date": "2021-05-28 19:01:23",
        "text": "На этой неделе в мире произошло немало трогательных, волнующих и душещипательных событий. Смотрите самые уникальные снимки в нашей фотоленте.\n© AFP 2022 / Ed JonesУчастники и актеры благотворительного шоу по сбору средств на борьбу со СПИДом Broadway Bares выступают во время видеосъемки Twerk from Home на Таймс-сквер 1/20© AFP 2022 / Ed JonesУчастники и актеры благотворительного шоу по сбору средств на борьбу со СПИДом Broadway Bares выступают во время видеосъемки Twerk from Home на Таймс-сквер © AFP 2022 / Adam WarzawaИгроки Вильярреала празднуют после победы в финальном футбольном матче Лиги Европы УЕФА между ними и Манчестер Юнайтед на стадионе в Гданьске.2/20© AFP 2022 / Adam WarzawaИгроки Вильярреала празднуют после победы в финальном футбольном матче Лиги Европы УЕФА между ними и Манчестер Юнайтед на стадионе в Гданьске.© Sputnik / Vladimir Astapkovich / Перейти в фотобанкУчастники группы Maneskin (Италия), победившей в финале международного конкурса \"Евровидение-2021\", на церемонии награждения победителей в Роттердаме.3/20© Sputnik / Vladimir Astapkovich / Перейти в фотобанкУчастники группы Maneskin (Италия), победившей в финале международного конкурса \"Евровидение-2021\", на церемонии награждения победителей в Роттердаме.© AFP 2022 / Mahmud HamsПалестинские добровольцы и муниципальные служащие расчищают завалы комплекса Ханади, недавно разрушенного израильскими ударами, в районе Римал города Газа.4/20© AFP 2022 / Mahmud HamsПалестинские добровольцы и муниципальные служащие расчищают завалы комплекса Ханади, недавно разрушенного израильскими ударами, в районе Римал города Газа.© AP Photo / Eraldo PeresЛуна частично закрыта зданиями в столице Бразилии в начале полного лунного затмения.5/20© AP Photo / Eraldo PeresЛуна частично закрыта зданиями в столице Бразилии в начале полного лунного затмения.© AP Photo / Eduardo Munoz AlvarezВ Нью-Йорке демонстрант принимает участие в акции протеста и марше памяти Джорджа Флойда в годовщину его смерти.6/20© AP Photo / Eduardo Munoz AlvarezВ Нью-Йорке демонстрант принимает участие в акции протеста и марше памяти Джорджа Флойда в годовщину его смерти.© AFP 2022 / Olga MaltsevaТанцовщицы андеграунда в костюмах Человека-паука выступают в метро Санкт-Петербурга.7/20© AFP 2022 / Olga MaltsevaТанцовщицы андеграунда в костюмах Человека-паука выступают в метро Санкт-Петербурга.© AFP 2022 / Dibyangshu SarkarЖители фотографируют волны, набегающие на береговую линию после того, как циклон Яас обрушился на восточное побережье Индии в Бенгальском заливе в Дигхе.8/20© AFP 2022 / Dibyangshu SarkarЖители фотографируют волны, набегающие на береговую линию после того, как циклон Яас обрушился на восточное побережье Индии в Бенгальском заливе в Дигхе.© AFP 2022 / Mahmud HamsПалестинские спортсмены Bar Woolf из сектора Газа выступают с огнем над руинами здания, разрушенного в результате недавних израильских авиаударов в Бейт-Лахии.9/20© AFP 2022 / Mahmud HamsПалестинские спортсмены Bar Woolf из сектора Газа выступают с огнем над руинами здания, разрушенного в результате недавних израильских авиаударов в Бейт-Лахии.© REUTERS / Alexey PavlishakГиббон гуляет среди моделей автомобилей в зоопарке в парке миниатюр в Бахчисарае10/20© REUTERS / Alexey PavlishakГиббон гуляет среди моделей автомобилей в зоопарке в парке миниатюр в Бахчисарае© Foto : Official Twitter account of Corpo Nazionale Soccorso Alpino e SpeleologicoВосемь человек погибли при крушении кабины фуникулера на севере Италии.11/20© Foto : Official Twitter account of Corpo Nazionale Soccorso Alpino e SpeleologicoВосемь человек погибли при крушении кабины фуникулера на севере Италии.© AP Photo / Julio CortezГардемарины четвертого класса из 14-й роты рвут свои рубашки во время восхождения на памятник Херндону в Военно-морской академии США.12/20© AP Photo / Julio CortezГардемарины четвертого класса из 14-й роты рвут свои рубашки во время восхождения на памятник Херндону в Военно-морской академии США.© AP Photo / Michel SpinglerИгроки Лилля машут фанатам с крыши автобуса с открытым верхом на севере Франции.13/20© AP Photo / Michel SpinglerИгроки Лилля машут фанатам с крыши автобуса с открытым верхом на севере Франции.© Sputnik / Evgeny Biyatov / Перейти в фотобанкОльга Смирнова в сцене из балета \"Воспоминание о дорогом месте\" в постановке Алексея Ратманского во время генерального прогона балетной программы Postscript на сцене Государственного академического Большого театра.14/20© Sputnik / Evgeny Biyatov / Перейти в фотобанкОльга Смирнова в сцене из балета \"Воспоминание о дорогом месте\" в постановке Алексея Ратманского во время генерального прогона балетной программы Postscript на сцене Государственного академического Большого театра.© Sputnik / Ahmed Zakot / Перейти в фотобанкЛюди на территории разрушенного дома в секторе Газа. 15/20© Sputnik / Ahmed Zakot / Перейти в фотобанкЛюди на территории разрушенного дома в секторе Газа. © AP Photo / Joan MateuОфицеры полиции в краске, брошенной протестующими, стоят на страже, пока активисты пытаются остановить выселение 28-летнего Акселя Альтадилла из его квартиры в Барселоне.16/20© AP Photo / Joan MateuОфицеры полиции в краске, брошенной протестующими, стоят на страже, пока активисты пытаются остановить выселение 28-летнего Акселя Альтадилла из его квартиры в Барселоне.© AFP 2022 /  Joaquin SarmientoАртисты выступают во время новой акции протеста против правительства президента Колумбии Ивана Дуке в Медельине.17/20© AFP 2022 /  Joaquin SarmientoАртисты выступают во время новой акции протеста против правительства президента Колумбии Ивана Дуке в Медельине.© REUTERS / Zohra BensemraЛодка на краю озера Роуз, также известного как озеро Ретба в Ниаге, недалеко от Дакара, Сенегал.18/20© REUTERS / Zohra BensemraЛодка на краю озера Роуз, также известного как озеро Ретба в Ниаге, недалеко от Дакара, Сенегал.© AP Photo / David ZalubowskiПара осликов останавливают автомобилиста, чтобы перекусить на кольцевой дороге в государственном парке Кастер в Южной Дакоте.19/20© AP Photo / David ZalubowskiПара осликов останавливают автомобилиста, чтобы перекусить на кольцевой дороге в государственном парке Кастер в Южной Дакоте.© REUTERS / Ecuador PresidencyПрезидент Эквадора Гильермо Лассо (слева) обнимает первую леди Марию де Лурдес Алькивар с балкона дворца Каронделет после принятия присяги в Кито, Эквадор.20/20© REUTERS / Ecuador PresidencyПрезидент Эквадора Гильермо Лассо (слева) обнимает первую леди Марию де Лурдес Алькивар с балкона дворца Каронделет после принятия присяги в Кито, Эквадор. ",
        "tags": [
            "Фото",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967725_0:0:3077:2048_600x0_80_0_1_38e3df2c9b757dc0b80853cad93de513.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967735_0:0:3072:2048_600x0_80_0_1_573f143a76eb028c1eee02393902a8f7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967743_0:0:3072:2048_600x0_80_0_1_7b691dd6699e147c573641aaf97f750d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967751_0:0:3134:2048_600x0_80_0_1_44a4aefdd7c2479f7091c1e6c8169b89.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967759_0:0:3072:2048_600x0_80_0_1_61464419797a399d6a68bcb95243e3c3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967767_0:0:3069:2047_600x0_80_0_1_2fd55d2d139517c85bf74fc659fa9f21.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967775_0:0:3004:2002_600x0_80_0_1_7bd4e65f0e0656c88c2e7053dd33bc36.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967791_0:0:3078:2048_600x0_80_0_1_a124bb8caf33fe4775d9ee49b5dc5f32.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967799_0:0:3057:2048_600x0_80_0_1_456bf1fb98579fe44121d4cf88c5bf6e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967807_0:0:3185:2047_600x0_80_0_1_80fb78d39282af19eebc12c34ba8da2f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967815_0:0:1600:1200_600x0_80_0_1_6848cf2bf7b85b28a50f4076e5edb343.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967831_0:0:3071:2048_600x0_80_0_1_e41815df8d94ddf8fe2906c440e27822.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967839_0:0:3065:2048_600x0_80_0_1_cadac35a41865c901dd7c6ffa0be18b4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967847_0:0:2899:2048_600x0_80_0_1_7e803a975d21a8b9513ca80cedd37914.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18895369_0:0:3096:2048_600x0_80_0_1_417f4586f1b4267fe447fbfd0ed522de.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967873_0:0:3072:2048_600x0_80_0_1_2b3b554090cd9b6268adb2e312f0d9f5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967889_0:0:1574:1049_600x0_80_0_1_ad01a532b1ae8a3003adbf9be0561451.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967913_0:0:3640:2048_600x0_80_0_1_6cb7ce5eac2f2d32d767db04349ae3b5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967921_0:0:3098:2048_600x0_80_0_1_b4be73bc48d5c33461fe74aab8a30ec4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967929_0:0:3072:2048_600x0_80_0_1_50ff90610f4e57fa2e386178a9b3b73f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/pochemu-ssha-otkazyvayutsya-ot-istrebiteley-f-35a-i-udarnyx-bespilotnikov-reaper-18970162.html",
        "title": "Почему США отказываются от истребителей F-35A и ударных беспилотников Reaper",
        "date": "2021-05-28 18:54:42",
        "text": "Беспилотники Reaper MQ-9 попали в немилость ВВС США, потому что не способны преодолеть ПВО России, Китая и даже плотных систем ПВО Ирана и Северной Кореи. \nПосле анализа возможностей высокотехнологичных вооружений России и Китая Министерство обороны США вынуждено отправлять в утиль \"новейшие\" многоцелевые истребители F-35A и мифологизированные разведывательно-ударные беспилотники MQ-9 Reaper – бесполезные в конфликтах высокой интенсивности. В Соединенных Штатах продолжается дискуссия о несчастливой судьбе истребителей 5-го поколения F-35. Ранее ВВС США признали провал проекта, и правительственный чиновник Дэн Грейзер заявил: \"F-35 остается во всех смыслах не более, чем дорогим прототипом, запущенным в массовое производство\".  Истребители-невидимки F-35A первых модификаций в Соединенных Штатах признаны непригодными для боя с развитым противником, вскоре могут быть сняты с вооружения, и отправлены на металлолом.  Беспилотники Reaper MQ-9 попали в немилость ВВС США, потому что не способны преодолеть ПВО России, Китая и даже плотных систем ПВО Ирана и Северной Кореи. После официального вывода о непригодности БПЛА Reaper к ближнему бою с технологичным противником Пентагон отказался наращивать их количество в ВВС (на сегодня в строю около 300 единиц), и просит 172 млн долларов на закрытие производственной линии General Atomics в штате Калифорния.  Председатель Объединенного комитета начальников штабов Марк Милли заявил о необходимости инвестировать в те боевые платформы, системы разведки и наблюдения, которые действительно обладают способностью проникновения. Заметим, ВВС США используют один из старейших флотов в мире, средний возраст самолета – более 28 лет. И это не предел. К примеру, американские истребители 5-го поколения F-22 начнут списывать в 2030 году. Руководство Военно-воздушных сил уже несколько лет настаивает на отказе от устаревших систем, и в рамках обсуждения бюджета на 2022 финансовый год намерено обратиться к Конгрессу США с просьбой о списании 421 старых истребителей до 2026 года и замены их 304 новыми – для экономии средств на приобретение перспективных самолетов Next-Generation Air Dominance (NGAD) в конце 2020-х и многоцелевого истребителя MR-X в 2030-х. Чтобы просто \"не отставать от угроз\", ВВС США требуют дополнительные 6-7 млрд долларов в год. Белый дом в апреле сообщил, что в следующем финансовом году из 753 млрд оборонного бюджета Пентагон получит 717 млрд долларов – на 10 млрд больше, чем в 2021 году. Военные расходы растут, а технологии отстают. Утилизация \"невидимок\" Конструкторы F-35 Lightning II изначально взяли массу эффектных, дорогих и непроверенных технологий, и \"слепили\" из них самолет, который за огромные деньги (в среднем – 100 млн долларов за единицу) доставляет сегодня одни проблемы: не поддерживается крейсерская сверхзвуковая скорость без форсажа (важная характеристика 5-го поколения), а на форсаже борт начинает разваливаться;не подтверждается эффективность в противостоянии современным угрозам и системам ПВО;имеется более 870 серьезных недостатков, включая 10 критических (способных привести к смерти летчика или потере самолета);проблема автоматизированной поставки комплектующих для своевременного технического обслуживания не позволяет поддерживать боеготовность самолетного парка (облачная система ALIS не работает, и просто отключена).  Необъяснимый парадокс: технологически самые простые первые модификации F-35A со стандартными взлетом и посадкой наименее боеспособны и наиболее затратны, для них сложнее \"достать\" боеприпасы. Напомню, модификация F-35B – с укороченным взлетом, F-35C – с вертикальным взлетом. Истребители F-35A используются преимущественно для обучения летчиков.  Между тем, Россия развернула сеть новейших РЛС \"Небо-М\", которые видят стелс-самолеты 5-го поколения F-22 и F-35 на дальности до 600 км. Зенитные ракетные системы С-400 \"Триумф\" обнаруживают \"невидимок\" на таком же расстоянии, и способны поразить их на рубеже до 400 км от точки старта ракеты. РФ экспортирует ЗРС С-400 в разные регионы мира, и не нужно объяснять, чем обернется американское технологическое отставание в боевых условиях. Пентагон рассматривает несколько вариантов решения проблем Lightning II, включая снятие с эксплуатации и разрезание на металл, передачу первых модификаций F-35A для эксплуатации союзниками. Полагаю, наиболее вероятна продажа морально устаревших \"невидимок\" восточноевропейским союзникам по НАТО, которые летают пока на истребителях советского производства МиГ-29 (Болгария, Польша), МиГ-21 (Румыния), и постепенно заменяют их на подержанные F-16 – из третьих рук. Ранее Польша подписала 4,6-миллиардный контракт на приобретение 32 многоцелевых истребителей F-35A из США, однако списанных \"невидимок\" за те же деньги можно купить в два – три раза больше. Неидеальная платформа  ВВС США отказываются от закупки беспилотников MQ-9 Reaper. Куратор операций Пентагона на Ближнем Востоке в качестве главы Центрального командования США генерал морской пехоты Кеннет Маккензи заявил, что MQ-9 нежизнеспособен в борьбе против высококлассных противников. Военно-воздушные силы рассматривают полную замену MQ-9 (в 2030-е годы) на семейство БПЛА, которые смогут работать в широком диапазоне боевых возможностей. В свою очередь, производитель, General Atomics, настаивает, что MQ-9 имеет значительный модернизационный потенциал, и не стоит от него отказываться: \"Это идеальная платформа для экспериментов\". Разведывательно-ударный MQ-9 Reaper поступил на вооружение в 2007 году в качестве преемника ударного беспилотника Predator, и с 2009 года поражал объекты Аль-Каиды в Иране, Пакистане, Йемене и других странах. Основное вооружение БПЛА – высокоточные ракеты AGM-114 Hellfire, боеприпасы прямого действия GBU-38 и бомбы с лазерным наведением GBU-12. В проекте – оснащение MQ-9 Reaper ракетами AIM-92 Stinger (воздух-воздух). Неизвестно, каким типом боеприпаса в январе 2020 года убит в аэропорту Багдад иранский генерал Касем Сулеймани, но именно этот БПЛА оказался платформой для этой атаки.  Американские беспилотники MQ-9 Reaper весной 2021 года размещены в Румынии для разведки и наблюдения. Ранее они появились в Польше и Эстонии. И все же, основная специализация MQ-9 Reaper – борьба с повстанцами-джихадистами без средств ПВО. Американский беспилотник не способен противостоять технологически равному противнику, включая российские, китайские и северокорейские средства боевой авиации и ПВО. По данным издания Military Watch, Китай первым в мире развернул беспилотные летательные аппараты, способные к гиперзвуковому полету. Уверенно становится на крыло российский тяжелый ударный беспилотник с искусственным интеллектом \"Охотник\", поставки которого в войска запланированы на 2024 год. На Западе сразу заметили, что могущественный \"Охотник\" (Hunter) предназначен для полномасштабных военных конфликтов, для уничтожения истребителей 5-го поколения в воздухе и защищенных стратегических объектов противника на земле. Малозаметный беспилотник с реактивным двигателем и управляемым вектором тяги развивает скорость около 1000 километров в час, способен нести до 6 тонн боевой нагрузки, и работать в условиях значительного противодействия ПВО. Ничем подобным Пентагон сегодня не располагает, проект ударного беспилотника X-47B ВМС США за десятилетие деградировал до уровня летающего танкера. Военно-воздушные силы США только в июне 2020 года запросили в аэрокосмической отрасли информацию о беспилотной разведывательно-ударной платформе следующего поколения – с \"автономностью, искусственным интеллектом и машинным обучением\". Замена Reaper ожидается не ранее 2031 года. Ранее объявленная модернизация 70 беспилотников MQ-9 до конфигурации M2DO технологической революции не совершает. Американцы оказались в непривычной для себя роли догоняющих технический прогресс в оборонной сфере. ",
        "tags": [
            "Колумнисты",
            "США",
            "Беспилотник",
            "военная техника"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1333/62/13336216_0:257:2731:1793_1920x0_80_0_0_cab5c49ad7a0315a652f83f5f2fcc10d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/biznesmeny-rf-rasskazali-o-problemax-s-trudoustroystvom-uzbekistantsev--kakie-gotovyat-mery-18969983.html",
        "title": "Бизнесмены РФ рассказали о проблемах с трудоустройством узбекистанцев — какие готовят меры",
        "date": "2021-05-28 18:47:26",
        "text": "Озабоченность предпринимателей вызывает то, что мигранту после прибытия в Россию приходится две недели ждать оформления трудового патента, и он не может сразу приступить к работе. \n​ТАШКЕНТ, 28 мая — Sputnik, Дмитрий Матвеев. В Торгово-промышленной палате Ленинградской области прошла встреча местных бизнесменов с делегацией из Узбекистана. В числе гостей — советник премьер-министра республики Мехриддин Хайриддинов и первый заместитель министра занятости и трудовых отношений страны Эркин Мухитдинов. Корреспондент Sputnik Узбекистан побывал на встрече. Карантинные меры, включившие в себя ряд ограничений, в том числе на въезд иностранцев в РФ, существенно повлияли на количество мигрантов на территории России. Большинство из них вернулись на родину, чтобы не остаться в РФ без средств к существованию. Сейчас поток желающих работать в РФ узбекистанцев постепенно восстанавливается. Чтобы помочь своим гражданам на законных основаниях приехать в Россию на заработки, Министерство занятости и трудовых отношений Узбекистана проводит в столице и регионах республики организованный набор профессиональных строителей, электриков и т.д.. Курирует этот процесс подведомственное ему Агентство по внешней трудовой миграции. Специалисты ведомства отбирают квалифицированные кадры и находят работодателей в России, которые заинтересованы в приеме иностранных граждан на работу на законных основаниях.  Однако даже в этой, казалось бы, отработанной схеме имеются изъяны. Представители компаний из Ленобласти обозначили их на прошедшей встрече. Например, они рассказали, как российская авиакомпания отказалась пускать на борт самолета гражданина республики, хотя в базе МВД не значился запрет въезд в РФ.  Озабоченность предпринимателей вызвало и то, что мигранту после прибытия в Россию приходится две недели ждать оформления трудового патента, и он не может сразу приступить к работе.  В рамках дискуссии звучали острые вопросы, в Минтруда пообещали планомерно решать их.  По итогам мероприятия Эркин Мухитдинов рассказал в интервью корреспонденту Sputnik Узбекистан, что проблемы условно можно поделить на три группы. Первая включает в себя вопросы логистики граждан Узбекистана в РФ, вторая — невыполнение обязательств как российским работодателем, так и рабочим из Узбекистана, третья — отбор квалифицированных сотрудников. Как выяснилось, далеко не все трудовые мигранты, которые попадают в программу организованного набора, обладают достаточными навыками для выполнения тех или иных работ. ",
        "tags": [
            "Миграция",
            "Санкт-Петербург",
            "Министерство занятости и трудовых отношений",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18968456_0:256:2730:1792_1920x0_80_0_0_da397e5648c7bd86d812a37226b01579.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18968993_0:0:1500:844_1920x0_80_0_0_ba23ebb772862dda4de218a0b0c95033.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18968398_0:0:2730:2047_1920x0_80_0_0_f4736b783849ebbc04222e6c3d7ae590.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/pochemu-v-andijane-voznikla-pylnaya-burya--otvet-uzgidrometa-18969576.html",
        "title": "Почему в Андижане возникла пыльная буря — ответ Узгидромета",
        "date": "2021-05-28 18:22:00",
        "text": "По информации ведомства, такие процессы происходят в регионе чаще всего весной и в начале лета. \nТАШКЕНТ, 28 мая — Sputnik. На днях в Андижане прошелся пыльный ураган. В Узгидромете прокомментировали необычное природное явление. По информации ведомства, такие процессы обычно происходят в регионе весной и в начале лета. Именно в этот промежуток времени воздух достаточно прогрет в приземном слое атмосферы, а с высотой температура начинает быстро падать, добавили в госструктуре. \"Активные вертикальные движения, вызванные термической неустойчивостью воздушной массы, возникают, обычно, во второй половине дня, ближе к вечеру и приводят формированию кучево-дождевой облачности и развитию шквалов\", – пояснили в Узгидромете. Сильная влажность чаще всего становится причиной появления грозы и ливневого дождя. Однако из-за недостаточного насыщения воздуха влажной массой, ситуация ограничилась только возникновением сильного ветра, поднявшим частицы песка и пыли с поверхности земли.  По данным метеостанции, сильный шквалистый ветер наблюдался в Андижане 26 мая с 18 до 19 часов вечера, его скорость достигала 16 м/с. Ранее кадрами песчаной бури андижанцы поделились на своих страницах в соцсетях. Стихия обрушилась на город неожиданно и продолжалась недолго.  ",
        "tags": [
            "Общество",
            "Андижан",
            "Узгидромет",
            "стихия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/v-surxandare-nashli-i-oshtrafovali-narushitelya-slivshemu-nechistoty-v-reku-18969351.html",
        "title": "В Сурхандарье нашли и оштрафовали нарушителя, слившего нечистоты в реку",
        "date": "2021-05-28 17:38:51",
        "text": "В отношении гражданина был составлен административный протокол. Мужчину оштрафовали на 4 базовых расчетных величины в соответствии с законом.\n​ТАШКЕНТ, 28 мая — Sputnik. На днях в соцсети распространились кадры, на которых видно, как в Сурхандарьинской области водитель спецмашины сливает в реку нечистоты. Это происшествие вызвало резонанс среди пользователей сети и попало в редакцию Sputnik Узбекистан.  Корреспондент редакции направила запрос в Управление экологии и охраны окружающей среды Сурхандарьинской области. В ведомстве отреагировали на инцидент и установили достоверность видеоролика. Выяснилось, что действительно 21 мая местный житель сбросил в реку Сангардак канализационные воды из мечети, которая находится на территории махалли \"Намуна\" в Денауском районе Сурхандарьинской области.  В отношении гражданина был составлен административный протокол. Мужчину оштрафовали на 4 базовых расчетных величины в соответствии с законом. Кроме того, специалисты Управления экологии и охраны окружающей среды Сурхандарьинской области провели разъяснительную беседу с нарушителем о недопустимости подобных действий.  ",
        "tags": [
            "Общество",
            "Сурхандарьинская область",
            "река",
            "экология"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/610/99/6109909_0:0:1001:563_1920x0_80_0_0_343ae172d81a5153c2c25831f8117953.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/v-tashkente-zaderjana-jenschina-po-podozreniyu-v-izbienii-gluxonemoy-devushki-18969211.html",
        "title": "В Ташкенте задержана женщина по подозрению в избиении глухонемой девушки",
        "date": "2021-05-28 17:35:47",
        "text": "Против злоумышленницы могут возбудить уголовное дело по статье \"Истязание лица, заведомо для виновного, находившегося в беспомощном состоянии\". \nТАШКЕНТ, 28 мая — Sputnik. Правоохранители задержали одну из женщин, подозреваемых в избиении девушки с особенностями развития (нарушение слуха), об этом сообщает пресс-служба ГУВД Ташкента. По информации силового ведомства, 28-летняя Мумтозбегим взята под стражу на основании статьи УПК РУз \"Задержание по постановлению дознавателя, следователя или прокурора.  Кроме того, инспектор по вопросам женщин УКД ОВД Мирабадского района выдал потерпевшей Мохизоде охранный ордер, добавили в ГУВД. Ранее в сети Интернет распространилась видеозапись, на которой зафиксировано, как женщины жестоко обращаются с глухонемой девушкой. В результате побоев на теле потерпевшей врачи обнаружили многочисленные телесные повреждения. Следственный департамент УКД ОВД Мирабадского района столицы возбудил уголовное дело по статье  \"Истязание лица, заведомо для виновного, находившегося в беспомощном состоянии\".  ",
        "tags": [
            "Общество",
            "Уголовный кодекс",
            "избиение",
            "подозреваемые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0b/20035943_0:161:3067:1886_1920x0_80_0_0_447b9a5188dbf43df8af2c09afe0cf0c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/kto-kruche-i-moschnee-sopostavlenie-xarakteristik-istrebiteley-rossii-i-ssha-18967584.html",
        "title": "Кто круче и мощнее: вся правда о характеристиках истребителей России и США",
        "date": "2021-05-28 16:05:22",
        "text": "Смотрите в нашем видео сравнение мощностей и технических характеристик боевой авиации двух мировых держав.\nПредставьте ситуацию, что в воздушном бою сошлись истребители России и США. На чьей стороне окажется преимущество?  Кто станет покорителем неба: маневренный Миг-29 или опытный \"пожилой\" F-15, эффективный Су-35 или дорогостоящий F-22, сверхсовременный Су-57 или самозванец 5-го поколения F-35?  Как вы считаете, кто победит в этой схватке? Смотрите в нашем видео сравнение мощностей и технических характеристик боевой авиации России и США. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/skorost-interneta-budet-ukazyvatsya-bez-pristavki-do--uzkomnazorat--18967351.html",
        "title": "Скорость Интернета будет указываться без приставки \"до\" — \"Узкомназорат\"",
        "date": "2021-05-28 15:38:58",
        "text": "В Госинспекции по контролю в сфере информатизации и телекоммуникаций Узбекистана заявили о необходимости указания точной скорости Интернета в тарифных планах.\nТАШКЕНТ, 28 мая — Sputnik. \"Узкомназорат\" обязал интернет-операторов и IT-провайдеров предоставлять телекоммуникационные услуги бесперебойно, качественно и в объеме (скорости), указанном в договорах. В выданном предписании говорится, что с 1 июня 2021 года в сообщениях о скорости Интернета при предоставлении тарифных планов и услуг вместо предлога \"до...\" необходимо указывать более конкретную информацию. Напомним, в этом году в Узбекистане увеличены расходы на социальную сферу не менее чем на 15% по сравнению с прошлым годом.  Впервые из бюджета выделены 100 млрд сумов на подключение школ к сети \"Интернет\", а также 200 млрд сумов — на оборудование. ",
        "tags": [
            "Общество",
            "Интернет",
            "скорость",
            "Узкомназорат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/05/15946541_0:205:2914:1844_1920x0_80_0_0_ccd302230ca2360fe1b910c116665e24.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/v-kazaxstane-nachalis-prodaji-populyarnogo-krossovera-chevrolet-equinox-18967209.html",
        "title": "В Казахстане начались продажи популярного кроссовера Chevrolet Equinox",
        "date": "2021-05-28 15:38:12",
        "text": "В республике автомобиль представлен в комплектации RS в трех цветах: белом, сером и черном. Его стоимость составляет 13 490 тысяч тенге (почти $31,5).\nТАШКЕНТ, 28 май — Sputnik. В Казахстане начались продажи нового кроссовера Chevrolet Equinox. Выпуск модели производится на базе \"СарыаркаАвтоПрома\" в Костанае. Об этом сообщает пресс-служба казахстанского агентства \"Капитал\". В соседней республике автомобиль представлен в комплектации RS в трех цветах: белом, сером и черном. Его стоимость составляет 13 490 тысяч тенге (почти $31,5). \"Разгон от 0 до 100 км/ч у автомобиля занимает 7,8 секунды, его максимальная скорость составляет  210 км/ч, а расход топлива варьируется от 8,2 литра - в смешанном цикле, до 10,7 литра — в городском\", — информируют в агентстве. С мая прошлого года дистрибуция автомобильного бренда Chevrolet входит в состав AllurGroup. Запуск производства автомобилей Chevrolet на костанайском заводе \"СарыаркаАвтоПром\" состоялся в марте 2020-го. В Казахстане Chevrolet стал самым  быстрорастущим брендом в стране. Он вошел в топ популярных брендов 2020 года. За сравнительно небольшой промежуток времени было реализовано около 13 892 автомобилей Chevrolet и Ravon.  ",
        "tags": [
            "В мире",
            "Казахстан",
            "автомобиль",
            "производство",
            "Chevrolet"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/940/11/9401166_206:0:1095:500_1920x0_80_0_0_c400f3b454a45489e2e0733c456b2309.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/minzdrav-rasskazal-podrobnosti-o-buduschem-filiale-rnimu-im-pirogova-v-tashkente-18965324.html",
        "title": "Минздрав рассказал подробности о будущем филиале РНИМУ им. Пирогова в Ташкенте",
        "date": "2021-05-28 15:27:43",
        "text": "Где расположится филиал, какие учреждения станут его клиническими базами, кто сможет в нем учиться и преподавать — читайте ниже.\n​ТАШКЕНТ, 28 мая — Sputnik. Филиал Российского национального исследовательского медицинского университета имени Н. И. Пирогова в Ташкенте расположится в здании Чиланзарского медицинского колледжа. Об этом сообщает пресс-служба Министерства здравоохранения Узбекистана. Соглашение о создании в республике филиала одного из крупнейших медвузов России и Европы было подписано в пятницу в рамках визита в РУз делегации Минздрава РФ во главе с Михаилом Мурашко.  На первом этапе в ташкентском филиале будут готовить кадры высшей квалификации в ординатуре (позже и в аспирантуре). Кроме того, медработники Узбекистана смогут получать там дополнительное образование.  Клиническими базами станут Республиканский научный центр экстренной медицинской помощи (РНЦЭМП) и Республиканский специализированный научно-практический медицинский центр хирургии имени академика В. Вахидова (РСНПМЦХ). \"Чиланзарский медицинский колледж, в котором расположится филиал, имеет необходимый для осуществления образовательной деятельности комплекс помещений и находится в непосредственной близости от отобранных клинических баз\", — рассказали в Минздраве. Здание колледжа будет отреконструировано (что-то, возможно, достроят) и оснащено необходимым учебным и симуляционным оборудованием.  Параллельно планируется установить в РНЦЭМП и РСНПМЦХ дополнительную технику, необходимую для подготовки высококвалифицированных врачей. \"В результате реализации проекта РНЦЭМП и РСНПМЦХ совместно с филиалом российского университета станут ведущими консультативными, лечебными (позже научными) и образовательными центрами Узбекистана\", — отметили в Минздраве республики. Набор в ординатуру (позже и в аспирантуру) будет вестись на основе конкурса среди выпускников медвузов РУз. Передавать знания в филиале будут представители профессорско-преподавательского состава российского вуза, узбекистанские специалисты, а в будущем — и лучшие выпускники. Первых ординаторов филиал выпустит уже через два года после открытия. ",
        "tags": [
            "Общество",
            "Министерство здравоохранения Узбекистана",
            " Абдухаким Хаджибаев",
            "Министерство здравоохранения России",
            "Михаил Мурашко"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18967031_0:175:2809:1755_1920x0_80_0_0_0c2d38e01a8d07da604966ac52008042.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18966747_0:0:700:448_1920x0_80_0_0_536b50fa71fd5f9bd3602c7904cd6751.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/biznes-ombudsman-prizval-otsenit-zakonnost-demontaja-reklamnyx-schitov-v-tashkente-18966427.html",
        "title": "Бизнес-омбудсмен призвал оценить законность демонтажа рекламных щитов в Ташкенте",
        "date": "2021-05-28 15:08:15",
        "text": "Выяснилось, что проект решения ташкентского Кенгаша народных депутатов не прошел должную правовую экспертизу в органах юстиции.\nТАШКЕНТ, 28 мая — Sputnik. С апреля 2021 года в Ташкенте массово начали демонтировать рекламные конструкции. Предприниматели жаловались в соцсети на нарушение своих прав, записывали обращения к вышестоящим органам с просьбой разобраться в ситуации.   На многочисленные запросы отреагировал бизнес-омбудсмен, официально объявив о том, что вопрос изучается специалистами.  А сегодня в ведомстве заявили, что демонтаж принадлежащих предпринимателям рекламных конструкций осуществляется на основании решения ташкентского Кенгаша народных депутатов. Однако, как выяснилось, проект этого решения не прошел должную правовую экспертизу в органах юстиции. В этой связи бизнес-омбудсмен призвал Сенат Олий Мажлиса оценить законность решения ташкентского Кенгаша народных депутатов и оказать практическое содействие в его пересмотре. Напомним, в начале апреля ташкентский Кенгаш народных депутатов объявил мораторий на размещение на улицах столицы новых объектов наружной рекламы. Запрет вступил в силу с 1 апреля и будет действовать до конца года. В столичной администрации уточнили, что запрет носит временный характер — пока формируется Единый электронный реестр объектов наружной рекламы. ",
        "tags": [
            "Общество",
            "бизнес",
            "омбудсмен",
            "реклама",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18965622_0:161:3069:1887_1920x0_80_0_0_da009c47a8eb5eae27dd66ed9b5b0cbb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/maksimalnaya-destabilizatsiya-zachem-ssha-nujny-voennye-bazy-v-tsentralnoy-azii-18965646.html",
        "title": "Максимальная дестабилизация: зачем США нужны военные базы в Центральной Азии",
        "date": "2021-05-28 14:45:21",
        "text": "Процесс вывода войск коалиции из Афганистана завершится 11 сентября, но американцы уже заявили, что не хотели бы своих солдат далеко отводить. Поэтому регулярно появляются публикации о том, что США скоро договорятся об этом с одной из центральноазиатских стран. \nВ Центральной Азии и вокруг нее продолжаются дискуссии о перспективах создания в регионе американских баз. Вот только какой от нее прок для самих центральноазиатских государств.  Есть проблемы  С горем пополам продолжается процесс вывода войск коалиции из Афганистана. Он завершится 11 сентября, но американцы уже заявили, что не хотели бы своих солдат далеко отводить. Поэтому регулярно появляются публикации о том, что США скоро договорятся об этом с одной из среднеазиатских стран. С Таджикистаном (используя сложное экономическое положение этой страны), Кыргызстаном (где активно работают западные НКО), Узбекистаном (идущим по пути нейтралитета) или Казахстаном. И местные, и российские официальные лица эти перспективы отрицают. \"Наши контакты с таджикскими и узбекскими партнерами говорят о том, что к ним официального обращения не было. Это раз. Во-вторых, они дали понять, что это невозможно. Поэтому нам особо противодействовать этому и не приходится\", – заявил директор второго департамента Азии МИД РФ Залмай Кабулов и посоветовал \"особо не волноваться на этот счет\".  Государства региона не чувствуют себя в полной безопасности – на их суверенитет покушаются \"зеленый интернационал\" в лице исламских террористов, афганские боевики, а также в перспективе (как думают многие) Китай. Некоторые представители местных элит сомневаются в надежности российских гарантий. Страны ЦА (даже самые богатые из них) испытывают дефицит денежных средств, а американцы, как известно, могут быть весьма щедрыми. Все эти три проблемы действительно существуют. Вот только размещение американских баз их не решает. Без сомнения, страны Средней Азии внимательно отслеживают ситуацию на границе Армении – страны-члена ОДКБ – и Азербайджана. Для них это своего рода тест на дееспособность ОДКБ (а точнее, на способность защиты территорий стран-членов). Да, это тест с национальной спецификой – странное поведение армянских властей, не желающих защищать свою территорию, является стоппером для любых внешних сил по выполнению взятых на себя обязательств, – однако других тестов пока нет. И если кризис на армяно-азербайджанской границе не завершится, то в Средней Азии усилятся голоса тех, кто будет говорить о ненадежности российских гарантий и о том, что нужно срочно искать других партнеров. Например, американцев.  Американцы и порядок Однако проблема в том, что Соединенные Штаты не приносят мир и безопасность туда, куда приходят. Тем более если речь идет о Средней Азии. Ведь Вашингтону (в отличие от Москвы) не нужна стабильность и безопасность региона – Соединенные Штаты ставят своей целью максимальную дестабилизацию среднеазиатского пространства для того, чтобы с этой помощью создать проблемы для России и для Китая (учитывая, что через Среднюю Азию Китай будет отправлять свои товары на Запад, из нее получает энергоресурсы и она, к тому же, граничит с неспокойным китайским Синьцзяном).  При этом все понимают, что дестабилизацию можно делать разными способами. Как при помощи \"ручных крокодильчиков\" в лице исламских радикалов (у американцев долгая история заигрывания с подобными силами – представители запрещенной в РФ группировки \"Исламское государство\"* не дадут соврать), так и при помощи майданов, совершенного молодежью с перепрошитыми мозгами. При этом американцы не могут дать никаких гарантий того, что оборонное сотрудничество будет проходить без их вмешательства во внутренние дела партнеров и попыток научить местных граждан \"правильно жить\". Именно поэтому на сегодняшний день у Средней Азии есть только одна формула обеспечения безопасности. Меньше американцев, больше русских (никто другой не готов, не способен или не хочет защищать регион) и еще больше двустороннего сотрудничества. Сами с усами С последним до недавнего времени были серьезные проблемы – пограничные и иные разногласия между государствами региона мешали им работать вместе и создавали конфликтные ситуации буквально на ровном месте. Однако сейчас власти наконец-то поняли, что все государства Средней Азии находятся в стеклянном доме – одном-единственном, другого у них нет. Поэтому они как сами, так и под патронатом России начали формировать в регионе единые пространства. Так, между Казахстаном и Узбекистаном завершаются переговоры о создании аналога Шенгена – так называемой \"визы Шелкового пути\", которая позволит иностранцам при получении единственной визы путешествовать по обеим странам. Если проект будет реализован успешно, то к нему, возможно, присоединится еще и Кыргызстан. И польза от этого \"Шенгена\" – опять же, если проект будет реализован успешно – отнюдь не только в туризме. Формат единой визы потребует – а значит и повлечет за собой – углубление сотрудничества по линии спецслужб, больший объем передаваемой друг другу информации (включая создание единых баз данных), а также совместные экономические программы. А, как известно, углубление интеграции и взаимозависимости является лучшим лекарством для понижения уровня конфликтности и недопущения инцидентов, аналогичных пограничному конфликту между Таджикистаном и Кыргызстаном. И никаких американцев для этого не нужно.  * террористическая организация, запрещенная в России и ряде других стран Мнение автора может не совпадать с позицией редакции. ",
        "tags": [
            "США",
            "Америка"
        ],
        "author": "Геворг Мирзаян",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1443/61/14436180_0:0:3239:1822_1920x0_80_0_0_596ee16410bed582c9a2006b1b8b1246.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/osennee-zasedanie-soveta-glav-pravitelstv-sng-proydet-v-kyrgyzstane-18964643.html",
        "title": "Осеннее заседание Совета глав правительств СНГ состоится в Кыргызстане",
        "date": "2021-05-28 14:23:23",
        "text": "В Минске в пятницу проходит очередное заседание Совета глав правительств СНГ. Основные вопросы повестки — восстановление экономик после пандемии COVID-19 и цифровая трансформация взаимной торговли.\nТАШКЕНТ, 28 мая — Sputnik. Следующее заседание Совета глав правительств стран-участниц Содружества Независимых Государств (СНГ) пройдет в Бишкеке 12 ноября, заявил председатель исполкома Содружества Сергей Лебедев. Премьеры стран СНГ в пятницу собрались в Минске. Туда прилетел и глава правительства Узбекистана Абдулла Арипов.  © Исполнительный комитет Содружества Независимых ГосударствУчастники очередного заседания Совета глав правительств СНГ1/2© Исполнительный комитет Содружества Независимых ГосударствУчастники очередного заседания Совета глав правительств СНГ© Исполнительный комитет Содружества Независимых ГосударствПремьер-министр Узбекистана Абдулла Арипов и премьер-министр Беларуси Роман Головченко2/2© Исполнительный комитет Содружества Независимых ГосударствПремьер-министр Узбекистана Абдулла Арипов и премьер-министр Беларуси Роман Головченко© Исполнительный комитет Содружества Независимых ГосударствУчастники очередного заседания Совета глав правительств СНГ1/2© Исполнительный комитет Содружества Независимых ГосударствУчастники очередного заседания Совета глав правительств СНГ© Исполнительный комитет Содружества Независимых ГосударствПремьер-министр Узбекистана Абдулла Арипов и премьер-министр Беларуси Роман Головченко2/2© Исполнительный комитет Содружества Независимых ГосударствПремьер-министр Узбекистана Абдулла Арипов и премьер-министр Беларуси Роман Головченко© Исполнительный комитет Содружества Независимых ГосударствУчастники очередного заседания Совета глав правительств СНГ1/2© Исполнительный комитет Содружества Независимых ГосударствУчастники очередного заседания Совета глав правительств СНГ© Исполнительный комитет Содружества Независимых ГосударствПремьер-министр Узбекистана Абдулла Арипов и премьер-министр Беларуси Роман Головченко2/2© Исполнительный комитет Содружества Независимых ГосударствПремьер-министр Узбекистана Абдулла Арипов и премьер-министр Беларуси Роман Головченко© Исполнительный комитет Содружества Независимых ГосударствУчастники очередного заседания Совета глав правительств СНГ1/2© Исполнительный комитет Содружества Независимых ГосударствУчастники очередного заседания Совета глав правительств СНГ1/2© Исполнительный комитет Содружества Независимых ГосударствУчастники очередного заседания Совета глав правительств СНГ2/2© Исполнительный комитет Содружества Независимых ГосударствПремьер-министр Узбекистана Абдулла Арипов и премьер-министр Беларуси Роман Головченко \"По предложению Кыргызской Республики (на заседании. — Прим. ред.) в узком формате было принято решение провести очередное, осеннее заседание Совета глав правительств в городе Бишкеке 12 ноября 2021 года\", — сказал Лебедев на заседании Совета глав правительств стран Содружества в расширенном составе. Основные вопросы повестки сегодняшней встречи — восстановление экономик после пандемии COVID-19 и цифровая трансформация взаимной торговли. Ранее с главами делегаций встретился президент Беларуси Александр Лукашенко.  \"Я рад, что вы на белорусской земле, — сказал он. — Своим приездом вы всем показываете очень важный пример: нельзя сидеть все время взаперти\".  Кроме того, он отметил: сегодня с уверенностью можно сказать, что \"проект под названием СНГ состоялся и вновь подтверждает свою жизнеспособность в это сложное время\". Основное внимание в СНГ, по мнению президента Беларуси, нужно сосредоточить на развитии общего экономического пространства. Также Лукашенко отметил: внешние силы целенаправленно работают против СНГ, поэтому странам Содружества сейчас \"как никогда нужны солидарность и единство\". ",
        "tags": [
            "Политика",
            "СНГ",
            "Минск"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18116963_0:59:1173:719_1920x0_80_0_0_59a39227ebb2cbb3544245a06df8ac11.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18962213_0:0:1000:541_1920x0_80_0_0_14d3f69b3038767073d4b163bde99dd9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/senatory-utverdili-strategiyu-dostijeniya-gendernogo-ravenstva-do-2030-goda-18964727.html",
        "title": "Сенаторы утвердили стратегию достижения гендерного равенства до 2030 года",
        "date": "2021-05-28 14:12:31",
        "text": "Документ нацелен на предупреждение случаев притеснения и насилия в отношении женщин на рабочем месте и устранение негативных взглядов, которые сформировались по отношению к ним в обществе.\nТАШКЕНТ, 28 мая — Sputnik. Стратегия достижения гендерного равенства в Узбекистане до 2030 года предусматривает комплексный подход к внедрению принципа равенства между женщинами и мужчинами во всех сферах и уровнях принятия и исполнения решений. Об этом говорили на очередном пленарном заседании Сената, в ходе которого документ был утвержден.  Стратегия, по мнению сенаторов, будет обеспечит равное и качественное образование для всех, создаст возможности для девочек из сельской местности получить высшее образование. Кроме того, документ нацелен на достижение гендерного равенства женщин, предупреждение насилия и торговли людьми. Стратегия также предусматривает бюджетирование и финансирование государственных программ с учетом мероприятий, направленных на обеспечение гендерного равенства. С реализацией документа будет расширена практика назначения женщин на руководящие должности в вышестоящей и нижестоящей системе государственных органов. Будет также обеспечено равное представительство женщин и мужчин путем введения системы временного квотирования.  Планируется достичь усовершенствования обеспечения занятости, создания достойных условий труда и поддержки социально незащищенных и малообеспеченных женщин, особенно тех, кто проживает в сельской местности. Ранее мы писали о том, что в Узбекистане за четыре месяца 2021 года охранные ордера получили 14 165 женщин.  Этот документ, гарантирующий узбекистанкам государственную защиту от лиц, притесняющих или совершивших в отношении них насилие, выдается на 30 дней. Если в течение указанного срока опасность не устранится, пострадавшая может продлить его еще на месяц.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "права женщин",
            "Сенат Олий Мажлиса Узбекистана",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1061/79/10617925_0:0:1200:675_1920x0_80_0_0_1ddf69879d7601fd58ee014cdc164a09.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/pensionery-zamerznut-goroda-opusteyut-radi-chego-vse-eto-18963062.html",
        "title": "Пенсионеры замерзнут, города опустеют: ради чего все это",
        "date": "2021-05-28 13:52:27",
        "text": "Как и прогнозировалось в пору президентской гонки в США, избрание главой государства демократа Джо Байдена развернуло экологическую и энергетическую политику страны на 180 градусов. \nСоединенные Штаты не только вернулись в Парижское соглашение по климату, но Вашингтон одно за другим принимает решения, которые будут чрезвычайно больно бить по его собственным гражданам, энергетике и потребуют от экономики совершенно необязательного дополнительного напряжения сил. Впрочем, обо всем по порядку. На днях состоялась встреча министров экологии и окружающей среды стран \"Большой семерки\". По результатам переговоров было опубликовано коммюнике, из которого следует, что все страны-участницы начиная уже с этого года обязуются не только синхронизировать собственные проекты, связанные с добычей и использованием угля, но и полностью свернут их финансирование. Целью, как и прежде, называется снижение выбросов парниковых газов и удержание динамики нагревания атмосферы в пределах полутора градусов Цельсия. В ближайшее десятилетие \"Семерка\" нацелена на \"значительное снижение вредных выбросов\", а в долгосрочной перспективе, к 2050 году, игроки надеются свести выбросы двуокиси углерода, метана и прочих вредных газов к нулю. Намерения благие, кто бы спорил, да только если копнуть чуть глубже выверенных и привычных формулировок, возникает целый ряд нестыковок, странностей и нарушений державной логики. Начнем с того, что главным противником подобного решения была Япония, что совершенно понятно. Островное государство тотально зависит от импорта энергоресурсов, и уголь тут вовсе не исключение. Уже немного подзабылся тот факт, что минувшая зима была аномально холодной, в результате чего в Японии приключился самый настоящий энергетический коллапс. Вставшие из-за пандемии на прикол газовозы не смогли обеспечить ритмичные поставки СПГ, и из-за этого в Стране восходящего солнца начались веерные отключения электроэнергии. Министр промышленности Хироси Кадзияма в 2019 году уверял, что Япония в ближайшие десять лет закроет более сотни угольных электростанций, и он же зимой 2020-го крайне настойчиво просил владельцев этих самых ТЭС нарастить генерацию до 39 гигаватт (плюс четыре процента), чтобы не дать соотечественникам замерзнуть в темных квартирах. Но проблемы Японии не особенно волнуют прочих участников клуба, и Bloomberg весьма прямолинейно пишет, что Токио фактически принудили принять максимально невыгодные и рискованные обязательства. Здесь нужно обязательно добавить, что на долю Японии приходится более половины всех угольных инвестиций среди стран \"Семерки\". Речь идет о почти 3,5 миллиарда долларов, которые Токио вкладывает в зарубежные проекты. Начиная с 2017 года наша восточная соседка ежегодно тратит более 20 миллиардов долларов на закупки угля, на ее долю приходится целых 18 процентов мировой торговли. Решение G-7 молотом ударит по экономике еще одной страны, которая не входит в клуб, но чья экономика теснейшим образом связана с добычей черного твердого топлива и Японией. Речь, конечно же, об Австралии. Япония — основной покупатель австралийского угля, экспорт которого в структуре австралийского бюджета составляет чуть менее 20 процентов. Ранее Канберра, пойдя в русле американской политики, лишилась своего второго главного рынка — Китая. Пекин запретил импорт энергетического угля из Австралии, мотивируя это якобы защитой собственных горняков, но фактически это был асимметричный ответ на то, что Австралия препятствовала входу на внутренний рынок китайских IT-гигантов Huawei и ZTE. В первом квартале 2020-го доля австралийского угля в китайском импорте составляла доминирующие 39,7 процента, а за аналогичный период года нынешнего этот показатель рухнул до нуля. Несложно подсчитать размер потерь, если ежегодно в Китай поставлялось порядка 300 миллионов тонн угля по средневзвешенной цене 90-100 долларов за тонну. Но вернемся к \"Большой семерке\". Примечательно, что главным застрельщиком экологических нововведений выступила Британия, председательствующая в данный момент в G-7. Убийство собственной угольной промышленности там началось давно, еще во времена Маргарет Тэтчер. На островах добываются мизерные два миллиона тонн, импорт по итогам 2019 года составил всего 6,5 миллиона тонн и оба эти показателя постоянно сокращаются. То есть конкретно Британии ничего не стоит отказаться от угля, поскольку фактически это сделано уже давно. Однако за кулисами красивых слов остается один любопытный факт. Речь идет о запрете инвестиций и сжигания только энергетических марок угля, а про коксующиеся не сказано ни слова. Как известно, кокс и производимое на его базе газопылевое топливо остаются ключевым фактором существования и работы металлургических предприятий. И Британия случайно \"забыла\" отказаться от кокса, обеспечивая работу своих литейных цехов. Более того, осенью 2019 года парламент, вопреки яростному сопротивлению экологов, одобрил строительство новой — первой за тридцать лет — шахты по добыче кокса в графстве Камбрия. Предприятие Cumbria Mining в ближайшие полвека будет добывать столь нелюбимый и столь необходимый для тяжелой промышленности кокс. Ситуация во Франции и Испании весьма схожа с британской. Франция традиционно одна из самых \"атомных\" стран планеты, а энергетика Испании зиждется на сжигании нефти и природного газа. В Германии, как сказали бы острословы, все тоже весьма неоднозначно. Ангела Меркель одной рукой в декабре 2019 года закрыла последнюю в стране угольную шахту, а другой не просто продлила немецким компаниям лицензию на недропользование вплоть до 2040-го, но и выделила новые участки для добычи лигнитов, включая уникальный Хамбахский лес. Экологически озабоченные граждане попытались блокировать работу техники, но правительство бесхитростно разогнало их при помощи полиции. Вишенкой на торте стал запуск в 2020 году ультрасовременной угольной электростанции Datteln-4 мощностью 1,1 гигаватта, что сопоставимо с новейшим атомным реактором. Действия США заслуживают отдельного и максимально подробного рассмотрения, хотя бы потому, что они нелогичны и выбиваются из исторически сложившейся внешнеполитической стратегии. Штаты занимают первое место в мире по разведанным запасам угля, причем речь идет о высококачественном топливе, включая каменные угли и антрациты. Уголь не просто спас страну на рубеже XIX-XX веков, когда, по признанию американских историков, стране грозила тотальная вырубка лесов, он был главным топливом американской экономики вплоть до начала восьмидесятых, когда на мировую арену массово вышла нефть. Убивать мощнейшую угольную промышленность США начал демократ Обама, именно за два его президентских срока собственная добыча рухнула с 1,1 миллиарда тонн (в 2011-м) до 739 миллионов (в 2016-м). Принявший стагнирующую отрасль Дональд Трамп изо всех сил пытался исправить положение, но вошедший в крутое пике углепром продолжал идти на дно. Положение не смогли спасти ни выход из Парижского соглашения, ни отмена ограничений на выбросы для внутренних генерирующих компаний. Выросшие в 2017 году добыча и экспорт (775 и 97 миллионов тонн соответственно) уже к 2019-му рухнули сразу на семь процентов. Невзирая на все усилия Трампа, добыча угля была полностью свернута в Канзасе и Арканзасе, а в Вайоминге, Западной Виргинии и Пенсильвании производство сократилось в среднем на 20 процентов. Естественным продолжением этой динамики стали безработица и вымирание ряда малых городов. Демократ Байден продолжил курс своего однопартийца Обамы. Америка могла бы, воспользовавшись сложными отношениями между Китаем и Австралией, заменить последних на экспортном рынке, придав новый толчок одной из ключевых отраслей собственной экономики, но Байден не сделал ровным счетом ничего. Что, как мы уже говорили, противоречит здравому смыслу. Достаточно сказать, например, что уголь — это основной вид грузов, перемещаемых внутри страны железнодорожным транспортом и каботажем. Есть все основания полагать, что добыча угля в США будет и дальше сокращаться, то есть американским шахтерам из глухих уголков условной Монтаны нужно готовиться к сложным временам. Подводя итог сегодняшней беседы, следует отметить, что принятое \"Большой семеркой\" решение оставляет гораздо больше вопросов, чем ответов. США, как основной игрок в этом политическом ансамбле, ведут себя крайне странно, а остальные, декларируя отказ от угля, втихаря продолжают его добывать и строят новые угольные электростанции. Но самые печальные новости у нас для тех, кто озабочен проблемами глобальной экологии. Даже если G-7 действительно откажется от сжигания угля (что крайне маловероятно), в сумме это поможет остановить глобальное потепление приблизительно никак. По той простой причине, что в мире существуют такие страны, как Китай и Индия, каждая из которых \"съедает\" угля кратно больше, чем вся \"Семерка\". Китай, невзирая на ураганное развитие атомной и гидроэнергетики, за прошедший год потребил четыре миллиарда тонн угля, а в структуре внутренней генерации он все еще составляет 56 процентов. Индия, где на уровне правительства принята государственная программа развития металлургии с целью стать главной сталелитейной страной мира, за прошлый год израсходовала чуть менее миллиарда тонн. Уголь, чье потребление здесь постоянно растет, дает 45 процентов индийской электроэнергии. Стоит ли говорить, что Пекин и Дели даже не думают отказываться ни от энергетических марок угля, ни от кокса. Естественно, что страны G-7 прекрасно осведомлены об этих цифрах и трендах, а потому все их потуги носят какой угодно, только не экологический подтекст. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "экология",
            "энергетика"
        ],
        "author": "Сергей Савчук",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18964435_0:124:2464:1510_1920x0_80_0_0_c9145635a72e0ece5f4831fca37f6713.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/18963674.html",
        "title": "Жителей Кашкадарьинской области обеспечат питьевой водой",
        "date": "2021-05-28 13:07:08",
        "text": "Согласно проекту, вдоль одной из центральных улиц города Карши построят магистральный водопровод протяженностью 2,7 км. На это планируют потратить 5,5 млрд сумов.\nТАШКЕНТ, 28 мая — Sputnik. Хокиму Кашкадарьинской области Зоиру Мирзаеву презентовали проект строительства систем водоснабжения в двух махаллях города Карши и магистрального водопровода вдоль улицы Каманди. О деталях будущего строительства проинформировали в пресс-службе администрации области.  Согласно проекту, вдоль улицы Каманди построят магистральный водопровод протяженностью 2,7 км. На это планируют потратить 5,5 млрд сумов. На обеспечение питьевой водой жителей махалли \"Бустон\" направят 6,7 млрд сумов. В этой местности проложат 43,5 км труб разного диаметра и установят 129 канализационных люков.  Чтобы обеспечить питьевой водой жителей махалли \"Киличбек Кургонча\" проложат 41,3 км труб разного диаметра и установят 119 канализационных люков. На эти цели направят 6,1 млрд сумов. Напомним, в начале мая АО \"Узсувтаминот\" и компания Great silk way, зарегистрированная в Дубаи, планировали привлечь кредиты госкорпорации \"ВЭБ.РФ\" для проектов водоснабжения и очистки сточных вод.  Средства намеревались привлечь для развития биллинговой системы и финансового учета в сфере водопользования.  ",
        "tags": [
            "Общество",
            "Кашкадарьинская область",
            "вода"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/882/17/8821765_0:63:1200:738_1920x0_80_0_0_e351097c3cb7e3151e6780470a897fbd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/v-uzbekistane-do-kontsa-goda-zarabotayut-esche-8-elektrostantsiy-18960619.html",
        "title": "Еще 8 электростанций заработают в Узбекистане до конца года",
        "date": "2021-05-28 12:48:53",
        "text": "На сегодня в энергосистеме республики действуют 48 электростанций общей мощностью более 12,4 ГВт.\nТАШКЕНТ, 28 мая — Sputnik. Восемь электростанций планируется ввести в эксплуатацию в Узбекистане до конца года, сообщает Министерство энергетики республики. Информация была озвучена на общественных слушаниях в центре \"Стратегия развития\". Согласно плану, в октябре заработает тепловая электростанция мощностью 240 мегаватт в Ташкентской области, газопоршневая электростанция мощностью 174 мегаватт в Хорезмской области, солнечная электростанция мощностью 100 мегаватт — в Навоийской области. Позднее, в декабре, в Ташкентской области будут введены в эксплуатацию две ТЭС общей мощностью 470 мегаватт, в Бухаре — электростанция на 270 мегаватт, в Кашкадарье — на 220 мегаватт.  Кроме того, в Самаркандской области до конца года начнет функционировать солнечная электростанция мощностью 100 мегаватт. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай На тех же слушаниях стало известно, что будущими осенью и зимой жителям республики будет поставлено 28,8 миллиарда кубометров природного газа — это примерно на 1,2 миллиарда \"кубов\" больше по сравнению с прошлым сезоном. В настоящее время в энергосистеме Узбекистана действуют 48 электростанций общей мощностью более 12,4 ГВт, в том числе общая мощность десяти тепловых электростанций — 10,6 ГВт. Оставшуюся часть электроэнергии вырабатывают ГЭС, входящие в структуру \"Узбекгидроэнерго\", и автономные ТЭС промышленных предприятий. Потенциальная возможность производства электроэнергии — более 60 миллиардов кВт*ч. ",
        "tags": [
            "Экономика",
            "электростанция",
            "электричество",
            "энергетика",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823952_0:257:2731:1793_1920x0_80_0_0_97d62371c8ac484a37fb95530c23aef6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/v-tashkente-sozdana-novaya-molodejnaya-kinostudiya-18962260.html",
        "title": "В Ташкенте создана новая молодежная киностудия",
        "date": "2021-05-28 12:41:43",
        "text": "Организация займется поддержкой молодых кинематографистов, а также повышением творческой активности дебютантов.  \nТАШКЕНТ, 28 мая — Sputnik. В соответствии с постановлением президента Узбекистана в столице при Агентстве кинематографии создана \"Молодежная киностудия\", сообщает пресс-служба НА \"Узбеккино\". Новая организация займется поддержкой молодых кинематографистов, а также повышением творческой активности дебютантов.   На киностудии планируется снимать полнометражные, короткометражные художественные, а также анимационные фильмы. Деятельность Молодежной киностудии курирует агентство.  ",
        "tags": [
            "Культура",
            "Кино",
            "узбеккино"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18962173_0:0:1152:648_1920x0_80_0_0_55e71b971bef75968648e7a9cccc2bfb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/ukraina-obvinila-germaniyu-v-predatelstve-ee-sdali-kremlyu-18960273.html",
        "title": "Украина обвинила Германию в предательстве: ее сдали Кремлю",
        "date": "2021-05-28 12:27:20",
        "text": "Украина меняет тактику борьбы против газопровода \"Северный поток-2\". \nРазочаровавшись в позиции своего главного покровителя в Вашингтоне, Киев начинает сражение за канцлера Германии — только не нынешнего, а будущего. На этой неделе Киев фактически вступил в предвыборную кампанию в ФРГ. Такой вывод можно сделать по завершившемуся вчера украинскому вояжу представителей германской партии \"Зеленые\", которым местные власти в течение четырех дней оказывали поистине царские почести, несопоставимые с неофициальным уровнем визитеров. Первоначально украинской публике группа немецких политиков была представлена как \"мощная парламентская делегация\". Обычно так называют межпартийные группы депутатов, но на деле оказалось, что речь идет о визите трех высокопоставленных представителей именно партии \"Зеленые\" — ее сопредседателя Роберта Хабека, депутата бундестага и спикера партии по восточноевропейским делам Мануэля Саррацина, а также депутата Европарламента Виолы фон Крамон-Таубадель, известной своей одержимой борьбой против России. Скорее всего, именно последняя, являясь давним лоббистом Украины в Германии, выступила инициатором и организатором поездки. Делегацию на высоком уровне приняли президент, премьер-министр, министр иностранных дел Украины. Ее повозили по стране, ритуально завезя в воюющий Донбасс. Причем гостей сопровождала солидная группа германских и украинских журналистов. В общем, очень непривычный уровень приема для неформальной партийной делегации. А поскольку делается все это в разгар предвыборной кампании в ФРГ, можно предположить, что Украина де-факто вступила в нее на стороне главного оппонента нынешней власти в Берлине. Собственно, украинские СМИ и политики особенно и не скрывают, что теперь, с отказом Белого дома от санкций против немецких участников \"Северного потока-2\", основная надежда на срыв этого проекта связывается с победой \"зеленых\" на германских выборах. Позицию же нынешней власти Германии в Киеве уже прямо называют \"предательством Украины\". Например, Дмитрий Гордон, скандально известный киевский публицист, активно поддерживающий президента Украины Владимира Зеленского, так и заявил: \"Конечно, это предательство со стороны Германии. Это чистое предательство — достроенный \"Северный поток-2\". Пусть они этой нефтью подавятся — те, кто его достраивает, а газом — удушатся\". Пропагандист не пояснил, в какой период времени Берлин присягнул на верность Украине и когда изменил свою позицию по трубопроводу, в который германский бизнес уже вложил миллиарды евро, то есть когда же наступил момент \"предательства\". Однако эту мысль в тех или иных вариациях повторяют сейчас на разных уровнях многие украинские деятели. Прозвучала она в более дипломатичной форме и на встрече Зеленского с Хабеком. А официальное сообщение МИД Украины о встрече его руководителя с германским оппозиционером вообще поражает своей простотой и прямотой: \"Дмитрий Кулеба обсудил с сопредседателем немецкой партии \"Союз 90/Зеленые\" Робертом Хабеком противодействие строительству \"Северного потока-2\". Можно себе представить, какой шум поднялся бы в прессе любой европейской страны, если бы, скажем, российский МИД сообщил, что напрямую обсуждает с лидером ее оппозиции совместное противодействие какому-нибудь многомиллиардному национальному проекту этого государства. Требования санкций за российское вмешательство во внутренние дела иностранной державы и в ее предвыборную кампанию прозвучали бы моментально (причем на этот раз они были бы справедливыми). Визит Хабека на Украину тоже получил массу комментариев германской прессы, но больше не из-за его ремарок по \"Северному потоку\" — позиция \"зеленых\" на эту тему хорошо всем известна. Бурю эмоций в Германии вызвало заявление сопредседателя оппозиционной партии о необходимости снабжать Украину \"оборонительным оружием\" — само собой, для противодействия \"российской агрессии\". Это предложение прозвучало громом среди ясного неба для Германии не столько потому, что оно противоречит устоявшемуся курсу ее внешней политики, сколько в связи с тем, что оно принципиально не соответствует самой природе партии \"Зеленые\". Сорок лет назад она выросла из мощного пацифистского движения ФРГ и всегда последовательно выступала против поставок любых видов вооружений в государства, участвующие в военных конфликтах. Это положение записано и в программе партии, и в ее предвыборных обещаниях избирательной кампании-2021. Неудивительно, что заявление Хабека, сделанное им в Киеве, стало предметом жесточайшей критики со стороны основных партий Германии и представителя правительства, отвергшего возможность поставок вооружений на Украину. Эта идея не вызвала восторга даже среди соратников Хабека по партии. Дошло до того, что второй сопредседатель \"зеленых\" Анналена Бербок, которая является сейчас основным лицом их кампании и кандидатом на пост канцлера, вынуждена была отмежевываться от идеи коллеги, объясняя, что его не так поняли. А Хабеку пришлось давать отдельное большое интервью, основной целью которого было пояснение позиции. Он заявил, что выступает за поставку не столько оружия, сколько транспортных средств и вспомогательного оборудования. \"Например, бронетехника может быть использована для транспортировки раненых или для разминирования, поэтому ее можно поставлять в Киев\", — заявил Хабек. Причем он сам же в интервью признает, что этот же транспорт может быть использован, наоборот, для минирования и для атаки. Но все равно считает этот шаг оправданным, поскольку \"в сепаратистских регионах выдаются российские паспорта\", а \"Украина борется за свою свободу\". Чтобы вызвать понимание немцев, он рассказал об ужасах \"российской агрессии\", которые живописно расписали ему украинские военные во время поездки немецкой делегации на \"линию фронта\", в частности — о том, как \"российские снайперы\" стреляют прямо в глаза бойцам ВСУ. Как определили, что именно российские? Так ведь \"каждый снайпер имеет свой почерк\" — доходчиво поясняет лидер германской партии. Конечно, Хабек ни словом не упомянул жертвы среди мирного населения Донбасса. Потому что иначе пришлось бы объяснять немецкому избирателю, почему в нынешнем году все они — это исключительно жители ДНР и ЛНР, в том числе четырехлетний ребенок. Украинская сторона любит возить западных гостей в поселок Широкино, расположенный на берегу Азовского моря. Действительно руины этого некогда элитного курорта впечатляют любого. Причем всем гостям их представляют однозначно как \"последствия русского мира\". \"Из-за вооруженной агрессии РФ жители этого курортного населенного пункта у моря, возле Мариуполя, оставили свое жилье и не могут вернуться в собственные дома\", — поясняют украинцы зарубежным визитерам. Конечно, западным гостям не рассказывают подробностей боев за Широкино. А то они узнали бы много неприятного для себя. Например, то, что изначально (еще согласно первым Минским соглашениям) этот поселок был признан нейтральной зоной, причем на уровне \"нормандской четверки\" и ОБСЕ. И когда в начале 2015 года туда вошли боевики праворадикального батальона \"Азов\", жители Широкино собрались на митинге в Мариуполе, умоляя вывести украинские войска, так как до их появления там вообще никого из военных не было. А затем сам \"Азов\" с гордостью выкладывал видео, на которых украинские танки и артиллерия методично обстреливали поселок с ближайших высот. То есть разрушения, которые наблюдал Хабек, — это как раз ужасающая иллюстрация военных преступлений украинских военных и неонацистов \"Азова\". Но вряд ли лидер \"зеленых\" захотел бы это слышать — не вписывается в концепцию борьбы против России. Мало того, немецким \"зеленым\" было бы полезно послушать признания основателя \"Азова\" Андрея Билецкого о том, что в штурме Широкино в рядах неонацистского батальона принимал участие тот самый Роман Протасевич, которого Хабек в интервью назвал \"критиком белорусского режима\", требуя его освобождения. То есть руины элитного поселка, по которым ходили сейчас немцы, — результат не \"российской агрессии\", а именно действий того самого белоруса, за свободу которого борются европейские политики. А ведь те же немецкие политики, требуя вооружить Украину, почему-то не захотели посетить позиции неонацистского \"Азова\", расположенные неподалеку от мест их поездки. Хотя бы взглянули на нацистскую символику украинских военных, которых они хотят снабдить бронетехникой. Неслучайно редактор немецкого журнала World Economy Александр Сосновский так охарактеризовал визит Хабека на Украину: \"Сложно понять логику бывших борцов за мир, которые в свое время Германию от \"Першингов\" защищали. Сегодня им плевать на их старые идеалы. Они готовы дать оружие тем, кто кричит нацистские лозунги, носит шевроны типа \"мертвая голова\". Печальное саморазрушение идей шестидесятников, которое неотвратимо меняет зеленый цвет на коричневый\". Позиция же Украины очевидна: поверив в возможность прихода \"зеленых\" к власти в Германии, Киев старается заручиться их поддержкой в блокировании \"Северного потока-2\". Похоже, Зеленский особо и не осознает, что тем самым фактически вмешивается в предвыборную борьбу в ФРГ. Если украинцы думают, что официальный Берлин этого не заметит, они глубоко заблуждаются. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Украина"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18955161_0:0:1043:588_1920x0_80_0_0_7e6baf23007762df415abf9dc65ec9cb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/mejdunarodnye-fininstituty-vydelili-130-mln-na-razvitie-xlopkovogo-sektora-18960140.html",
        "title": "Международные фининституты выделили $130 млн на развитие хлопкового сектора",
        "date": "2021-05-28 12:23:06",
        "text": "Средства будут направлены на развитие механизированной уборки хлопка и значительно улучшат экологические и производственные показатели компании за счет использования альтернативных ирригационных систем.\nТАШКЕНТ, 28 мая — Sputnik. Международная финансовая корпорация (МФК) и Европейский банк реконструкции и развития (ЕБРР) направят солидный пакет инвестиций в хлопковый сектор Узбекистана. Соглашения о финансировании проекта компании Indorama Agro подписали накануне при посредничестве заместителя премьер-министра – министра инвестиций и внешней торговли Узбекистана Сардора Умурзакова. Долгосрочный заем МФК в размере 60 млн долларов поможет профинансировать развитие около 50 тысяч гектаров сельскохозяйственных земель в Сырдарьинской и Кашкадарьинской областях Узбекистана. Европейский банк реконструкции и развития (ЕБРР) в рамках проекта предоставляет параллельный долгосрочный заем в размере 60 млн долларов и краткосрочный заем в размере 10 млн долларов. Средства будут направлены на развитие механизированной уборки хлопка и значительно улучшат экологические и производственные показатели компании за счет использования альтернативных ирригационных систем. В компании Indorama Agro отметили, что дальнейшая цель предприятия – выращивание хлопка и других сельскохозяйственных культур в соответствии с мировыми стандартами и требованиями мировых брендов. ",
        "tags": [
            "Экономика",
            "Европейский банк реконструкции и развития (ЕБРР)",
            "хлопок",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/383/27/3832726_0:0:1500:844_1920x0_80_0_0_3f1c46a8d9d0c4e4b56b5f8324e87a6b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/xadjibaev-svyazi-medikov-uzbekistana-i-rossii-ukrepilis-za-vremya-pandemii-18959557.html",
        "title": "Хаджибаев: связи медиков Узбекистана и России укрепились за время пандемии",
        "date": "2021-05-28 12:08:10",
        "text": "Двадцать восьмого мая глава Минздрава РУз и его российский коллега в Ташкенте обсудили состояние и перспективы двустороннего сотрудничества.\nТАШКЕНТ, 28 мая — Sputnik. Связи медиков Узбекистана и России в период пандемии COVID-19 прошли успешное испытание и укрепились, считает министр здравоохранения РУз Абдухаким Хаджибаев. Двадцать восьмого мая Хаджибаев и его российский коллега Михаил Мурашко в Ташкенте обсудили состояние и перспективы двустороннего сотрудничества. \"Хаджибаев отметил, что во время пандемии COVID-19 имеющиеся между странами связи прошли успешное испытание\", — говорится в публикации на Telegram-канале Минздрава. За прошедший с начала пандемии период было проведено более 200 видеоконференций, онлайн-консультаций, дистанционных семинаров и тренингов с участием специалистов двух государств. Также было организовано несколько визитов в Узбекистан российских медицинских специалистов, напоминает ведомство. В частности, в рамках своего пребывания российские специалисты предоставили рекомендации по ослаблению карантинных мер, внесли предложения и замечания в протоколы лечения больных с COVID-19, посетили карантинные зоны и больницы, предназначенные для лечения пациентов. ",
        "tags": [
            "Общество",
            "Министерство здравоохранения Узбекистана",
            "пандемия",
            " Абдухаким Хаджибаев",
            "Министерство здравоохранения России",
            "Михаил Мурашко"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/1e/15501333_20:93:1738:1060_1920x0_80_0_0_ee76803655dc31c9628f7c47cc9004ae.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/rossiyskiy-ministr-murashko-posetil-infektsionnuyu-bolnitsu-v-tashkentskoy-oblasti-18958498.html",
        "title": "Российский министр Мурашко посетил инфекционную больницу в Ташкентской области",
        "date": "2021-05-28 11:43:34",
        "text": "Учреждение занимает 33 гектара и рассчитано на четыре тысячи больных. Его общая стоимость — 504 миллиарда сумов.\nТАШКЕНТ, 28 мая — Sputnik. Делегация Министерства здравоохранения России во главе с Михаилом Мурашко посетила специализированную инфекционную больницу в Зангиатинском районе Ташкентской области, сообщает пресс-служба Минздрава Узбекистана. Представителей РФ сопровождал министр здравоохранения РУз Абдухаким Хаджибаев. Он рассказал иностранных коллегам об опыте республики в борьбе с COVID-19. Больница, напомним, была возведен весной 2020 года. Над созданием объекта круглосуточно, в три смены, трудились около двух тысяч рабочих.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Больница занимает 33 гектара. Ее общая стоимость — 504 миллиарда сумов. Учреждение рассчитано на четыре тысячи больных. \"Гости отметили, что строительство в Узбекистане в короткие сроки такого огромного комплекса достойно похвалы\", — рассказали в Минздраве. \"В больнице учтены характер инфекционных заболеваний и требования современной медицины. В отделении реанимации каждая койка оборудована аппаратом ИВЛ и лечебными аппаратами. <...> Лаборатория оснащена самым современным оборудованием в области вирусологии, биохимии и иммунологии, микробиологии, паразитологии. Например, в то время как оборудование для полимерной цепной реакции диагностирует в среднем 40 человек за пять часов, здесь современное оборудование способно обнаружить 90 образцов за два часа. Метод экспресс-теста позволяет выявить антитела в крови за десять минут. Налажено проведение экспресс-теста на антиген ПЦР: за пять минут можно узнать, есть ли у человека коронавирусная инфекция\", — говорится в публикации. В приемно-диагностическом отделении возможно одновременное выполнение мультиспиральной компьютерной томографии и магнитно-резонансной томографии, цифровой рентгенографии и современной ультразвуковой диагностики. ",
        "tags": [
            "Общество",
            "Министерство здравоохранения России",
            "Михаил Мурашко",
            "Министерство здравоохранения Узбекистана",
            "Ташкентская область",
            " Абдухаким Хаджибаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18959881_66:261:1103:844_1920x0_80_0_0_a01798f586ad6237a33ee7878e1c0f94.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18959884_0:0:1280:852_1920x0_80_0_0_8f857f8215fed379ec81ff8e56f90909.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/v-uzbekistane-spetsavtomobiley-skoroy-pomoschi-stanet-na-odnu-tysyachu-bolshe--postanovlenie-18958654.html",
        "title": "В Узбекистане спецавтомобилей скорой помощи станет на одну тысячу больше — постановление",
        "date": "2021-05-28 11:39:28",
        "text": " Также в стране планируется создать семь учреждений Национальной референс-лаборатории по международным стандартам.\nТАШКЕНТ, 28 мая — Sputnik. Глава государства подписал постановление \"О мерах по реализации проекта \"Принятие неотложных мер по противодействию коронавирусной инфекции COVID-19 в Республике Узбекистан\" с участием Азиатского банка развития и Азиатского банка инфраструктурных инвестиций\". Об этом сообщает пресс-служба Минюста. В соответствии с документом, в стране планируется создать семь учреждений Национальной референс-лаборатории по международным стандартам. Кроме того, намечено повысить квалификацию свыше 17,5 тысячи сотрудников центрального аппарата, территориальных управлений, районных (городских) отделов санитарно-эпидемиологической службы (СЭС). К тому же планируется реконструировать и оснастить 475 учреждений СЭС. Помимо этого, ожидается увеличение объема тестов для выявления коронавирусной инфекции до 500 тысяч. Также до 1 октября 2021 года планируется закупить тысячу спецавтомобилей для последующего укрепления материально-технической базы службы скорой медицинской помощи в республике. ",
        "tags": [
            "Общество",
            "скорая помощь",
            "автомобили",
            "здравоохранение",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/13/14797691_0:332:1080:940_1920x0_80_0_0_b8481125e40a9953e6f4a7e1581afcf4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/filial-rnimu-imeni-pirogova-otkroetsya-v-uzbekistane-18957307.html",
        "title": "Филиал РНИМУ имени Пирогова откроется в Узбекистане",
        "date": "2021-05-28 11:06:36",
        "text": "Университет имени Пирогова — ведущий научно-образовательный медицинский центр, в котором готовят врачей, фармацевтов, клинических психологов, социальных работников, а также уникальные медицинские научные кадры.\nТАШКЕНТ, 28 мая — Sputnik. Филиал Российского национального исследовательского медицинского университета имени Н. И. Пирогова откроется в Узбекистане, сообщает Министерство здравоохранения республики. Глава Минздрава РУз Абдухаким Хаджибаев в пятницу принял делегацию российского Министерства здравоохранения во главе с Михаилом Мурашко. \"<...> достигнута договоренность по организации филиала Российского национального исследовательского медицинского университета имени Н. И. Пирогова в Узбекистане, что позволит улучшить качество подготовки кадров. В завершение встречи подписано соглашение о сотрудничестве между Министерством здравоохранения Узбекистана и РНИМУ имени Н. И. Пирогова\", — говорится в публикации на Telegram-канале. Отмечается также, что стороны обсудили вопросы сотрудничества в медицинском образовании, развитии специализированной медпомощи, службы онкогематологии, в частности — детской онкогематологии, охране материнства и детства, обеспечении санитарно-эпидемиологическое благополучия. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Ранее президент Узбекистана Шавкат Мирзиёев поручил создать в республике отдельный центр детской онкогематологии с использованием опыта российского медицинского исследовательского центра детской гематологии, онкологии и иммунологии имени Дмитрия Рогачева. Там планируется проводить операции по аллогенной трансплантации — пересадке стволовых клеток крови. В Минздраве напомнили, что в 2019/2020 учебном году девять медицинских вузов Узбекистана совместно с 12 медицинскими вузами РФ в рамках совместных образовательных программ начали обучение по шести направлениям бакалавриата, двум специальностям магистратуры и 11 специальностям клинической ординатуры. На базе Ташкентской медицинской академии был создан Центр межвузовского сотрудничества с Первым Московским государственным медицинским университетом имени И. М. Сеченова. В 2020 году, несмотря на пандемию COVID-19, около 80 специалистов ведущих медицинских и образовательных учреждений России провели для узбекистанских коллег мастер-классы в области высокотехнологичной медицины. В 2019-2020 годы около 300 специалистов из Узбекистана прошли курсы повышения квалификации и переподготовки в ведущих клиниках, медцентрах и образовательных учреждениях РФ. ",
        "tags": [
            "Общество",
            "Министерство здравоохранения Узбекистана",
            " Абдухаким Хаджибаев",
            "Министерство здравоохранения России",
            "Михаил Мурашко"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18957782_0:169:2048:1321_1920x0_80_0_0_b441af756ec7bf870f10daa1ce62c45b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/bespechnost-voditelya-avtobusa-privela-k-sereznomu-dtp-v-tashkente-18957136.html",
        "title": "Беспечность водителя автобуса привела к серьезному ДТП в Ташкенте",
        "date": "2021-05-28 10:31:50",
        "text": "В результате столкновения пострадал водитель легкового автомобиля  — он получил телесные повреждения и был госпитализирован.\nТАШКЕНТ, 28 мая — Sputnik. В Яшнабадском районе столицы произошло ДТП с участием пассажирского автобуса и легковушки, сообщает пресс-служба ГУВД Ташкента. Авария произошла 27 мая после полудня на пересечении улиц Буюк Ипак Йули и Турон. В ходе проведенного расследования стало известно, что водитель общественного транспорта проигнорировал запрещающий сигнал светофора и врезался в автомобиль Lacetti. В результате столкновения пострадал водитель легкового автомобиля — он получил телесные повреждения и был госпитализирован. В настоящее время следствие продолжается. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "автобус",
            "ДТП",
            "автомобиль",
            "авария"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/15/15227174_0:160:3073:1888_1920x0_80_0_0_6b83e1b9b92997222845928bab776b94.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/tsentr-detskoy-gematologii-onkologii-i-klinicheskoy-immunologii-sozdaetsya-v-uzbekistane-18956165.html",
        "title": "Центр детской гематологии, онкологии и клинической иммунологии создается в Узбекистане",
        "date": "2021-05-28 10:29:51",
        "text": "Минфину поручено выделить из госбюджета в 2021 году 60 миллиардов сумов, а начиная с 2022-го — не менее 125 миллиардов сумов на расходы, связанные с развитием онкологической службы.\nТАШКЕНТ, 28 мая — Sputnik. Президент Узбекистан Шавкат Мирзиёев подписал постановление о дальнейшем совершенствовании системы оказания жителям страны гематологических и онкологических услуг. Согласно документу, Республиканский специализированный научно-практический медицинский центр гематологии разместят в новых зданиях, оснащенных на основе современных требований. Сейчас он располагает тремя корпусами на 260 коек. Предусматривается в том числе создание отделений хирургии, реанимации, интенсивной терапии, трансфузиологии, трансплантологии — отдельно для взрослых и детей, а также отделений радиодиагностики и радиолечения, бактериологической лаборатории и специального отделения по организации питания, возможности получения детьми образования. При Республиканском специализированном научно-практическом медицинском центре гематологии будет создан Центр детской гематологии, онкологии и клинической иммунологии. Документом предусмотрено внедрение практики проведения пересадки стволовых клеток костного мозга на первом этапе в Республиканском специализированном научно-практическом медицинском центре гематологии, а в последующем — также и в Центре детской гематологии, онкологии и клинической иммунологии. Министерству финансов поручено выделить из госбюджета в 2021 году 60 миллиардов сумов, а начиная с 2022-го — не менее 125 миллиардов сумов на расходы, связанные с развитием онкологической службы. С 1 января 2022 года профилактика распространения и ранняя диагностика онкозаболеваний среди девочек и женщин будет осуществляться на основе национальных программ: вакцинация девочек-подростков в возрасте 9–14 лет против вируса папилломы человека (ВПЧ);скрининг рака шейки матки среди женщин в возрасте 30–55 лет;скрининг рака молочной железы среди женщин в возрасте 45–65 лет. В районных (городских) многопрофильных центральных поликлиниках Узбекистана с 1 января 2022 года начнут работать кабинеты \"Онкоконтроль\", которые будут на регулярной основе проводить обследования среди женщин. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Для этого до конца года планируется подготовить врачей и необходимую медицинскую технику. В порядке исключения оформление медтехники, изделий медицинского назначения и лекарств, импортированных по заявке Минздрава, проводится в таможенном режиме \"Выпуск для свободного обращения\". Основным критерием оценки эффективности работы кабинетов \"Онкоконтроль\" будет достижение роста показателей раннего выявления и успешного лечения гематологических и онкологических заболеваний, уменьшения случаев смертности в своих регионах. Финансирование таких кабинетов осуществят за счет средств хокимиятов и Фонда по содействию оздоровлению лиц, страдающих онкогематологическими и трудноизлечимыми заболеваниями при Минздраве. Напомним, в середине мая президент Шавкат Мирзиёев посетил Республиканский специализированный научно-практический медицинский центр гематологии. Он поручил построить новые корпуса, создать отдельный центр детской онкогематологии с использованием опыта российского медицинского исследовательского центра имени Д. Рогачёва. ",
        "tags": [
            "Общество",
            "здоровье",
            "дети",
            "онкология",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18956980_0:960:2048:2112_1920x0_80_0_0_1e2ce61ee255e3de27a0c7502db3089b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/v-uzbekistan-pribyla-delegatsiya-rossiyskix-ekspertov-v-oblasti-zdravooxraneniya-18956468.html",
        "title": "В Узбекистан прибыла делегация российских экспертов в области здравоохранения",
        "date": "2021-05-28 10:12:22",
        "text": " По итогам визита планируется подписание соглашения между Российским национальным исследовательским медицинским университетом имени Н.И. Пирогова и Минздравом республики. \nТАШКЕНТ, 28 мая — Sputnik. В республику прибыла делегация Минздрава РФ во главе с министром Михаилом Мурашко. Об этом сообщает пресс-служба Министерства здравоохранения Узбекистана. Во время визита экспертов запланированы встречи на высоком уровне, а также посещение ведущих медучреждений страны. К тому же в ходе подготовки к открытию филиала ФГАОУ ВО \"Российский национальный исследовательский медицинский университет имени Н.И. Пирогова\" российские специалисты осмотрят Чиланзарский медицинский колледж.  По итогам встречи планируется подписание соглашения между Российским национальным исследовательским медицинским университетом имени Н.И. Пирогова и Министерством здравоохранения Узбекистана.  Визит российских экспертов предусмотрен в рамках реализации прежде достигнутых договоренностей по актуальным направлениям здравоохранения. В частности, во время официальной поездки министра здравоохранения Узбекистана Абдухакима Хаджибаева в Россию в марте текущего года между сторонами было подписано соглашение о сотрудничестве. Таким образом, Республиканский специализированный научно-практический медицинский центр хирургии имени академика В. Вахидова и Республиканский специализированный научно-практический медицинский центр нефрологии и трансплантации почки уже приступили к обучению на базе ФГБУ \"Национальный медицинский исследовательский центр трансплантологии и искусственных органов имени академика В.И. Шумакова\" Минздрава России.   ",
        "tags": [
            "Общество",
            "Медицина",
            "Министерство здравоохранения Узбекистана",
            "российские ученые",
            "эксперт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18955805_339:320:893:632_1920x0_80_0_0_8e19db8ca73756e0d15418fc2630838f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/minenergo-poobeschalo-uzbekistantsam-bolshe-prirodnogo-gaza-18955343.html",
        "title": "Минэнерго пообещало узбекистанцам больше природного газа",
        "date": "2021-05-28 09:57:19",
        "text": "Представители Министерства энергетики республики на общественных слушаниях в центре \"Стратегия развития\" рассказали, как республика готовится к будущим холодным месяцам.\nТАШКЕНТ, 28 мая — Sputnik. Осенью-зимой 2021-2022 годов узбекистанцам будет поставлено 28,8 миллиарда кубометров природного газа, сообщает Министерство энергетики республики. \"В предстоящий осенне-зимний период потребителям будет поставлено 28 миллиардов 842 миллиона кубометров природного газа, что на 1 миллиард 185 миллионов кубометров больше по сравнению с прошлым сезоном\", — говорится в публикации на сайте Минэнерго. До конца года в стране планируется завершить установку более 3,5 миллиона газовых счетчиков, поддерживающих систему АСКУГ. На сегодня функционируют уже свыше 1,1 миллиона. \"Вместе с тем в 2021 году потребителям из числа населения будет поставлено 610 тысяч тонн сжиженного газа, что на 79 тысяч тонн больше по сравнению с прошлым годом\", — рассказали в министерстве. До 1 сентября намечено завершить работу по передаче потребителям порядка 3,6 миллиона ID-карт. На сегодня к бытовым газовым баллонам прикреплены около 4,4 миллиона стикеров с бар-кодами, создается база данных. Угольной же продукции в этом году планируется поставить чуть более 8,7 миллиона тонн. Для обеспечения потребителей энергоресурсами в установленном объеме будут мобилизованы все возможности, заверили в Минэнерго. ",
        "tags": [
            "Экономика",
            "Уголь",
            "газ",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/1a/15264467_0:121:3213:1928_1920x0_80_0_0_cb855402686e5876e2f6b0e521d669a7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/malo-ne-pokajetsya-chego-boitsya-pozner-18954956.html",
        "title": "\"Мало не покажется\": чего боится Познер",
        "date": "2021-05-28 09:28:00",
        "text": "Китайско-российские отношения стали прочными как скала, заявили в Пекине перед тем, как в Москве было объявлено о предстоящей российско-американской встрече в верхах. И это не громкие слова, а геополитическая реальность.\nТем более что вскоре после встречи с Байденом в Женеве Владимир Путин поедет в Китай. Пока что это неофициальная информация, которую обсуждает, например, китайская Global Times. Но встреча российского и китайского лидеров действительно готовится уже давно — несмотря на постоянные телефонные контакты, два руководителя последний раз встречались еще в доковидную эпоху, полтора года назад в Бразилии. Судя по всему, ранее обсуждались различные варианты их встречи, в том числе и на Петербургском международном экономическом форуме в следующем месяце, но сейчас уже речь идет о визите президента России в Китай. Этот визит привязан не к саммиту с Байденом — летом исполняется 20 лет российско-китайскому договору о дружбе, подписанному 16 июля 2001 года в Москве Путиным и тогдашним председателем КНР Цзян Цзэминем. Патриарх китайской политики и архитектор новых отношений двух стран скоро отметит свое 95-летие — и российский президент был бы рад встретиться с ним в ходе визита в Пекин. Цзян всего на пять лет младше КПК — 1 июля в Китае будут отмечать столетие образования Компартии. Поэтому визит Путина в июле станет еще одной демонстрацией российско-китайского взаимодействия, которое, как подчеркивают в Москве и Пекине, носит действительно стратегический характер и не зависит от отношений с третьими странами. Так оно и есть, но далеко не все \"третьи страны\" готовы с этим смириться. США не скрывают, что одна из их стратегических целей — внесение разлада в российско-китайские отношения. Но если раньше американцы просто успокаивали себя тем, что российско-китайское сближение — это не всерьез, что оно не выдержит проверки временем из-за объективных противоречий интересов двух стран и взаимного недоверия (да-да, именно такой уровень аналитики был господствующим в Штатах долгие годы), то в последнее время стали признавать, что все идет не так, как хотелось бы, и надо уже что-то делать. И хотя вся реальная американская политика (и идеологическая пропаганда) работает лишь на укрепление альянса Москвы и Пекина, рассуждения о необходимости попытаться сыграть на противоречиях, работать на расширение трещин в российско-китайских отношениях звучат все чаще. Одно из главных направлений этой работы — поддержка и распространение русофобских настроений в Китае и синофобии в России. Через соответствующие вбросы \"сенсационных новостей\" о зловредности соседа, через аналитику \"независимых от властей\" экспертов, заявления лидеров общественного мнения. Главный же проводник подобного влияния — вот неожиданность! — западноориентированная часть российской и китайской элит. В Китае подобное стараются пресекать, у нас же почти не обращают внимания. Вот только один пример подобного \"предупреждения\", прозвучавшего на этой неделе из уст Владимира Познера: \"Я являюсь одним из тех людей, кто опасается Китая... И я очень опасаюсь того момента, когда Китай станет державой номер один. Противостоять Китаю будет невозможно, когда это произойдет. Я думаю, что это произойдет скоро… И мое мнение было и остается, что противостоять могут только две страны или три организации. Одна из них это ЕС, Европейский союз. Другое дело, что он какой-то не очень союз… Но Соединенные Штаты и Россия — да, могут. Могут при понимании этой опасности. На сегодняшний день мы больше всего поворачиваемся в сторону Китая. Можно сказать, в какой-то степени вынужденно, и никакого сближения с Соединенными Штатами в этом вопросе пока что не просматривается. Меня это очень огорчает и вызывает опасения. Я лично не дождусь этого, слава богу. Но многие дождутся. И поверьте мне, мало не покажется. Это совсем другая культура, это другое восприятие того, как человек должен жить… Но немножко зная, что такое Китай, что такое Восток — этот Восток, — я очень опасаюсь за наше с вами будущее, потому что как ни крути, но мы все-таки Запад, а не Восток\". Какое значение имеет мнение Познера? Политику определяет президент, и у него совсем другое мнение, да и большинство наших граждан поддерживает курс на стратегическое сотрудничество с Китаем — мало ли что говорит популярный телеведущий, не скрывающий свое западничество и американский паспорт. Конечно, Владимир Познер имеет право на личное мнение и на синофобию — вот только как раз подобные высказывания и используются нашими атлантическими противниками для внесения смуты в российско-китайские отношения. Как? Да очень просто — начинаются рассуждения о том, что это не просто так, что это позиция части российской элиты, что она сомневается в правильности сближения с Китаем, а значит, Москва может в какой-то момент предать Пекин, переметнуться к американцам. То есть она ненадежный, и уж точно — не стратегический партнер. Адресат подобной пропаганды понятен — это Китай. Там это подхватят специальные эксперты (проамериканские, надо же, какая неожиданность) и начнут обрабатывать уже китайскую аудиторию в стиле \"мы же предупреждали о ненадежности России\". Понятно, что на общем состоянии российско-китайских отношений это не отразится, но капля камень точит, а расчет у американцев как раз на \"расширение трещин\". Тем более что российско-американская встреча в верхах однажды уже привела к проблемам в отношениях Москвы и Пекина. Это было в далеком 1959 году, но тот урок хорошо помнят во всех трех странах \"Большого треугольника\". Тогда Никита Хрущев был приглашен на празднование десятилетия провозглашения КНР — он до этого уже дважды посещал Китай, но та поездка была символически очень важна. Мао устроил грандиозные торжества по случаю первого юбилея Китая — и главный союзник и старший брат должен был стоять по правую руку от китайского вождя. И 1 октября Хрущев стоял на трибуне на Тяньаньмэнь, но накануне, на торжественном заседании в Пекине его не было в президиуме (вместо него был член Политбюро Суслов). Он еще не успел прилететь в Пекин, потому что отдыхал в Москве после только что завершившегося двухнедельного визита в США. Для Мао поездка Хрущева в Штаты — страну, не признававшую красный Китай, страну, с которой китайцы (вместе с русскими) всего несколько лет назад воевали в Корее — была неприятна. Не потому, что Пекин отказывал Москве в праве на самостоятельную внешнюю политику, а потому, что считал, что две союзные коммунистические державы должны выступать единым фронтом. Нет, в Пекине не боялись предательства со стороны Хрущева, но считали неправильным излишнее заигрывание с западными империалистами (особенно на фоне того, что третий мир освобождался от колониальных оков и приходил в движение, с надеждой взирая на Москву и Пекин). В итоге та поездка Хрущева в США стала дополнительным поводом для роста и так накапливавшихся советско-китайских противоречий, вызванных не столько десталинизацией в СССР, сколько куда более революционным настроем на противостояние с Западом у Мао, а также неуклюжими попытками Хрущева ставить условия по поводу укрепления обороны КНР, воспринимаемыми в Пекине как великодержавные замашки. Встреча Хрущева и Мао стала последней, вскоре началось открытое ухудшение отношений, переросшее в конфронтацию — и в следующий раз советский лидер посетил Китай только спустя 30 лет. Если бы не тогдашняя ссора Пекина и Москвы, история пошла бы по другому пути — причем не только история международных отношений, но и история Китая и СССР. И у Вашингтона не было бы возможности в начале 70-х разыграть \"треугольник Киссинджера\", то есть сблизиться с Пекином и сделать так, чтобы отношения Америки с Китаем и Россией были бы лучше, чем отношения между русскими и китайцами. В Москве и Пекине извлекли уроки из прошлого, и не случайно Путин подчеркивает, что важнейшая характеристика российско-китайских отношений — это беспрецедентный уровень доверия, сложившийся между ним и Си Цзиньпином. Это доверие — наряду с совпадением стратегических целей двух держав и сознательным выбором в пользу совместных усилий по перестройке миропорядка — лучшая защита от любых попыток расстроить российско-китайское согласие и взаимодействие, \"не имеющее пределов, запретных зон и границ\". Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Китай",
            "США",
            "Владимир Путин",
            "Джо Байден"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18955257_0:79:2856:1686_1920x0_80_0_0_dc18a68a74079c26389433cb612d14c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/brakonery-zastrelili-11-krasnoknijnyx-djeyranov-v-karakalpakii-18954623.html",
        "title": "Браконьеры застрелили 11 краснокнижных джейранов в Каракалпакии",
        "date": "2021-05-28 08:56:26",
        "text": "Ущерб, нанесенный животному миру, оценивается в 134,75 миллиона сумов.\nТАШКЕНТ, 28 мая — Sputnik. Сотрудники Комитета по охране окружающей среды и экологии Каракалпакстана задержали двух браконьеров, застреливших 11 краснокнижных джейранов, сообщает пресс-служба Госкомэкологии Узбекистана. \"Во время рейда, проведенного сотрудниками Комитета по охране окружающей среды и экологии Каракалпакстана и инспекторов национального природного парка \"Южный Устюрт\", были задержаны двое местных жителей, которые застрелили 11 джейранов, занесенных в Красную книгу\", — говорится в публикации на сайте. По данным прокуратуры Каракалпакстана, ущерб, нанесенный животному миру, оценивается в 134,75 миллиона сумов (около 13 тысяч долларов). Возбуждено уголовное дело, идет следствие. В Узбекистане регулярно сообщают о фактах охоты на джейранов. В сентябре 2019 года инспекторы Госкомэкологии задержали двоих жителей страны за отстрел джейранов в Каракалпакии. Президент Узбекистана Шавкат Мирзиёев в мае 2019-го подписал закон о поправках в Кодекс об административной ответственности и Уголовный кодекс РУз, усиливающих ответственность за браконьерство. В частности, нарушение правил охоты и рыболовства на охраняемых природных территориях, причинившее значительный ущерб, наказывается штрафом до 200 минимальных зарплат (около пяти тысяч долларов) или обязательными общественными работами до 300 часов, либо исправительными работами до двух лет. ",
        "tags": [
            "Происшествия",
            "браконьеры",
            "борьба с браконьерством",
            "Красная книга"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1248/19/12481915_0:0:3051:1716_1920x0_80_0_0_f583c38f6c31347bfd7dbdde167d4300.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/eksperty-raskryli-sekrety-uspeshnoy-karery-v-sfere-it-18953306.html",
        "title": "Эксперты раскрыли секреты успешной карьеры в сфере IT",
        "date": "2021-05-28 08:30:59",
        "text": "В Университете Инха в Ташкенте состоялась ярмарка вакансий JobFest 2021 для студентов-айтишников.\nТАШКЕНТ, 28 мая — Sputnik. IT-рынок Узбекистана сегодня, несмотря на наличие в республике профильных вузов, испытывает дефицит специалистов в сфере информационных технологий. При том, что в стране появляется все больше технологичных компаний как местных, так и международных, готовых предоставлять рабочие места.  Вот почему такие ярмарки, как JobFest 2021, имеют особое значение. В числе гостей, принявших участие в мероприятии, — представители \"Узбектелекома\", министерств сельского хозяйства и здравоохранения, EPAM, UCELL, Beeline, IT Park, \"Узбекистон почтаси\", финансовых учреждений, ведущих профильных вузов страны.  © Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте2/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте3/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте1/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте2/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте3/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте1/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте2/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте3/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте1/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте2/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте3/3© Анна Желиховская / SputnikЯрмарка вакансий JobFest 2021 для студентов всех вузов по направлению IT в Университете Инха в Ташкенте Основная цель ярмарки — помочь компаниям найти подходящий персонал и создать возможности для работы в соответствующих организациях. В рамках мероприятия прошла конференция IT Talks, в ходе которой руководители успешных компаний поделились своим опытом и дали выпускникам и студентам мотивационные советы. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай \"Со дня основания IT Park очень тесно сотрудничает с Университетом Инха, и это мероприятие мы организуем совместно. IT-образование на сегодня является для нас приоритетным. И мы пришли к этому поэтапно. Изначально, фокусируясь на поддержке компаний, мы поняли, что на нашем рынке их недостаточно как по качеству, так и по количеству. Поэтому мы сделали шаг назад и добавили в свою деятельность поддержку стартапов. А затем и обучение информационным технологиям как одно из самых приоритетных направлений в работе нашей организации. Так, на сегодняшний день мы построили определенную вертикаль образования, интегрированную с трудоустройством\", — рассказал заместитель директора IT Park по международной деятельности Боходир Аюпов. По его мнению, сегодня модель построения карьеры изменилась: если раньше ценилась многолетняя работа человека на одном месте, то сегодня у работодателя это вызовет определенные сомнения. Есть много факторов, определяющих изменения в этой модели. Например, жизнь в условиях рыночной экономики. По словам Аюпова, сомнения у работодателя вызовет и частая смена мест работы. Это уже другая крайность. По опыту специалиста, если соискателю предлагают какие-то позиции — обязательно нужно пробовать. При этом всегда \"знать себе цену и ориентироваться на один-два уровня выше\".  От диплома до опыта работы Кроме этого, работодатели объясняют, почему сегодня не стоит уделять чрезмерное внимание диплому.  \"Диплом бывает важен только на первых этапах вашей карьеры. Дальше уже, по мере того как вы получаете опыт работы, приобретаемые знания и навыки начинают перевешивать ценность вашего диплома. Исключением являются, как правило, документы об окончании всемирно известных университетов, на выпускников которых всегда есть спрос. Если у вас есть диплом какого-либо университета — это не значит, что вас сразу возьмут на работу и вы там останетесь. Один из проектов, в котором я работал, был связан с молодежью. И там я понял большую проблему студентов: как только они поступают в университет, получение диплома становится для них основной целью. И здесь я бы посоветовал каждому из них — рассматривайте диплом как промежуточный этап, как инструмент, а не как конечную цель\", — объяснил Боходир Аюпов.  Затронули участники ярмарки и такой актуальный вопрос, как опыт работы. Многие студенты встречаются с этой проблемой. Конечно, каждый работодатель ищет сотрудника с опытом работы. Учитывая, что большинство выпускников сейчас находятся в поиске занятости, опытные IT-специалисты и работодатели обращают внимание на то, что молодежь недооценивает стажировку. Практически все крупные компании сегодня предоставляют возможность приобрести ценный опыт работы или повысить квалификацию по специальности. А каждая уважающая себя организация к тому же оплачивает такую деятельность.  По мнению Аюпова, очень часто работодателю легче решиться принять человека на стажировку, чем на работу. А для соискателя, если в процессе стажировки у него не угаснет желание работать в данном направлении, эта компания станет практически гарантированным местом работы.  \"Для меня как для работодателя строчка в резюме о стажировке в какой-либо компании равнозначна тому что вы там работали, были частью той команды и выполняли какую-то работу. На вас была ответственность. А значит, у вас уже есть какой-то опыт. Хотел бы отдельно сказать про волонтерство. Многие ребята находят хорошую работу именно благодаря такому виду деятельности. Потому что хороший работодатель обязательно заметит самого достойного\", — рассказал Боходир Аюпов.   Отдельное внимание специалисты уделили резюме и интервью. Они рекомендуют избегать подробного описания всего имеющегося опыта, а указывать лишь те навыки, которые наиболее соответствуют выбранной позиции. Как правило, работодатель обращает внимание на рост в резюме в одной сфере. Что касается этапа интервью, то это тоже искусство.  \"В нашей компании нет дресс-кода и мы не будем смотреть на белизну вашей рубашки или чистоту обуви. Нам намного важнее то, что у вас внутри (показывает на область сердца. — Прим. авт.) и в голове. Это ключевой момент. На любом интервью всегда присутствуют представители IT, которые дают различные кейсы, чтобы прощупать вас и понять ваши умения. Даже если человек чего-то не умеет, в нем всегда есть потенциал. Для серьезного работодателя — это тоже важный момент. Мы часто берем выпускников вузов, и наша компания всегда дает возможность дополнительно чему-то обучиться. Ошибки не страшны, главное — научиться и быть полезным для себя и компании\", — рассказывает HR-директор ООО UNITEL София Гайнутдинова. Лучше заранее, чем опоздать При подготовке к собеседованию важны даже незначительные на первый взгляд детали. Например, заранее поинтересоваться деятельностью компании, ее проектами и корпоративной культурой. Пунктуальность — один из важнейших моментов. Прийти на встречу лучше за 15-20 минут до назначенного времени, ведь это первый контакт с работодателем. \"Смотрите в глаза собеседнику. Вы равный участник этого процесса. Будьте дружелюбным, уверенным и профессиональным. Но не перегибайте палку. У меня были случаи, когда соискатели вели себя слишком самоуверенно. В ходе интервью будьте инициативны. Когда в конце вас спросят, есть ли вопросы, то обязательно их задавайте. Не стесняйтесь. Даже если вас об этом не спросят, все равно задавайте. Это очень положительно вас охарактеризует. Но не начинайте с заработной платы. Задавая правильные вопросы, вы показываете свою заинтересованность этой позицией. Как представитель IT Park, хотел бы посоветовать рассматривать ярмарку как путь к промежуточному этапу, потому что ваш окончательный пункт — открытие собственного бизнеса, особенно в сфере IT. Тогда уже мы вас подхватим как IT Park, сделаем своим резидентом, освободим от налогов. А это отличное условие, позволяющее вам сконцентрироваться на своей основной деятельности и, конечно, зарабатывать\", — заключил Аюпов.  По мнению специалистов сферы, карьера в области информационных технологий может начаться в любом возрасте, начиная от школьной скамьи. IT-сфера развивается стремительно. Несмотря на то что в Узбекистане ощущается серьезная нехватка программистов, многие компании, заходящие на рынок, видят в выпускниках профильных вузов большой потенциал. \"Как начать строить свою карьеру в IT? Прежде всего, необходимо понять каково положение дел на рынке, что он предлагает и в чем нуждается. Выбирая компанию для работы, постарайтесь узнать, как именно вы будете там развиваться и обучаться. Многие опытные кандидаты, прошедшие не одно собеседование, сразу понимают, под какую компанию какое резюме необходимо составить. У каждой организации свои ценностные характеристики. Нужно понять, как она представлена в корпоративном формате, как транслирует свой HR-бренд, после этого можно приступить к составлению резюме. Большинство современных компаний, особенно в области информационных технологий, рассказывают о своей корпоративной культуре у себя на сайтах. Например, как сотрудники проводят время, что в них ценится больше всего и так далее. При составлении резюме важно это учитывать\", — рассказывает Юлия Яковлева, руководитель и основатель группы консалтинговых компаний, занимающихся HR консалтингом, рекрутингом, аутсорсингом, в том числе в сфере IT. Собеседование — пожалуй, самый волнительный момент. Основной лайфхак от Юлии Яковлевой: где бы вы ни разместили свое резюме и кто бы вас ни приглашал на собеседование, идите на любое интервью. Это отрабатываемый и очень важный навык.  Большое значение в построении карьеры, особенно в сфере IT, имеют soft skills или \"гибкие навыки\". По словам Юлии, если вы прекрасный программист, но не умеете коммуницировать с командой, это может стать проблемой.  По мнению HR-специалиста, есть несколько путей построения карьеры в сфере информационных технологий. Первый и, пожалуй, самый распространенный — стажировка. Второй — трудоустройство в средний и малый бизнес, в частные IT- компании. По мнению Юлии, именно здесь будет больше возможностей для воплощения каких-то собственных идей и целей. И третий — фриланс.  По мнению рекрутеров, IT — это не только программное обеспечение. Из-за популяризации лишь определенных направлений, другие же остаются без внимания. Так, например, не менее интересны и перспективны аналитика, Data Science (работа с большими данными), архитектура, дизайн. Если сильная сторона соискателя — организационный навык и коммуникабельность, то стоит обратиться к прожект-менеджменту и работать, например, с командами программистов.  ",
        "tags": [
            "Общество",
            "Ташкент",
            "IT-технологии",
            "программирование",
            "вакансии"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18953936_128:336:2811:1845_1920x0_80_0_0_26748f917211cba59f4e0c263a3accf9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/bolee-14-tysyach-uzbekistanok-poluchili-oxrannye-ordera-s-nachala-goda-18952988.html",
        "title": "Более 14 тысяч узбекистанок получили охранные ордера с начала года",
        "date": "2021-05-28 07:53:49",
        "text": "Охранный ордер гарантирует женщинам госзащиту от лиц, притесняющих или совершивших в отношении них насилие.\nТАШКЕНТ, 28 мая — Sputnik. В Узбекистане за четыре месяца 2021 года охранные ордера получили 14 165 женщин. Такие данные были озвучены на брифинге Министерства внутренних дел республики в Агентстве информации и массовых коммуникаций (АИМК). \"По итогам 2020 года 14 774 женщинам, ставшим жертвами домогательств и насилия, были выданы охранные ордера, а за четыре месяца 2021-го — 14 165 женщинам\", — говорится в публикации на Telegram-канале АИМК. Решение о выдаче женщине охранного ордера принимают участковые инспекторы по профилактике в течение 24 часов. Этот документ, гарантирующий узбекистанкам государственную защиту от лиц, притесняющих или совершивших в отношении них насилие, выдается на 30 дней. Если в течение указанного срока опасность не устранится, пострадавшая может продлить его еще на месяц. Чтобы получить помощь, можно позвонить по коротким номерам: 102, 1102, 1146. Еще один вариант — написать в Telegram-каналы Министерства по поддержке махалли и семьи \"Не молчи\" и \"Нет насилию\" (\"Зўравонликка йўл йўқ\"). Конфиденциальность звонков и обращений гарантируется, напомнили в МВД. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17484738_0:1216:2048:2368_1920x0_80_0_0_19194cccfde66299ec294869a1124d99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/kto-kupil-8419-aktsiy-axangarantsementa--itogi-auktsiona-18952705.html",
        "title": "Кто купил 84,19% акций \"Ахангаранцемента\" — итоги аукциона",
        "date": "2021-05-28 07:16:38",
        "text": "Eurocement Holding AG в начале марта выставил на открытый аукцион на РФБ \"Ташкент\" свой актив в Узбекистане — 84,19 процента акций второго по величине цементного завода в республике.\nТАШКЕНТ, 28 мая — Sputnik. Зарегистрированная на Кипре компания Lamanka Enterprises Limited приобрела 84,19 процента акций АО \"Ахангаранцемент\", принадлежавший Eurocement Holding AG, за 53 миллиона долларов, сообщает республиканская фондовая биржа (РФБ) \"Ташкент\". В начале марта Eurocement Holding AG выставил на открытый аукцион на РФБ \"Ташкент\" свой актив в Узбекистане — 84,19 процента акций АО \"Ахангаранцемент\" стоимостью 40,8 миллиона долларов. \"Кипрская компания Lamanka Enterprises Limited стала владельцем 84,19 процента доли в уставном капитале АО \"Ахангаранцемент\", — говорится в сообщении. Его цитирует РИА Новости. Объем сделки составил 557,68 миллиарда сумов (около 53 миллионов долларов). Sputnik Узбекистан в Telegram — читай, смотри, обсуждай \"Ахангаранцемент\" был основан в 1961 году, это второй по величине цементный завод в республике. Производственная мощность составляет 1,9 миллиона тонн цемента (около 20 процентов от общих мощностей в Узбекистане) по \"мокрому\" способу производства. В августе 2006-го \"Евроцемент груп\" приобрела 75,6 процента акций \"Ахангаранцемента\". В ноябре 2017 года \"Евроцемент груп\" и АО \"Узстройматериалы\" подписали соглашение о реализации проекта строительства завода по производству цемента сухим способом мощностью три миллиона тонн продукции в год. Подрядчиком выступила Beijing Triumph International Engineering Со (входит в китайскую промышленную группу CNBM). Стоимость контракта — более 160 миллионов долларов. Цементный завод, а также предприятия по выпуску бетона и железобетонных изделий были введены в строй в начале 2021 года. ",
        "tags": [
            "Экономика",
            "Ахангаранцемент",
            "аукцион",
            "цементный завод"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18352069_0:160:3072:1888_1920x0_80_0_0_3e0db71b470f56e155ee6f87932f7494.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210528/izmeneniya-dlya-migrantov-v-rossii--chto-predlagaet-mvd-18950418.html",
        "title": "Изменения для мигрантов в России — что предлагает МВД",
        "date": "2021-05-28 05:31:00",
        "text": "Может ли Россия обойтись без иностранной рабочей силы? Какие нововведения подготовили в МВД для регулирования миграционного потока и смогут ли мигрантов заменить заключенные – об этом Sputnik побеседовал с членом Общественного совета при МВД России Владимиром Волохом.\nПандемия показала, что для России важны все категории мигрантов: работники, студенты, культурные деятели. Но и для самих иностранцев нужны безопасные условия работы и проживания в РФ.  Как восстановить миграционный поток после глобального локдауна и что предлагается изменить в законодательстве, рассказывает член Совета при президенте РФ по межнациональным отношениям, член Общественного совета при МВД России, экс-замминистра и почетный работник ФМС Владимир Александрович Волох. Три режима пребывания для иностранцев – как это будет работать? МВД России разработало новый порядок регулирования миграционного учета, который подразумевает три варианта нахождения на территории России иностранцев: краткосрочный (до 90 дней), долгосрочный (от 90 дней в течение календарного года, но без оформления ПМЖ) и постоянное нахождение в РФ. \"Идея в том, чтобы унифицировать учет всех приезжающих в Россию иностранных граждан. Если первая категория может включать в себя тех, кто, например, приехал в гости или командировку, вторая больше подходит для трудовых мигрантов, а третья – для студентов, постоянных рабочих или для тех, у кого в России семьи и кто планирует в будущем получать гражданство. Пока предложения обсуждаются, возможно, будут внесены поправки, в том числе от депутатов Государственной думы или от общественных организаций\", — пояснил Владимир Волох. По его словам, за последние десятилетия в РФ была разработана обширная и довольно эффективная система, но которая требует определенной реформации с учетом современных реалий. В частности, большинство моментов, связанных с регистрацией иностранцев, необходимо переводить в цифровой вид. Неорганизованный организованный набор Россия заключила соглашения по организованному набору с Узбекистаном и Таджикистаном. Этот механизм призван защитить иностранных работников от мошенников и обмана со стороны недобросовестных нанимателей. Однако появляется другой немаловажный момент – дисциплина и исполнительность самих приезжих. \"К сожалению, есть такие случаи, они единичны, но все же, когда мигрант использует оргнабор как инструмент въезда на территорию РФ, а потом пытается сразу поменять работу. Разумеется, у нас нет кабалы и каждый человек имеет право выбирать, где он хочет трудиться, но и приезжий должен соблюдать условия договора: отработать хотя бы год у конкретного нанимателя, который его приглашал, оплачивал дорогу и размещение. Это разумный и справедливый подход. По данной части, конечно, необходимо работать с гражданами\", — отметил эксперт. Владимир Волох добавил, что страны, особенно Узбекистан, очень помогают в организованном наборе своих граждан: содействуют в обучении, тесно контактируют с российскими коллегами по линии обработки документов, предоставляют площадки для встреч с работодателями. Однако, убежден собеседник, Россия также должна быть активной в этом вопросе.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> \"Думаю, РФ стоит более тесно работать с потенциальными трудовым ресурсами в странах, а не сидеть и не ждать, когда они сами приедут\", — заявил Волох. В целом, это перспективный инструмент для легализации иностранных работников, который поможет и им самим защитить свои права на территории чужого государства.  Найдет ли Россия замену мигрантам из Узбекистана? Пандемия коронавируса внесла свои коррективы в экономику всех стран. Особенно это ударило по рынку рабочей силы: из-за закрытия границ целые отрасли производства остались без сотрудников. В РФ, по оценкам специалистов, наибольший дефицит испытывают сфера ЖХК, строительство и сельское хозяйство. Уже звучат идеи о том, чтобы привлекать в отдельные секторы экономики российских заключенных, смягчая им наказание обязательными работами. По мнению эксперта, такой подход имеет право на жизнь, но глобально он не решает проблему нехватки кадров. \"Во-первых, цифры несопоставимы. При количестве уехавших мигрантов в 2,5 миллиона ФСИН готова трудоустроить всего 180 тысяч лиц, отбывающих наказание в местах лишения свободы. Получается капля в море. Во-вторых, реализация данного подхода требует внушительных финансовых и организационных затрат – инфраструктура, рабочие места, органы учета таких работников, финансирование этих предприятий. Ну и в-третьих, вопросы безопасности как самих работников, так и населения. Тут важно учесть все нюансы\", — объяснил Волох. В качестве пилотного проекта он предлагает организовать такие рабочие отряды, но в более скромных масштабах – всего по стране 3-5 тысяч человек, не более, а уже затем подумать, насколько это эффективно для широкого применения. Межнациональное спокойствие – как избежать конфликтов Важный вопрос национальной безопасности и стабильности – межнациональные отношения внутри РФ. Для поддержания атмосферы добрососедства и толерантности необходимо плотно работать с диаспорами. В целом, полагает эксперт, у России получается держать ситуацию под контролем и не допускать тяжелейших столкновений на национальной почве, как это было недавно в США. \"У нас успешно работает Совет при Президенте по межнациональным отношениям, причем, его возглавляет лично Владимир Путин, который практически всегда сам проводит эти заседания. Это говорит о том внимании, которое власти РФ уделяют данной сфере. Глава государства прислушивается к нашим инициативам. Последний пример – это пакет предложений по защите прав несовершеннолетних детей мигрантов, которые оказались в РФ. Думаю, было бы также полезно принять закон о социально-культурной адаптации мигрантов. Эта идея не нова, но пока она не реализована\", — подчеркнул Волох. Подробнее о предлагаемых изменениях в сфере трудовой миграции в России смотрите в полном видеоинтервью Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Мигранты",
            "МВД России"
        ],
        "author": "Анна Черкасова",
        "img": []
    }
]