[
    {
        "url": "https://uz.sputniknews.ru/20210526/v-shage-ot-deportatsii-kak-rossiya-reshaet-problemy-migrantov-nelegalov-18931350.html",
        "title": "В шаге от депортации: как Россия решает проблемы мигрантов-нелегалов",
        "date": "2021-05-26 19:45:55",
        "text": "Мораторий на выдворение иностранцев, не легализовавших свое пребывание в России, истекает в середине июня. С какими сложностями сталкиваются мигранты из стран Центральной Азии при оформлении необходимых документов?\nТАШКЕНТ, 26 мая — Sputnik, Данара Курманова, Никита Чикунов. Конец \"ковидной амнистии\" для мигрантов уже близко. Российские власти напоминают: граждане стран СНГ, находящиеся на территории РФ незаконно, должны легализовать право на пребывание в стране до 15 июня в рамках моратория на выдворение, введенного из-за пандемии. В противном случае их депортируют. Насколько активно мигранты-нелегалы обращаются в правоохранительные органы и с какими проблемами сталкиваются при подаче документов, выясняли корреспонденты Sputnik. Никто не хочет нарушать закон Если до пандемии в России, по данным Министерства внутренних дел, находилось около 11 млн мигрантов, то к концу 2020 года их число сократилось до 6 млн. Однако разрешение на временное проживание в стране или вид на жительство были далеко не у всех. По статистике МВД, патент на трудовую деятельность (документ для людей, которым не нужна виза для въезда в Россию) оформили только 1,3 млн иностранцев, а 85 тыс. человек получили разрешения на работу (нужны гражданам стран, с которыми у России действует визовый режим). Еще 508 тыс. мигрантов являлись гражданами стран ЕАЭС, поэтому находились в России на основании трудовых или гражданско-правовых договоров. Оставшееся число — свыше 4 млн человек — на учете МВД не состоят. Не все из них являются нелегалами: некоторые иностранцы на момент сбора статистики только оформляли вид на жительство или какие-либо другие документы, а потому не были внесены в отчет. Тем не менее, количество мигрантов-нелегалов остается весьма внушительным. Например, по данным на апрель этого года, около 200 тыс. граждан Узбекистана находились в России незаконно. Миграционные службы РФ и Международная организация по миграции (МОМ) надеются, что до 15 июня эти показатели сведутся к минимуму. Указ президента России об условиях и порядке пребывания иностранцев, в рамках которого и действует мораторий, выручил многих мигрантов, считает директор Бюро МОМ в Москве Абдусаттор Эсоев. \"Если бы не было этого указа, люди стали бы нелегалами, — заявил он 26 мая на конференции \"Россия и миграционные вызовы современности\" в международном мультимедийном пресс-центре \"Россия сегодня\". — А никто не хочет нарушать закон. Становиться нелегалами людей вынуждают обстоятельства\". Граждане Узбекистана могут легализовать свое пребывание в России до 30 июня 2021 года, сообщили ранее Sputnik в пресс-службе посольства РУз в РФ. В Агентстве по вопросам внешней трудовой миграции при Минзанятости республики подтвердили этот факт.РазвернутьСвернуть Трудности перевода Несмотря на введение моратория, многие мигранты встают на учет в последний момент, говорит замначальника Главного Управления по вопросам миграции МВД России Дмитрий Демиденко. Больше всего трудовых мигрантов проживает в крупных городах, и сейчас Москва, Подмосковье и Санкт-Петербург сталкиваются с массовым наплывом иностранцев в миграционные службы, рассказал он корреспонденту Sputnik. \"Потому что 15 июня не за горами, а у нас как всегда: полтора года с момента указа люди не хотели решать свои вопросы. Сейчас число обращений кратно увеличилось. Но с этой нагрузкой мы стараемся справиться. Существенных сложностей это не вызывает. Основной наплыв — в утренние часы, после обеда уже никого не найдешь. Здесь, на мой взгляд, не хватает разъяснительной работы\", — сказал Демиденко. В МОМ с мнением представителя МВД согласны.  \"Статус нелегала в основном получают люди, которые приехали первый раз, либо не успели нормально адаптироваться, — объясняет Абдусаттор Эсоев. — Когда ты приезжаешь впервые, все ново и трудно. Ты не знаешь, куда и как обращаться\". Восполнить информационный пробел, по мнению Эсоева, мигрантам могут помочь землячества и работодатели.  \"Любому человеку важно быть частью общества, — говорит он. — Почему мигранты в разных странах создают анклавы? Им нужны места, где они могут чувствовать себя комфортно. Мигрантам из Узбекистана, Кыргызстана и Таджикистана легче, потому что они в основном знают русский язык. Но есть люди с языковым барьером, а он тоже толкает к нелегальному статусу. Поэтому нужно вовлекать местное население, чтобы мигранты были включены в социум. Здесь землячества становятся связующим звеном — они разъясняют мигрантам какую-то информацию\". Важно, чтобы подешевели билеты Еще одной проблемой стало желание многих мигрантов вернуться на родину. \"Сначала люди боялись остаться в России, потому что хотели увидеть близких, ведь никто не знал, насколько опасен коронавирус, — говорит Абдусаттор Эсоев. — Но рейсы закрывались, и, хотя Узбекистан и Таджикистан организовали чартерные самолеты, билеты были дорогие, не все могли их себе позволить\". Сложившаяся ситуация подтолкнула многих мигрантов на попытку перейти границу пешком, и в результате люди застревали в пограничных зонах, подчеркивает директор бюро. \"Потом смогли уехать. Многие — благодаря нашей координации с правительствами России, Казахстана, Кыргызстана, Узбекистана, — рассказывает Эсоев. — Страны шли навстречу, наша организация смогла предоставить бесплатные автобусы, на которых мигранты отправились домой. Билеты до сих пор дорогие. Сейчас мы стараемся помочь, когда обращаются посольства стран — например, если человек серьезно болен\". Цены на авиабилеты действительно остаются недоступными для некоторых категорий мигрантов. По данным сервиса Aviasales, билеты из Узбекистана в Россию подорожали на 55% за год. Агентство гражданской авиации при правительстве Таджикистана и вовсе приостановило чартерные рейсы российских авиакомпаний S7 и Nordwind из-за завышенных тарифов — цена билетов доходила почти до $1,6 тыс. Проблему авиасообщения с Россией Таджикистан обсуждал с главой российского МИДа Сергеем Лавровым, который, в свою очередь, подчеркнул: \"Мы хотим как можно скорее восстановить частоту и объем регулярного авиационного сообщения, в том числе для возвращения всех таджикистанских студентов, которые учатся в России, это практически 20 тыс. человек\".  Цифра растет Между тем, Россия продолжает испытывать дефицит трудовых мигрантов — в сфере строительства он достиг 40-50%. Руководитель Федеральной службы исполнения наказаний (ФСИН) Александр Калашников даже предложил использовать труд заключенных вместо мигрантов. Несмотря на то, что с начала года в России действует новый порядок привлечения трудовых мигрантов — оргнабор через портал \"Работа в России\", — количество новых работников-иностранцев, приехавших в страну с начала года, исчисляется тысячами. К примеру, с начала мая в Россию по линии оргнабора уехали только 187 узбекистанцев. Впрочем, процесс только начался, и в новых программах по работе с мигрантами в пандемию есть один важный плюс — они ускоряют цифровизацию, считает Абдусаттор Эсоев. \"Мы видим реформирование миграционной политики, а сегодня там, где реформы, возникает и вопрос цифровизации. Цифровизация облегчает жизнь мигрантов: вырос показатель использования цифровых денежных переводов, развиваются и другие сервисы\", — подытожил он. ",
        "tags": [
            "Россия",
            "депортация",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18931981_0:149:2919:1791_1920x0_80_0_0_e5c81b10c7de8af8785e2ceca29043f5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18932084_0:0:3078:2048_1920x0_80_0_0_baf4d79d50d1ab2d45803d4e1df973e5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/zachem-rossiya-perebrosila-bombardirovschiki-v-sredizemnomore-18930693.html",
        "title": "Зачем Россия перебросила бомбардировщики в Средиземноморье",
        "date": "2021-05-26 19:19:04",
        "text": "На российскую авиабазу в сирийском Хмеймиме на днях впервые прибыли три сверхзвуковых бомбардировщика-ракетоносца Ту-22М3 с изменяемой геометрией крыла.\nСпособные нести ядерное оружие российские дальние бомбардировщики-ракетоносцы Ту-22М3 на авиабазе Хмеймим в Сирии — это адекватный ответ Москвы на масштабные и провокационные учения США и НАТО Defender Europe 2021 у западных рубежей РФ и в зонах ее национальных интересов, суровое и зримое напоминание об уязвимости флангов и тылов альянса для ответного удара. Президент РФ Владимир Путин во вторник заявил: \"Непростая международная ситуация, потенциальные риски и угрозы военной безопасности России, в том числе в непосредственной близости от наших границ, требуют от Вооруженных сил России постоянной и высокой боеготовности\".  Совершенно неслучайно в этот же день стало известно о том, что на российскую авиабазу в сирийском Хмеймиме впервые прибыли три сверхзвуковых бомбардировщика-ракетоносца Ту-22М3 с изменяемой геометрией крыла. Развертывание этой машины в Сирии демонстрирует готовность ВКС России эффективно действовать в любом регионе мира. Каждый ракетоносец способен нести на борту до 24 тонн боезапаса. Штатное вооружение Ту-22М3 включает крылатые ракеты большой дальности Х-32, Х-101 (или Х-102 с ядерной боеголовкой), гиперзвуковые ракеты \"Кинжал\". На снимках Минобороны РФ можно рассмотреть сверхзвуковые крылатые противокорабельные ракеты дальностью до 600 км, и это позволяет предположить, что позиции джихадистов приоритетными целями сирийской командировки не являются, главная задача Ту-22М3 — контроль морского театра.  Между тем, две авианосные корабельные ударные группы НАТО намерены продемонстрировать свои возможности близ берегов Сирийской Арабской Республики в рамках глобальных учений Defender Europe 2021, охватывающих сегодня Европу, Азию и Африку. Авианосная ударная группа ВМС Великобритании (два эсминца, два фрегата и субмарина) во главе с авианосцем Queen Elizabeth впервые направляется в восточную часть Средиземного моря, где запланированы совместные маневры с французским авианосцем Charles de Gaulle. В составе британского авиакрыла — более 30 палубных самолетов, в том числе истребители F-35. Развертыванием в Сирии трех ракетоносцев Ту-22М3 Россия опередила \"партнеров\" и ограничила свободу маневра в регионе. Суровое противостояние Перед первым походом HMS Queen Elizabeth командир британской авианосной группы Стив Мурхаус заявил: \"Мы готовы сражаться и побеждать, в том числе в самых сложных обстоятельствах\".  Пафос выглядит чрезмерным, ведь ближневосточные террористы кораблей и самолетов не имеют, а войну каким-либо средиземноморским государствам Лондон не объявлял.  Вчерашний комментарий Минобороны РФ выглядит скромнее и адекватнее: \"Экипажи дальних бомбардировщиков приобретут практические навыки отработки учебных задач в новых географических районах в ходе выполнения полетов в воздушном пространстве над акваторией Средиземного моря\".  И все же, в технологическом противостоянии \"сложные обстоятельства\" американским, британским и французским \"партнерам\" гарантированы. Российские дальние бомбардировщики-ракетоносцы 26 мая начали выполнять задачи патрулирования воздушного пространства над Средиземным морем, откуда легко \"простреливается\" и вся Западная Европа. Могущественные Ту-22М3 иногда называют \"убийцами авианосцев\", ведь арсенала одной машины достаточно для уничтожения авианосной ударной группы вероятного противника — в любое время суток и в условиях радиоэлектронного противодействия. Следовательно, три самолета обеспечивают полное доминирование ВКС России на Средиземноморском направлении. При необходимости, \"дальников\" прикроют истребители Су-30 и зенитные ракетные комплексы большой дальности С-400, дислоцированные на базе Хмеймим.  Западные эксперты считают, что активные полеты российских бомбардировщиков над Средиземным морем могут вынудить Североатлантический альянс направить больше средств на защиту своего юга, что принесет пользу безопасности России. У Пентагона и НАТО нет эффективной защиты от вооружения Ту-22М3, который является одним из самых универсальных в мире, способен атаковать высокоточным оружием стратегические и тактические цели на суше и на море.  Американское издание Drive ранее обратило внимание на то, что российские бомбардировщики-ракетоносцы из Хмеймима могут поражать цели в Европе с нового, южного направления, и в случае вооруженного конфликта вести борьбу с ВМС альянса, \"эффективнее реагировать на кризисные и непредвиденные ситуации на Ближнем Востоке и в Северной Африке\". Издание Military Watch дополнило картину: \"Российские военно-воздушные и военно-морские операции в Сирии сделали гораздо больше, чем просто отпор джихадистским группировкам… При этом позиции страны в регионе позволили ей эффективно обойти НАТО с юга и продемонстрировать ряд революционных подходов, новые ударные возможности\". Действительно, модернизация сирийской авиабазы Хмеймим усилила позиции и военно-политическое влияние России в Средиземноморье. На авиабазе завершена реконструкция второй взлетно-посадочной полосы (ВПП) с полной заменой покрытия, светосигнального и радиотехнического оборудования. ВПП длиной около 3 км построена по самым современным технологиям и позволяет принимать самолеты всех типов, включая стратегические Ту-160М и военно-транспортные Ан-124. Эксперты расценивают происходящее развертывание Ту-22М3 \"как важную геополитическую и военную победу РФ в регионе\". В частности, MilitaryWatch отмечает: \"Развертывание Ту-22М3 как более дорогого актива отражает растущую уверенность в том, что ситуация с безопасностью в Сирии стабилизировалась, поскольку такие дорогостоящие самолеты дальнего действия редко размещаются на базах, близких к линии фронта\".  Боевой радиус Дальний многорежимный сверхзвуковой ракетоносец Ту-22М3 с изменяемой геометрией крыла создан для решения особых задач, аналогов в мире не имеет. Занимает нишу между стратегической и оперативно-тактической авиацией, предназначен для поражения управляемыми крылатыми ракетами Х-32, Х-101 (или Х-102 с ядерной боеголовкой) и гиперзвуковыми ракетами X-47М2 \"Кинжал\", а также авиабомбами для поражения наземных и морских целей с больших, средних и малых высот в диапазоне скоростей от 1000 до 2300 км/час в условиях противодействия современных средств ПВО и РЭБ. Боевой радиус Ту-22М3 при полной боевой нагрузке, без дозаправки, составляет около 2000 км.  Поэтому освоение авиабазы Хмеймим — серьезный фактор политического и военно-стратегического сдерживания вероятного противника от агрессивных действий в отношении России и ее союзников в Европе, Африке и на Ближнем Востоке.  Самолеты выполняют полеты над Средиземным морем с задачей \"вскрытия надводной обстановки\", и работа экипажей по кораблям отличается от работы по наземным целям, это очень полезный опыт. Ракетное оружие на борту Ту-22М3 делает его смертельно опасным для вероятного противника. Шесть ракет могут размещаться в отсеках корпуса, еще четыре — подвешиваются под крылом и фюзеляжем. Также предусмотрено вооружение самолета высокоточными корректируемыми бомбами. К примеру, сверхзвуковая противокорабельная ракета Х-32 летит к цели со скоростью 5 Махов на высоте до 40 км  — на дальность до 1000 км, то есть бомбардировщик Ту-22М3М способен уничтожить авианосную ударную группу противника, не входя в 700-километровую зону действия его ПВО. Удар из стратосферы неотразим средствами корабельной ПРО Aegis. Россия не стремится \"управлять миром\" силой оружия, в Средиземноморском регионе присутствует на законных основаниях, помогает легитимному правительству САР ликвидировать остатки террористических элементов, содействует внутрисирийскому политическому диалогу. И даже новая ВПП авиабазы Хмеймим — существенный вклад в мирное будущее арабской республики, когда-нибудь здесь смогут садиться гражданские самолеты из всех стран мира. ",
        "tags": [
            "Россия",
            "Средиземное море",
            "НАТО",
            "Сирия"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18930836_0:340:3037:2048_1920x0_80_0_0_32238849b2cf831995d08c1cb7283b36.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18930995_0:0:955:626_1920x0_80_0_0_351b754fc63f69f01ad309873b86c791.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/premery-stran-sng-soberutsya-v-minske-28-maya-chto-oni-obsudyat-18930363.html",
        "title": "Премьеры стран СНГ соберутся в Минске 28 мая: что они обсудят",
        "date": "2021-05-26 18:51:59",
        "text": "В частности —  запланирован обмен мнениями по вопросам экономического взаимодействия в рамках объединения.\nТАШКЕНТ, 26 мая — Sputnik. Главы правительств стран Содружества Независимых Государств (СНГ) соберутся на заседание в Минске 28 мая, сообщает пресс-служба исполкома Содружества. В узком формате стороны обменяются мнениями по вопросам экономического взаимодействия в рамках объединения и определят дату и место своей следующей встречи. В широком формате участники заседания обговорят меры по противодействию распространению инфекционных болезней, вопросы сотрудничества в области санитарной охраны территорий стран СНГ и в сфере содействия занятости населения государств Содружества. Планируется также подписание документов, регламентирующих сотрудничество в вопросах: предупреждения и пресечения использования ложных товарных знаков и географических указаний;профилактики и борьбы с ящуром;геодезии, картографии, кадастра и дистанционного зондирования Земли. Ожидается, что на заседании будут утверждены концепция сотрудничества органов государственной (исполнительной) власти, осуществляющих управление государственными материальными резервами в странах-участницах СНГ на период до 2030 года и план основных мероприятий по ее реализации.  Кроме того, планируется подписание решений о базовой организации в области оперативно-стратегической подготовки офицеров вооруженных сил и кадровых назначениях. ",
        "tags": [
            "Политика",
            "СНГ",
            "Минск"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18930580_0:388:2730:1924_1920x0_80_0_0_199a4fcdb31f07f9e760d8eec322baa7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/tashkent-i-ashxabad-sozdadut-komissiyu-po-vodoxozyaystvennym-voprosam-18929960.html",
        "title": "Ташкент и Ашхабад создадут комиссию по водохозяйственным вопросам",
        "date": "2021-05-26 18:33:36",
        "text": "Узбекистан за последнее время активизировал диалог с соседними странами Центральной Азии и сумел найти компромиссы в решении нескольких вопросов по водной проблематике. Работа продолжается.\nТАШКЕНТ, 26 мая — Sputnik. Правительства Узбекистана и Туркменистана подписали соглашение о создании совместной комиссии по водохозяйственным вопросам, сообщает пресс-служба МИД РУз. Министр иностранных дел Узбекистана Абдулазиз Камилов в среду прибыл с рабочим визитом в Ашхабад. Он провел переговоры с президентом Туркменистана Гурбангулы Бердымухамедовым и своим туркменским коллегой Рашидом Мередовым. \"В рамках визита делегации Республики Узбекистан подписано соглашение между правительством Республики Узбекистан и правительством Туркменистана о совместной узбекско-туркменской межправительственной комиссии по водохозяйственным вопросам\", — говорится в публикации на сайте МИД. Стороны также подписали дополнительное соглашение к межправительственному соглашению о возмездном землепользовании. Документы подписали Камилов и Мередов. \"Высказана уверенность, что подписание указанных документов послужит дальнейшему прорыву в вопросах совместной эксплуатации трансграничных водных ресурсов на рациональной и справедливой основе, в духе дружбы и добрососедства\", — добавили в МИД. По данным Министерства водного хозяйства Узбекистана, Ташкент за последнее время активизировал диалог с соседними странами Центральной Азии и сумел найти компромиссы в решении нескольких вопросов по водной проблематике. В частности, в рамках межправсоглашения между Узбекистаном и Туркменистаном о сотрудничестве по водохозяйственным вопросам, подписанного в марте 2017-го, стороны договорились о паритетном заборе воды в бассейне реки Амударья в маловодные периоды. По расчетам межгосударственной координационной водохозяйственной комиссии (МКВК) Центральной Азии, обеспеченность водой в ЦА к 2040 году может снизиться почти на 25 процентов — до полутора тысяч кубометров в год на человека, за счет увеличения потребления и роста экономик стран региона. Чрезмерное водопотребление в Амударье и Сырдарье сегодня привело к дефициту водных ресурсов в их низовье, в частности, к высыханию Аральского моря. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Туркменистан",
            "пресная вода"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/579/86/5798646_0:0:1200:675_1920x0_80_0_0_7ca200ba5bd2b61f14a303dc38cb685b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/vuzy-uzbekistana-i-rossii-podpisali-bolee-20-soglasheniy-o-sotrudnichestve-18929083.html",
        "title": "Вузы Узбекистана и России подписали более 20 соглашений о сотрудничестве",
        "date": "2021-05-26 18:08:44",
        "text": "Достигнутые договоренности предусматривают взаимодействие в создании совместных факультетов, научно-образовательных программ и обмена педагогическими кадрами.\nТАШКЕНТ, 26 мая — Sputnik. Вузы Узбекистана и России подписали 23 меморандума и соглашения о сотрудничестве на третьей межрегиональной конференции ректоров вузов двух стран в Бухаре, сообщили в пресс-службе Министерства высшего и среднего специального образования РУз. В конференции приняли участие министр высшего и среднего специального образования Узбекистана Абдукодир Ташкулов, заместитель начальника управления президента РФ по межрегиональным и культурным связям с зарубежными странами Антон Рыбаков и заместитель министра науки и высшего образования РФ Дмитрий Афанасьев. \"Итогом конференции стало подписание 23 меморандумов и соглашений о сотрудничестве между ведущими вузами двух стран\", — рассказали в министерстве.  Достигнутые договоренности предусматривают сотрудничество в создании совместных факультетов, научно-образовательных программ и обмена педагогическими кадрами. © Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре5/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре6/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре1/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре2/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре3/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре4/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре5/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре6/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре1/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре2/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре3/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре1/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре2/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре3/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре4/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре5/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре6/6© Пресс-служба Министерства высшего и среднего специального образования УзбекистанаТретья межрегиональная конференция ректоров вузов Узбекистана и России в Бухаре В частности, Алтайский государственный университет будет сотрудничать сразу с четырьмя узбекистанскими вузами — Ташкентским юридическим госуниверситетом, Узбекским госуниверситетом мировых языков, Самаркандским и Каракалпакским госуниверситетами.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Российский госуниверситет имени А. Н. Косыгина подписал соглашения с Бухарским технологическим институтом и Ташкентским институтом текстильной и легкой промышленности. \"Важнейшими приоритетами нашего сотрудничества, на мой взгляд, должны стать обеспечение высокого качества подготовки специалистов и достойное трудоустройство выпускников\", — сказал Абдукодир Ташкулов на конференции. По мнению министра, программы академических обменов, стажировок и повышения квалификации педагогов между вузами двух стран сегодня поднялись на качественно новый уровень. Образование в вузах РФ пользуется повышенным спросом в Узбекистане. По данным Россотрудничества, в российских вузах сейчас обучается 35 тысяч узбекистанских студентов. За последние два года число филиалов российских вузов в республике выросло с четырех до 12, в Ташкенте также открыто представительство РУДН. ",
        "tags": [
            "Общество",
            "Бухара",
            "вузы",
            "высшее образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18929425_0:67:1280:787_1920x0_80_0_0_d07b8b6436586b90f4ab16fe954a5aad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/vandaly-razbili-skamyu-na-naberejnoy--kanala-karasu---reaktsiya-xokimiyata-18929286.html",
        "title": "Вандалы разбили скамью на набережной  канала Карасу - реакция хокимията",
        "date": "2021-05-26 18:05:15",
        "text": "В администрации района обратились к тем, кто ломает скамейки, а также тем, кто просто безразлично за этим наблюдает.\nТАШКЕНТ, 26 мая — Sputnik. Хокимият Мирзо-Улугбекского района выступил с официальным заявлением в адрес вандалов, изувечивших набережную канала Карасу. Злоумышленники перевернули и разломали скамью на аллее вдоль канала в махалле Чимён нашего района. В администрации района обратились к тем, кто ломает скамейки, а также тем, кто просто безразлично за этим наблюдает. \"Горожане! Благоустройство махаллей проводится для того, чтобы горожане жили в хороших условиях, занимались спортом и отдыхали, а наши дети резвились на детских площадках. Наша задача - позаботиться о них обеспечить их долгосрочное использование.\", - говорится в заявлении хокимията. В администрации района привали подумать о труде рабочих, потраченных силах и материальных средствах, вложенных в благоустройство, прежде чем портить внешний облик своего района. ",
        "tags": [
            "Общество",
            "Ташкент",
            "вандализм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18929218_0:450:590:782_1920x0_80_0_0_8f9040d9b2e0ff6632919f9d98e9e736.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/kazaxstan-pomojet-uzbekistanu-usovershenstvovat-sistemu-obrazovaniya-tsen-v-stroitelstve-18927860.html",
        "title": "Казахстан поможет Узбекистану усовершенствовать систему образования цен в строительстве",
        "date": "2021-05-26 17:37:15",
        "text": "Представители Министерства строительства Узбекистана находятся в Нур-Султане с официальным десятидневным визитом. \nТАШКЕНТ, 26 мая — Sputnik. Узбекские специалисты прибыли в Казахстан за опытом в области ценообразования в строительстве.  В программе визита делегации Минстроя РУз — посещение Комитета по делам строительства и ЖКХ РК, а также центра нормирования в строительстве Казахского научно-исследовательского и проектного института строительства и архитектуры (АО \"КазНИИСА\"). Именно КазНИИСА занимается вопросами развития государственного ценообразования в РК. Кроме того, представители Узбекистана побывают на РГП \"Госэкспертиза\", заводе по производству объемных блоков Modex, в ряде проектных организаций и компаниях по разработке сметных программ, применяемых в Казахстане. По итогам планируется подписание нескольких меморандумов о сотрудничестве. Чем обмен опытом полезен для дружественных стран, какие совместные проекты планируются, будут ли отправлять узбекских специалистов на стажировку, корреспонденту Sputnik Узбекистан эксклюзивно рассказали начальник Управления экономических реформ в сфере проектирования и строительства Минстроя Узбекистана Шерзод Содиков и генеральный директор АО \"КазНИИСА\" Бегман Кульбаев.  Как отметил Кульбаев, на сегодня в Казахстане крупнейшим инвестором на строительном рынке является государство.  \"С 2015 года в Казахстане для проектов с участием государственных инвестиций действует ресурсный метод, который определяет стоимость строительной продукции, используя текущие цены на материалы и трудовые ресурсы. Ресурсный метод на основе выделяемых по проекту и сметным нормам ресурсных показателей позволяет с высокой точностью, на требуемый момент времени, определять сметную стоимость объектов. А с 2020 года в Казахстане введен сбор статданных о стоимости строительных материалов и работ, он ведется в онлайн-режиме\", — рассказал гендиректор АО \"КазНИИСА\". В Узбекистане активно идет строительство, а отечественная система государственного ценообразования проходит этап трансформации в систему ценообразования с учетом практики развитых стран с рыночной экономикой. Шерзод Содиков отметил высокий уровень взаимодействия между республиками и выразил надежду на плодотворный обмен опытом.  © Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана1/2© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана2/2© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана1/2© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана2/2© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана1/2© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана2/2© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана1/2© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана1/2© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана2/2© Пресс-служба АО \"КазНИИСА\"Встреча с делегацией Министерства строительства Узбекистана \"Наши государства выходят на новый уровень отношений — более сплоченный, о чем свидетельствуют такие мероприятия в строительном секторе. Мы уже ознакомились с функциями и деятельностью Комитета по делам строительства и жилищно-коммунального хозяйства Министерства индустрии и инфраструктурного развития Казахстана и его структурными подразделениями, оценили перспективы на будущее, — рассказал Содиков. — В Казахстане нормативно-правовые акты в сфере строительства разработаны с соблюдением требований рыночной экономики, что позволяет обеспечить конкурентоспособность проектных и подрядных субъектов\". Содиков напомнил, что пятилетняя стратегия развития Узбекистана предусматривает совершенствование государственного регулирования инвестиционных отношений и структуры управления в строительном комплексе, подготовку высококвалифицированных кадров для строительной отрасли, развитие производства конкурентоспособных стройматериалов, внедрение достижений современной науки для преобразования отношений внутри отрасли, цифровизацию процесса проектирования и другое.  Также стратегия предполагает изучение опыта наилучших практик и привлечение при необходимости международных консалтинговых компаний и экспертов. Развитие современной строительной индустрии Узбекистана невозможно без передовых знаний и опыта квалификационных кадров.  Министерство строительства Узбекистана совершенствует системы подготовки и переподготовки, повышения квалификации кадров и развития научного потенциала в данной области.   \"В связи с этим мы прорабатываем вопрос о заключении соглашения с КазНИИСА для обмена опытом и обучения узбекских специалистов. Планируется организация и проведение семинаров по повышению квалификации кадров не только по ценообразованию, но и по другим направлениям в строительной сфере. Надеемся привлечь студентов Ташкентского и Самаркандского архитектурно-строительных институтов\", — отметил Шерзод Содиков. Эксперты из Узбекистана также поделились с казахстанскими коллегами своими наработками по усовершенствованию ценообразования. На сегодня в республике архитектурную деятельность осуществляет более двух тысяч проектных организаций. Минстрой запустил онлайн-рейтинг строительных и подрядных предприятий, а с 2020 года внедряются система \"Прозрачное строительство\" и геопортал. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Казахстан",
            "Строительство"
        ],
        "author": "Анна Черкасова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18928666_0:960:2048:2112_1920x0_80_0_0_2e7ddce33dc4a30971b8a84131e4768c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/mujchinu-obeschavshego-ustroit-v-vuz-za-blagodarnost-poymali-v-polichnym-18927961.html",
        "title": "Мужчину, обещавшего устроить в вуз за \"благодарность\", поймали в поличным",
        "date": "2021-05-26 17:04:25",
        "text": "Злоумышленника поймали в тот момент когда он получил \"первый взнос\" в размере 1000 долларов.\nТАШКЕНТ, 26 мая — Sputnik. Очередного нарушителя, обещавшего устроить в вуз за деньги, задержали правоохранители, сообщили в пресс-службе Департамента по борьбе с экономическими преступлениями при Генеральной прокуратуре Узбекистана. Мужчина обещал устроить абитуриента в Ташкентский институт инженеров ирригации и механизации сельского хозяйства. Свою услугу оценил в 5000 долларов.  Злоумышленника поймали с поличным в тот момент когда он получил \"первый взнос\" в размере 1000 долларов. Возбуждено уголовное дело по статье 168 (Мошенничество) Уголовного кодекса, ведется следствие. На днях в Ташкенте и Ангрене правоохранители предотвратили сразу два экономических преступления. Задержанные обещали поступление в филиал Московского государственного университета имени М. В. Ломоносова в Ташкенте за 1500 долларов и в Узбекский государственный университет физической культуры и спорта за 3500 тысячи долларов. ",
        "tags": [
            "Происшествия",
            "взятка",
            "Ташкентский институт инженеров ирригации и механизации сельского хозяйства"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/378/10/3781037_0:0:2462:1384_1920x0_80_0_0_87b0bb8bd736afd17c39d24c1756b078.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/v-parke-golubye-kupola-proshel-pervyy-chempionat-uzbekistana-po-bmx-fristaylu-18927640.html",
        "title": "В парке \"Голубые купола\" прошел первый чемпионат Узбекистана по BMX-фристайлу",
        "date": "2021-05-26 16:44:11",
        "text": "В мероприятии приняли участие 27 спортсменов из столицы и трех областей республики.\nТАШКЕНТ, 26 мая — Sputnik.В столице в парке \"Голубые купола\" прошёл первый чемпионат Узбекистана по BMX-спорту, сообщает пресс-служба хокимията Ташкента. Мероприятие организовано Федерацией экстремального и горного туризма при поддержке Управления туризма и спорта Ташкента.  Отмечается, что чемпионат проводился в двух возрастных категориях. В нем приняли участие 27 спортсменов из столицы и трех областей Узбекистана. По итогам мероприятия были определены победители соревнования. Организаторы наградили спортсменов медалями и вручили им ценные призы.  ",
        "tags": [
            "Спорт",
            "Ташкент",
            "велосипед",
            "чемпионат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18927609_0:0:3121:1756_1920x0_80_0_0_8998ffd490c426f10a1292128822cde8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/pandemiya-ne-povliyala-na-ekonomiku-uzbekistana-soxraneny-polojitelnye-tempy-18927301.html",
        "title": "Пандемия не повлияла на экономику Узбекистана: сохранены положительные темпы",
        "date": "2021-05-26 16:30:46",
        "text": "В системе Министерства народного образования с начала года было проведено в общей сложности 248 контрольных мероприятий. В 198 из них выявлены нарушения на сумму 43,3 млрд сумов,\nТАШКЕНТ, 26 мая — Sputnik. Депутаты рассмотрели отчет об исполнении Госбюджета Узбекистана и бюджетов государственных целевых фондов за 2020 год, говорится на сайте Законодательной палаты Олий Мажлиса. По итогам первого квартала 2021 года госдолг республики составил $23,4 млрд или 40,5% к ВВП, включая внутренний госдолг - $2,2 млрд или 3,7% к ВВП, и внешний долг страны - $21,2 млрд или 36,8% к ВВП.  На заседании прозвучала информация о том, что к примеру, в системе Министерства народного образования за этот период было проведено в общей сложности 248 контрольных мероприятий. В 198 из них выявлены нарушения на сумму 43,3 млрд сумов, что в 4,6 раза больше, чем за аналогичный период прошлого года. В системе Минздрава также проводили контрольные мероприятия. В 212 случаях из 275 были выявлены нарушения на общую сумму 23,3 млрд сумов, что в 2,9 раза больше, чем в соответствующем периоде прошлого года. Аналогичные проверки прошли и в системе Министерства дошкольного образования. Выявлено 242 нарушения из 289 контрольных мероприятий. Общая сумма урона составила 41,2 млрд сумов, что в 7,6 раза больше, чем за аналогичный период прошлого года. Напомним, месяц назад в антикоррупционном комитете назвали топ-3 самых коррумпированных ведомств в Узбекистане. На первом месте по количеству взяток — Министерство здравоохранения, далее следует Министерство высшего и среднего специального образования. Тройку антилидеров замыкает Министерство строительства республики. Этот рейтинг составлен на основе всех коррупционных случаев, совершенных в течение прошлого года. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "госдолг"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18371149_0:960:2048:2112_1920x0_80_0_0_978653df8237d2494a87ec13ed35939f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/podsudimye-izrezali-sebe-veny-v-sude-yangiyulya-18926651.html",
        "title": "Подсудимые изрезали себе вены в суде Янгиюля",
        "date": "2021-05-26 16:20:11",
        "text": "Подсудимые выдвигали неадекватные требования, не выполняли законных требований сотрудников ОВД и в конечном итоге изрезали себе запястья. \nТАШКЕНТ, 26 мая — Sputnik. Трое заключенных во время судебного процесса в Янгиюльском городском суде по уголовным делам порезали себе руки и исписали стены кровью, говорится в сообщении МВД. Инцидент произошел 25 мая. На скамье подсудимых находилось пятеро человек. Трое из них уже осуждены по статье о мошенничестве в особо крупных размерах на срок от семи до девяти лет лишения свободы. Они и нанесли на левые запястья порезы лезвием. “Во время судебного разбирательства около 15.30 М.Юнусалиев, Г.Муроджонов и А.Кудратов, выражая свое недовольство предъявленными судом обвинениями, наносили себе телесные повреждения осколками лезвий в руках, выдвигали различные неадекватные требования, не выполняли законных требований сотрудников ОВД”, - говорится в сообщении МВД.  По данным ведомства, заключенным была оказана первая медицинская помощь. В тот же вечер около 20.00 их доставили в следственный изолятор №1. О причинах случившегося и том, как у осужденных в зале суда оказались опасные предметы, в сообщении не уточняется. В настоящее время изучаются причины произошедшего.  ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "МВД",
            "Янгиюль",
            "суд"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/13/16043868_0:341:2741:1883_1920x0_80_0_0_ec292e0541f4a46bd85c6bef645ec3a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/v-los-andjelese--na-auktsion-vystavyat-ochki-garri-pottera-i-shlyapu-indiany-djonsa-18926442.html",
        "title": "В Лос-Анджелесе на аукцион выставят очки Гарри Поттера и шляпу Индианы Джонса",
        "date": "2021-05-26 16:10:28",
        "text": "Памятные вещи также смогут приобрести фанаты фильмов \"Терминатор 2: Судный день\", \"Эльф\" и \"Бэтмен\". \nТАШКЕНТ, 26 мая — Sputnik. В Лос-Анджелесе с 29 июня по 1 июля пройдет самый масштабный \"волшебный\" аукцион, организованный компанией по продаже сувениров Prop Store, передает Reuters. По ожиданиям менеджера Prop Store Мэтта Труекса, одним из самых востребованных предметов станут палочка и очки Гарри Поттера. Их носил Дэниел Рэдклифф в период съемок фильма \"Гарри Поттер и Дары смерти\". \"Это первый случай, когда архив Warner Brothers выставил на аукцион палочку и очки Гарри Поттера. Интересно, что 100% выручки от продажи с молотка этих двух предметов пойдут на благотворительность, каждый из них оценивается в сумму от $30 тыс. до $50 тыс.\", — рассказал Труекс. Помимо этого, на аукцион планируется выставить замшевую шляпу Индиана Джонса, в которой Харрисон Форд снимался в фильме \"Индиана Джонс и Храм Судьбы\". По предварительным данным, ее начальная стоимость составит $250−350 тысяч. Кроме того, памятные вещи смогут приобрести фанаты фильмов \"Терминатор 2: Судный день\", \"Эльф\" и \"Бэтмен\". Известно, что со съемочных площадок на торги выставят свыше 1200 предметов. ",
        "tags": [
            "В мире",
            "аукцион",
            "торги"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/969/69/9696957_0:351:3015:2047_1920x0_80_0_0_83f21eaa3e3cc6e54531141fde8bc5ed.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/uzbekneftegaz-rasskazal-o-kontraktax-zaklyuchennyx-s-afganistanom-na-forume-v-termeze-18925252.html",
        "title": "\"Узбекнефтегаз\" рассказал о контрактах, заключенных с Афганистаном на выставке в Термезе",
        "date": "2021-05-26 15:47:24",
        "text": "В Сурхандарьинской области 24-26 мая проходят мероприятия с участием узбекских и афганских бизнесменов.\nТАШКЕНТ, 26 мая — Sputnik. \"Узбекнефтегаз\" на выставке Made in Uzbekistan в Термезе заключил несколько контрактов с афганскими компаниями, сообщает пресс-служба АО. А именно: с \"Азия УзАф Трейдинг\" — по поставкам сжиженного газа, с Ebrahim Faqirzada Trade Company LTD — по поставкам серы.  Кроме того, с компаниями Sadit Mustafo, Gold Water, Rosikh, Faxriyon, Gavhar и Yazd Tak были обсуждены перспективы поставок полимерного сырья и продукции \"Узбекнефтегаза\" в Афганистан. Всего узбекская компания подписала 37 договоров в общей сложности на четыре миллиарда сумов. Напомним, в Термезе 24-26 мая проходит ряд мероприятий с участием узбекских и афганских бизнесменов: выставка национальной продукции Made in Uzbekistan, бизнес-форум, межрегиональная и межотраслевая промышленная ярмарка, кооперационная биржа. ",
        "tags": [
            "Экономика",
            "Узбекнефтегаз",
            "Афганистан",
            "Термез"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18926086_98:0:1053:537_1920x0_80_0_0_bb604ab4ba6f9ef6cb870f267415db15.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/nemetskiy-bank-gotov-podderjat-molodyx-agrariev-18926147.html",
        "title": "Немецкий банк готов поддержать молодых аграриев",
        "date": "2021-05-26 15:45:48",
        "text": "Стороны определились с дальнейшими планами по организации семинаров и тренингов, направленных на развитие предпринимательства, налаживание двустороннего сотрудничества.\nТАШКЕНТ, 26 мая — Sputnik. Хоким Ташкентской области Даврон Хидоятов провел встречу главой представительства немецкой финансовой корпорации Sparkassenstiftung в Узбекистане Матиасом Ванглером. Об этом сообщили в местной администрации. Стороны обсудили вопросы сотрудничества, в том числе и вовлечение молодых людей в предпринимательство в аграрной сфере, механизмы поддержки их идей. Говорили о возможностях кредитования бизнес-инициатив. Для справки: Sparkassenstiftung Bank имеет 200-летний опыт работы. По всему миру у него более 12 тысяч отделений. Представительство банка в Узбекистане реализует новый проект по укреплению аграрного сектора и развитию сельских районов посредством предоставления качественных финансовых услуг. В этом направлении зарубежные эксперты сотрудничают с Союзом молодежи Узбекистана, Агентством по делам молодежи, Агробанком, Народным банком, Микрокредитбанком. В ходе встречи стороны определили дальнейшие планы по организации семинаров и тренингов, направленных на развитие предпринимательства, налаживание двустороннего сотрудничества. ",
        "tags": [
            "Экономика",
            "Ташкентская область",
            "Германия",
            "сотрудничество",
            "финансы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18926115_0:0:1024:577_1920x0_80_0_0_846697b2e75282d58e3bf8d9746a8e4d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/v-stolitse-zavershilsya-masshtabnyy-festival-dvijenie-pyati-initsiativ-tashkenta-18925355.html",
        "title": "В столице завершился масштабный фестиваль \"Движение пяти инициатив Ташкента\"",
        "date": "2021-05-26 15:34:53",
        "text": "В заключительный день мероприятия прошли презентации пяти лучших волонтерских групп, а также состоялось награждение победителей различных соревнований.\nТАШКЕНТ, 26 мая — Sputnik. В столице завершился фестиваль \"Движение пяти инициатив Ташкента\", который собрал на одной площадке свыше 60 тысяч талантливых молодых людей. Об этом сообщает пресс-служба хокимията Ташкента. В рамках программы мероприятия состоялись конференции, медиатренинги, открытые диалоги с политиками и министрами, встречи с журналистами и блогерами, культурные, интеллектуальные и спортивные соревнования, а также танцевальные и вокальные конкурсы. По данным администрации, в заключительный день фестиваля состоялись презентации пяти лучших волонтерских групп, а также награждение победителей различных соревнований. Торжественная церемония закрытия  \"Движения пяти инициатив Ташкента\" завершилась музыкальным выступлением диджеев и насыщенной концертной программой звезд отечественной эстрады. ",
        "tags": [
            "Культура",
            "Ташкент",
            "молодежь",
            "фестиваль",
            "Хокимият Ташкента",
            "Джахонгир Артыкходжаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18925181_0:0:1001:563_1920x0_80_0_0_677e52ee27f08ba60b019685c159c6ef.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18925184_0:0:1000:667_1920x0_80_0_0_79a1f120bd04beb36a3e03216cb83f08.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18925202_0:0:1000:562_1920x0_80_0_0_7b4cba6109a0ca1dd4e6474ffc67ad24.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/uzbekistan-provodit-dialog-po-transformatsii-prodovolstvennyx-sistem-18924614.html",
        "title": "Узбекистан проводит диалог по трансформации продовольственных систем",
        "date": "2021-05-26 15:18:11",
        "text": "Узбекистан готовит отчет к Глобальному Саммиту ООН по продовольственным системам, понимая насколько это стратегически важно для любой страны. Впереди еще ряд мероприятий, цель которых — формирование национальной стратегии в этом направлении. \nТАШКЕНТ, 26 мая — Sputnik. Узбекистан принял участие в региональном диалоге по вопросам трансформации продовольственных систем в Европе и ЦА, прошедшем 25 мая в формате видеоконференции.  По данным ПРООН, республику представлял министр сельского хозяйства Жамшид Ходжаев. Как отмечается, Министерство сельского хозяйства Узбекистана совместно с Программой развития ООН (ПРООН) и Продовольственной и сельскохозяйственной организацией ООН (ФАО) выступило организатором первого Национального диалога в рамках подготовки к Саммиту ООН по продовольственным системам. Он должен состояться в сентябре этого года параллельно с Генассамблеей ООН в Нью-Йорке. Национальные процессы, диалоги и консультации в рамках подготовки к Глобальному Саммиту уже начаты более чем в 100 странах мира. Стартовали и региональные диалоги с участием международных партнеров, как тот, что прошел 25 мая.  \"Предстоящий осенний Глобальный Саммит призван положить начало действиям, направленным на достижение прогресса по Целям устойчивого развития, каждая из которых в определенной степени зависит от более здоровых, устойчивых и справедливо функционирующих продовольственных систем\", — говорится в сообщении. Как отметил в своем выступлении замминистра сельского хозяйства по вопросам ускоренной цифровизации аграрной сферы Кахрамон Юлдашев, изменение климата и продовольственная безопасность населения в контексте пандемии за последние два года показали, насколько эти вопросы стратегически важны для любой страны.  \"Как и для всех других государств, продовольственная безопасность играет важную роль в обеспечении независимой экономики, социально-экономической и политической стабильности нашей страны\", — сказал Юлдашев. По мнению постоянного координатора ООН в Узбекистане Хелены Фрейзер, подобные диалоги являются основным компонентом процесса Саммита по продовольственной системе 2021 года и эффективным форматом вовлечения всех заинтересованных сторон: от законодателей до потребителей. \"Важно, чтобы каждый пересмотрел свою роль в продовольственных системах для преобразующих действий на пути к здоровой и устойчивой планете\", — уверена она. В качестве вклада в работу Саммита Министерство сельского хозяйства РУз как уполномоченный орган от имени правительства Республики Узбекистан при поддержке ПРООН в Узбекистане и ФАО проведет еще ряд национальных диалогов в городах Нукус и Наманган с целью формирования национальной стратегии в этом направлении. \"Представительство ПРООН ставит приоритетом развитие устойчивого сельского хозяйства путем продвижения новых технологий, \"зеленого\" финансирования и создания благоприятных условий, уделяя отдельное внимание управлению водными ресурсами, от которых зависят все сельскохозяйственные культуры\", — сказала постоянный представитель ПРООН в Узбекистане Матильда Димовска. Результаты регионального и национального диалогов будут включены в отчет Глобального Саммита ООН по продовольственным системам.  ",
        "tags": [
            "Общество",
            "ООН",
            "ФАО",
            "саммит",
            "Генассамблея ООН"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/1a/15257849_0:161:3071:1888_1920x0_80_0_0_97ee63102ed5ca8125b9d5f97d266179.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/putin-pozdravil-so-stoletiem-jivuschego-v-uzbekistane-veterana-velikoy-otechestvennoy-18924431.html",
        "title": "Путин поздравил со столетием живущего в Узбекистане ветерана Великой Отечественной",
        "date": "2021-05-26 15:16:33",
        "text": "Умар Абдурахимов сражался на Украинском фронте, освобождал Кубань и Прагу.\nТАШКЕНТ, 26 мая — Sputnik. Дипломаты посольства России в Узбекистане передали живущему в республике ветерану Великой Отечественной войны поздравление с днем рождения от президента РФ Владимира Путина. Умар Абдурахимов — житель поселка Талли Джизакской области. В этом году ему исполнилось 100 лет. Абдурахимов сражался на Украинском фронте, освобождал Кубань и Прагу, рассказали в диппредставительстве. Посол РФ в Узбекистане Олег Мальгинов ранее заявил: где бы ни жили ветераны Великой Отечественной войны, Россия чтит и помнит всех героев. Тогда же глава дипмиссии в очередной раз напомнил о неоценимом вкладе Узбекистана в разгром фашизма. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай ",
        "tags": [
            "Общество",
            "Владимир Путин",
            "Посольство России в Узбекистане",
            "Джизакская область",
            "ветераны"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18924587_0:454:960:994_1920x0_80_0_0_f83108c81ec618fdbc3b0a778596c0f3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18924862_0:0:1280:960_1920x0_80_0_0_4a160424c0e9680ea5fbca29898f8d6e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/v-armenii-s-1-iyunya-otmenyat-obyazatelnyy-masochnyy-rejim-na-ulitsax-18924265.html",
        "title": "В Армении с 1 июня отменят обязательный масочный режим на улицах",
        "date": "2021-05-26 14:49:50",
        "text": "Также власти страны разрешат вакцинированным гражданам не носить маски в помещениях с 1 июля. \nТАШКЕНТ, 26 мая — Sputnik. В Министерстве здравоохранения Армении заявили об отмене с 1 июня обязательного масочного режима на улицах страны. С 1 июня отменяется требование носить маску на открытых участках. А для вакцинированных граждан ношение маски в помещении с 1 июля не будет обязательным условием\", — пишет пресс-служба Минздрава в Facebook. В госструктуре также подчеркнули, что привитыми считаются только те граждане, которые получили два компонента препарата, зарегистрированного в системе Armed E-Health, и имеющие QR-код. Согласно официальной статистике, в Армении выявлено 222 269 случаев заболевания коронавирусной инфекцией, а скончались от этой болезни 4 411 человек. Ранее местные власти объявили о введении в стране карантинного режима до 11 июля в целях сдерживания распространения COVID. ",
        "tags": [
            "В мире",
            "Армения",
            "Карантин",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/uzairways-prodoljit-letat-v-belarus-18923425.html",
        "title": "Узбекистан продолжит авиасообщение с Беларусью",
        "date": "2021-05-26 14:47:00",
        "text": "Лидеры Евросоюза ранее рекомендовали европейским авиакомпаниям избегать полетов над Беларусью после инцидента с экстренной посадкой борта Rynair в Минске.\nТАШКЕНТ, 26 мая — Sputnik. UzAirways на данный момент не планирует прекращение авиасообщения с Беларусью, сообщили Sputnik Узбекистан в компании. \"Регулярные рейсы по маршруту \"Ташкент — Минск — Ташкент\" выполняются в штатном режиме\", — рассказал представитель авиаперевозчика. Ранее лидеры Евросоюза по итогам обсуждения инцидента с экстренной посадкой самолета Rynair в Минске 23 мая и задержания оппозиционного журналиста Романа Протасевича и его спутницы, россиянки Софьи Сапеги, решили запретить полеты белорусских самолетов в европейском воздушном пространстве.  Также они рекомендовали европейским авиакомпаниям избегать полетов над Беларусью.  Кроме того, ЕС призвал как можно скорее принять новые санкции по РБ в связи с произошедшим. Теперь решение лидеров ЕС нуждается в техническом утверждении на министерском уровне. Примечательно, что в 2013 году страны Евросоюза сами приняли участие в аналогичном инциденте. Тогда самолет боливийского президента Эво Моралеса, летевшего из Москвы на родину, совершил экстренную посадку в Австрии. Европейские государства \"устроили\" это из-за слухов о том, что на борту находится бывший агент ЦРУ Эдвард Сноуден, обвиняемый Соединенными Штатами Америки в разглашении государственной тайны. В аэропорту Вены борт обыскали, но Сноудена не обнаружили. ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/0c/14757168_0:346:3026:2048_1920x0_80_0_0_834d81710c0e8902a62823b777506c5d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/v-uzairways-obyasnili-smenu-aeroporta-v-moskve-18924048.html",
        "title": "В UzAirways объяснили смену аэропорта в Москве",
        "date": "2021-05-26 14:45:36",
        "text": "Прорабатываются несколько соглашений между авиакомпаниями о совместной коммерческой эксплуатации рейсов и взаимном признании перевозочных документов.\nТАШКЕНТ, 26 мая — Sputnik. Национальная авиакомпания Uzbekistan Airways решила возобновить сотрудничество с московским аэропортом Домодедово, чтобы укрепить свои позиции на рынке. Об этом корреспонденту Sputnik Узбекистан сообщили в пресс-службе ведомства. \"Аэропорт Домодедово предоставляет больше стыковочных рейсов, благодаря которым пассажиры нашей авиакомпании могут следовать далее\", — заявил представитель UzAirways. Еще одним фактором, повлиявшим на этот выбор, стало большое количество крупных авиакомпаний на базе аэропорта Домодедово. Как уточнили в пресс-службе UzAirways, сейчас прорабатываются несколько соглашений между авиакомпаниями о совместной коммерческой эксплуатации рейсов и взаимном признании перевозочных документов. \"Сотрудничество с аэропортом Домодедово позволит создать еще более комфортабельные условия для пассажиров Uzbekistan Airways\", — сказали в пресс-службе. Ранее стало известно, что национальная авиакомпания Uzbekistan Airways с 15 июня возобновляет полеты из Московского аэропорта Домодедово. Последний рейс UzAirways во Внуково будет осуществлен 14 июня этого года. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Авиакомпания Uzbekistan Airways",
            "аэропорт Домодедово"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/359/11/3591127_0:172:3028:1875_1920x0_80_0_0_c096ff37a0810483b3d0b1082a02ba3d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/v-ryazani-proshel-kontsert-artistov-iz-uzbekistana-dlya-trudovyx-migrantov-18922468.html",
        "title": "В Рязани прошел концерт артистов из Узбекистана для трудовых мигрантов",
        "date": "2021-05-26 14:43:17",
        "text": "Среди гостей было много молодых семей с детьми, узбекских студентов и курсантов рязанских вузов, а также представителей национальных общественных объединений.\nТАШКЕНТ, 26 мая — Sputnik. В Рязани для трудовых мигрантов организовали настоящий праздник души. Его устроили рязанские узбеки для своих соотечественников. Мероприятие прошло в минувшие выходные при поддержке Министерства по делам территорий и печати Рязанской области, администрации Рязани и РОВД Октябрьского района.  На концерте выступили популярные отечественные артисты Дилшода Рахмонова и Мухаммадзиё.  Мероприятие прошло в рамках проекта \"Грани дружбы\", который содействует в адаптации и интеграции трудовых мигрантов в российское общество, сообщает узбекская национально-культурная автономия \"Алмаз\" города Рязани. Гостям вечера, в числе которых было много молодых семей с детьми, узбекских студентов, курсантов рязанских вузов, а также представителей национальных общественных объединений, музыкальное мероприятие пришлось по душе. \"Мы с подружками, когда узнали, что будет концерт, так обрадовались! Нам очень понравилось, давно так не отдыхали… Спасибо всем организаторам\", — поделилась Дилфуза Каримова, которая давно живет и работает в Рязани.  Руководитель местной корейской организации Игорь Ли, в свою очередь, рассказал, что узбекская культура ему очень близка. Мужчина поведал о том, что долгое время жил в Ташкенте, там же окончил школу, институт, начал строить карьеру. Поэтому он чувствует себя причастным к каждому подобному празднику. \"Очень рад возможности еще раз познакомиться с современной узбекской музыкальной культурой. Я восхищен многогранностью искусства узбекского народа\", — поделился глава рязанской еврейской национально-культурной автономии Леонид Резников. Гостям между тем напомнили о нескольких моментах, касающихся пребывания в РФ.  Прежде всего, присутствующих проинформировали о том, что до 15 июня всем нелегалам необходимо узаконить свое пребывание на территории Рязанского края. Также соотечественникам рассказали о порядке голосования на предстоящих выборах президента Узбекистана. Председатель НКА \"Алмаз\" Зулайхо Кадирова отметила, что каждый гражданин республики, находящийся в Рязанском регионе, сможет проголосовать. Сейчас рассматривается вопрос об открытии в Рязани избирательного участка.  Концерт прошел с соблюдением всех эпидемиологических мер. ",
        "tags": [
            "Культура",
            "Рязань",
            "Концерт",
            "артист",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18922743_0:0:3640:2048_1920x0_80_0_0_bc1696828eb049e63047b16a79343207.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18922774_0:0:2869:2048_1920x0_80_0_0_f1890da79c08c1c5ad9566595212fd88.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18922746_0:0:3256:2047_1920x0_80_0_0_bed1add856224d7a7f7862ce8c3ef44d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18922771_0:0:3231:2048_1920x0_80_0_0_58a6db5b51c0fdbdfce7379798322512.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/turetskaya-aviakompaniya-poluchila-razreshenie-na-polety-gruzovyx-samoletov-v-uzbekistan-18923064.html",
        "title": "Турецкая авиакомпания получила разрешение на полеты грузовых самолетов в Узбекистан",
        "date": "2021-05-26 14:05:10",
        "text": "Теперь MNG Airlines может выполнять регулярные грузовые рейсы в республику по маршруту Стамбул — Навои — Стамбул.   \nТАШКЕНТ, 26 мая — Sputnik. Турецкая авиакомпания MNG Airlines получила разрешение на выполнение регулярных грузовых рейсов в Узбекистан, сообщает пресс-служба Министерства транспорта. Агентство \"Узавиация\" 26 мая 2021 года выдало MNG Airlines эксплуатационное разрешение №98-К. В соответствии с документом, теперь турецкая авиакомпания может выполнять регулярные грузовые рейсы в Узбекистан по маршруту Стамбул — Навои — Стамбул.    Согласно информации министерства, перелеты по заданному направлению планируется осуществлять на самолетах Airbus 300-600, Airbus 330-200 и Airbus 330-300.   ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Турция",
            "Авиасообщение",
            "грузовые авиаперевозки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/94/22/942230_0:129:2933:1779_1920x0_80_0_0_32039110225e64bed3e6930dbc96b65a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/proryv-sardoby-postradavshim-predpriyatiyam-vyplatyat-126-mlrd-sumov-18922515.html",
        "title": "Прорыв Сардобы: пострадавшим предприятиям выплатят 126 млрд сумов",
        "date": "2021-05-26 14:03:54",
        "text": "ЧП произошло в мае 2020 года. Шесть человек в результате погибли, 56 были госпитализированы.\nТАШКЕНТ, 26 мая — Sputnik. Предприятия нескольких профилей, пострадавшие в результате прорыва дамбы Сардобинского водохранилища в Сырдарьинской области, получат материальную помощь. Об этом сообщает пресс-служба Сената Олий Мажлиса Узбекистана. Ущерб будет компенсирован предприятиям в сфере рыболовства, животноводства и птицеводства, а также занимающимся строительством и ремонтом ирригационных и мелиоративных сетей. Из государственного бюджета на эти цели поэтапно выделят 126 миллиардов сумов. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Прорыв одной из дамб Сардобинского водохранилища произошел в мае 2020 года. Шесть человек в результате погибли, 56 были госпитализированы. Пострадавшим жителям Сардобинского, Акалтынского и Мирзаабадского районов, по данным властей, была оказана необходимая помощь. По делу о ЧС осудили 17 человек — за хищения, халатность и нарушения при строительных работах. ",
        "tags": [
            "Экономика",
            "Сенат Олий Мажлиса Узбекистана",
            "Прорыв дамбы на водохранилище в Сырдарье",
            "Сардобинское водохранилище"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1408/36/14083621_0:160:3073:1888_1920x0_80_0_0_50014a927d4177707613f753500fe187.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/vsex-beremennyx-uzbekistanok-vnesut-v-spetsialnuyu-bazu-18921807.html",
        "title": "Всех беременных узбекистанок внесут в специальную базу",
        "date": "2021-05-26 13:59:13",
        "text": "В 2021 году власти выделят из госбюджета 26 миллиардов сумов для дополнительного обеспечения лекарствами и изделиями медицинского назначения (витамином К, сурфактантом и другими) матерей и детей, а также женщин репродуктивного возраста.\nТАШКЕНТ, 26 мая — Sputnik. Глава государства подписал постановление \"О дополнительных мерах по комплексному развитию сферы здравоохранения\".  Женскому и детскому здоровью — больше внимания С 1 августа заработает единая система взаимодействия и координации перинатальных и скрининговых центров, а также структур, ответственных за здоровье матерей и детей в первичных медико-санитарных учреждениях (семейных врачей, педиатров в составе женских консультаций, пренатальных скрининговых кабинетов, медицинских бригад и других). Данная система предусматривает комплексное наблюдение за женщинами в положении: создание единой базы данных комплексного наблюдения за беременной женщиной;предоставление необходимых консультаций на основе сформированных данных. В 2021 году власти выделят из госбюджета 26 миллиардов сумов для дополнительного обеспечения лекарствами и изделиями медицинского назначения (витамином К, сурфактантом и другими) матерей и детей, а также женщин репродуктивного возраста. Начиная с 2022-го будут выделены дополнительно 8 миллиардов сумов. Средства направят на реактивы, реагенты, расходные материалы и сервисное обслуживание в целях полноценного и эффективного использования высокотехнологичного лабораторного оборудования в детских медицинских и родильных учреждениях. Как повысить роль поликлиник  С 15 июня в три раза увеличится размер средств, выделенных на душу населения, для получения лекарств и изделий медицинского назначения.  На эти цели Минфин заложил 165 миллиардов сумов за счет оптимизации инвестиционных проектов в 2021-м. Также власти организуют двухнедельные учебные курсы по управлению в сфере медицины для обучения до конца года всех начальников областных, районных (городских) медицинских управлений. Во всех регионах утвердят перечень гарантированных объемов медицинской помощи. Цифровизация медицины С 1 июня в структуры Минздрава и его региональных управлений вводится должность замначальника по цифровизации и государственно-частному партнерству.  В каждой районной (городской) поликлинике, в свою очередь, появится должность IT-оператора-медсестры, работающей с электронной системой.  Будущих работников по этой специальности предварительно обучат компьютерной грамотности. Кроме того, Минздраву поручено до 1 сентября утвердить Стратегию цифровизации сферы здравоохранения до 2025 года (E-health-2025) и дорожную карту по ее реализации. За счет средств МФИ (частично, остальные средства выделят из госбюджета) до конца 2021 года будет закуплено 17,4 тысячи единиц компьютерного оборудования. Кроме того, на цифровизацию направят сэкономленные средства от госзакупок. ",
        "tags": [
            "Общество",
            "Медицина",
            "беременность",
            "ребенок",
            "мать",
            "здравоохранение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18922030_0:154:3093:1893_1920x0_80_0_0_e25b61ce4d6139d57902c6c5ca473651.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/v-xokimiyate-surxandarinskoy-oblasti-obyasnili-vyrubku-derevev-v-termeze-18921593.html",
        "title": "В хокимияте Сурхандарьинской области объяснили вырубку деревьев в Термезе",
        "date": "2021-05-26 13:24:14",
        "text": "В ходе расследования, проведенного специалистами областного управления по экологии и охране окружающей среды, были установлены факты незаконной вырубки деревьев.\nТАШКЕНТ, 26 мая — Sputnik. На окраине Термеза массово вырубают деревья. Местные жители сочли эти действия незаконными и обратились с жалобой в местные органы власти. В пресс-службе хокимията Сурхандарьинской области прокомментировали эту информацию. Вырубка, по словам администрации, осуществляется законно — в соответствии с указом президента и постановлением правительства.  Документы предусматривают строительство на 26 га земли в махалле \"Айритом\" Международного торгового центра \"Термез\". Уже определена строительная компания, которая займется возведением здания. Однако в ходе расследования, проведенного специалистами областного управления по экологии и охране окружающей среды, все же были установлены факты незаконной вырубки деревьев. Специалисты обещали привлечь к ответственности виновников. Напомним, в Узбекистане увеличился штраф за незаконную вырубку деревьев. Четвертого декабря вступила в силу новая редакция статьи 198 Уголовного кодекса Республики Узбекистан. Концепция охраны окружающей среды Республики Узбекистан до 2030 года предусматривает меры по сохранению объектов окружающей среды от антропогенного воздействия, приоритетному использованию материалов и продукции, представляющих наименьшую экологическую опасность, расширению охраняемых природных территорий, а также развитию экологически безопасной системы обращения с отходами. ",
        "tags": [
            "Общество",
            "Строительство",
            "Сурхандарьинская область",
            "Термез",
            "деревья"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/400/47/4004737_0:120:1280:840_1920x0_80_0_0_9182a2e934e8374fe3b39db9766e4e77.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/kamilov-vstretilsya-s--prezidentom-turkmenistana-18921427.html",
        "title": "Камилов встретился с  президентом Туркменистана",
        "date": "2021-05-26 13:13:38",
        "text": "Глава МИД Узбекистана прибыл с рабочим визитом в Ашхабад. В ходе переговоров стороны обменялись мнениями о статусе достигнутых договоренностей. \nТАШКЕНТ, 26 мая — Sputnik. В рамках встречи с президентом Туркменистана Гурбангулы Бердымухамедовым министр иностранных дел Узбекистана Абдулазиз Камилов прибыл с рабочим визитом в Ашхабад. Об этом сообщает пресс-служба МИД республики. В ходе переговоров стороны обменялись мнениями о статусе реализации достигнутых договоренностей.  Также представители двух стран подчеркнули необходимость наращивания потенциала в области торговли, инвестиций, промышленной кооперации, в частности, в сфере транспорта, энергетики, машиностроения, легкой и пищевой промышленности, сельского и водного хозяйства. Кроме того, глава МИД Узбекистана встретился с зампредседателя Кабинета министров Туркменистана, министром иностранных дел Рашидом Мередовым. Во время диалога дипломаты обсудили перспективы активизации узбекско-туркменских отношений в политико-дипломатической, торгово-экономической, транспортно-транзитной, водохозяйственной, культурно-гуманитарной областях. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Туркменистан",
            "Гурбангулы Бердымухамедов",
            "Абдулазиз Камилов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/0e/15402577_0:0:3047:1714_1920x0_80_0_0_54e012d381bd80e3ae2088306ea2b3b0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18927775_0:0:1024:635_1920x0_80_0_0_69b38371bfc09db374352f37c276ce69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/genkonsulstvo-ruz-v-almaty-obratilos-k-sograjdanam-nezakonno-naxodyaschimsya-v-kazaxstane-18919776.html",
        "title": "Генконсульство РУз в Алматы обратилось к согражданам, незаконно находящимся в Казахстане",
        "date": "2021-05-26 12:56:42",
        "text": "Пятого июня истекает срок временного пребывания иностранцев на территории РК, который ранее несколько раз продлевали из-за пандемии COVID-19.\nТАШКЕНТ, 26 мая — Sputnik. Генеральное консульство Узбекистана в Алматы обратилось к согражданам, находящимся в Казахстане незаконно. Об этом сообщает ИА \"Дунё\" при МИД РУз. Пятого июня истекает срок временного пребывания иностранцев на территории РК, который ранее несколько раз продлевали из-за пандемии COVID-19. В связи с этим узбекистанское генконсульство призвало соотечественников, незаконно находящихся в Казахстане, легализовать свое дальнейшее пребывание там или же покинуть страну. На сегодня сухопутные и авиационные пункты пропуска через госграницу работают штатно. Возобновлено регулярное авиасообщение с 15 государствами, в том числе с Узбекистаном, Россией, Кыргызстаном и Таджикистаном. Погранслужба Казахстана, как отмечается в публикации, принимает все меры для того, чтобы иностранцы могли беспрепятственно вернуться в свои страны. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Напомним, 15 июня в России также истекает мораторий на выдворение граждан других государств, не успевших легализовать свое пребывание в стране из-за пандемии COVID-19. В пресс-службе посольства Узбекистана в РФ сообщили Sputnik, что граждане республики могут оформить документы до 30 июня 2021 года. Этот факт подтвердили и в пресс-службе Агентства по вопросам внешней трудовой миграции при Минзанятости РУз. ",
        "tags": [
            "Общество",
            "Казахстан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18921209_0:0:3008:1693_1920x0_80_0_0_c51d278035924372b35b72272909277b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/otmeneny-neskolko-prigorodnyx-jd-reysov--prichiny-18920845.html",
        "title": "Отменены несколько пригородных ж/д рейсов — причины",
        "date": "2021-05-26 12:33:02",
        "text": "В компании отметили, что рейсы сообщением Ташкент – Ходжикент, запланированные в этот день в 17.31 и 19.13, будут выполнены по расписанию.\nТАШКЕНТ, 26 мая — Sputnik. АО \"Узбекистон темир йуллари\" 28 мая отменяет четыре рейса пригородных поездов сообщением Ташкент – Ходжикент – Ташкент, сообщили в пресс-службе ведомства. Такое решение принято из-за запланированного на один день ремонта железнодорожного полотна на перегоне между станциями \"Кадырья\" и \"Аккавак\". Работы проведут с 09.30 до 16.30. В компании отметили, что рейсы сообщением Ташкент – Ходжикент, запланированные в этот день в 17.31 и 19.13, будут выполнены по расписанию. В АО \"Узбекистон темир йуллари\" извинились перед пассажирами за доставленные неудобства. Ранее в компании объявляли о начале капитального ремонта на участке железной дороги Салар – Чирчик – Ходжикент. После этого будет возобновлено скоростное движение пригородных поездов. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Поезд",
            "Узбекистон темир йуллари",
            "рейсы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1364/31/13643168_0:120:1280:840_1920x0_80_0_0_e21be771b20039fad83098621f657ac2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/rossiya-gotovitsya-prinyat-zelenye-pravila-igry-es-18919685.html",
        "title": "Россия готовится принять \"зеленые\" правила игры ЕС",
        "date": "2021-05-26 12:27:12",
        "text": "Уже на следующей неделе Еврокомиссия может представить законопроект о так называемом трансграничном углеродном налоге.\nНапомним, что речь идет о взимании Евросоюзом сбора с импортной продукции, при производстве которой выделяется углекислый газ. Таким способом ЕС хочет поддержать конкурентоспособность своих производителей.  Ведь они уже несут дополнительные расходы, так как частично оплачивают свою эмиссию углекислоты, а в будущем — с ростом стоимости выбросов и ужесточением нормативов — таких затрат станет еще больше. Кроме того, одновременно налог призван стимулировать другие страны к переходу на низкоуглеродную энергетику. Неопределенностей пока очень много: сроки введения, объем сборов и темпы их роста, механизмы применения и администрирования и многое другое.  Наиболее пессимистичный сценарий подразумевает, что налог может быть введен уже в 2022 году, хотя такое развитие событий все-таки маловероятно: слишком многое нужно еще согласовать. В частности, немало вопросов связано с тем, в какой степени новый налог соотносится с правилами ВТО. Хотя конкретики недостаточно, обсуждение уже идет, а предварительные оценки говорят о нескольких миллиардах долларов дополнительных расходов ежегодно на начальном этапе для российских экспортеров. Здесь стоит отметить, что под действие налога, вероятно, попадут в первую очередь производители стали, некоторых минеральных удобрений и в меньшей степени — производители нефти и газа.  Этот кажущийся парадокс связан с тем, что учитываться будут выбросы именно углекислого газа при производстве, а не при потреблении продукта. Так или иначе, многие российские экспортеры уже готовятся к введению налога. Пока широко практикуется самый простой подход, который ни к чему не обязывает: \"озеленение\" используемой в производстве электроэнергии. Примеров уже очень много. Например, золотодобытчик \"Полюс\" объявил, что через систему \"зеленых сертификатов\" полностью обеспечил потребление энергии от возобновляемых источников. А \"Сибур\" договорился о поставках энергии с Адыгейской ветроэлектростанции. При этом, как правило, зеленая энергия, разумеется, не поступает непосредственно на объект, а просто берется из сети. Хотя такая схема вызывает очевидные вопросы, тем не менее именно этот подход уже используется во всем мире. Ведь объем используемой в рамках таких \"зеленых сертификатов\" энергии ВИЭ не может быть больше объема выработки зеленой энергии. Остается главный вопрос: какие типы электроэнергии будут учитываться в \"безуглеродном зачете\". Понятно, что таковыми будут все ВИЭ (ветер и солнце), но их у нас совсем немного в общем потреблении. Намного лучше ситуация с крупными ГЭС и АЭС. Но будут ли они учитываться как безуглеродные источники — основной вопрос. Поэтому пока российские экспортеры стремятся в первую очередь зарезервировать под себя энергию солнца и ветра и во вторую очередь — гидроэлектростанции. Но электроэнергия — лишь часть энергозатрат. К примеру, энергозатраты при производстве удобрений и стали связаны также с потреблением природного газа и угля соответственно.  В обоих случаях процессы проходят с выделением углекислого газа. В Европе одним из решений здесь рассматривается либо электрификация процессов, либо использование водорода вместо газа и угля.  В этом контексте российские производители алюминия, использующие энергию крупных ГЭС (если такая энергия будет учитываться как зеленая), даже выиграют по сравнению с производствами алюминия, у которых более высокий углеродный след. Из вышесказанного становится ясно, почему Россия в последние месяцы активно включается в низкоуглеродную повестку и принимает правила игры декарбонизирующейся глобальной энергетики. В частности, российские компании будут отчитываться по объему выбросов парниковых газов, правда, на первом этапе без каких-либо обязательств. Развиваются программы поддержки ВИЭ, на днях появились планы по продвижению электромобилей. За всем этим остается главный вопрос: где же та грань между необходимыми подвижками в пользу безуглеродной энергетики и теми преимуществами, которые дают нам собственные запасы дешевого в добыче газа? Ответ на этот вопрос непрост и в любом случае подразумевает детальные обсуждения в каждом конкретном случае после публикации законопроекта ЕС. Но уже сейчас можно сформулировать несколько направлений, в рамках которых будет с той или иной интенсивностью развиваться российская низкоуглеродная энергетика. Во-первых, это производство и экспорт водорода, получаемого без выбросов углекислого газа (возможен экспорт в форме аммиака). Особенности и возможные риски такого экспорта подробно обсуждались нами ранее. Во-вторых, использование того же водорода и зеленой электроэнергии внутри страны при производстве экспортных товаров — с тем, чтобы не платить или минимизировать тот самый углеродный налог. Но даже если от налога не удастся уйти, в каких-то случаях будет проще (по крайней мере, на первом этапе) его заплатить.  Не исключено, что с появлением налога вырастут и цены, в результате российские экспортеры практически не проиграют. Окончательная конфигурация новой экономики экспорта окажется функцией от величины налога, стоимости перехода на низкоуглеродные энергоносители, готовности и темпов по \"озеленению\" своего экспорта прочих экспортеров и многих других факторов. Наконец, третий, самый дискуссионный аспект: снижение собственного углеродного следа страны в рамках взятых обязательств (пока они минимальны) или \"доброй воли\". Причины дискуссий понятны. С одной стороны, остаются вопросы по антропогенному влиянию на изменение климата. С другой — относительно дешевые углеводороды собственной добычи — наше конкурентное преимущество. В случае же стремительного развития и внутренней безуглеродной экономики расходы существенно вырастут. Но если российские компании приписывают вырабатываемую зеленую электроэнергию к производству экспортных товаров, то это означает более высокие выбросы углекислоты в рамках внутренней энергетики. В этом контексте попробуем развить логику трансграничных углеродных налогов до своего предела: представим, что в России работник (к примеру, программист) продает результаты своей интеллектуальной деятельности (не связанной с прямым потреблением энергии) за границу.  Но и в таком случае результаты труда также в теории могут облагаться транграничным углеродным налогом (ведь отопление места работы или жительства такого сотрудника происходит с помощью природного газа, а значит, выбрасывается углекислота).  Понятно, что использование подобного подхода в реальности — дело длительной перспективы. Но пока вся логика развития европейской борьбы за полностью декарбонизированное будущее говорит в пользу того, что, скажем, через десятилетие, будет поднят вопрос и о такого типа налогах. Разумеется, все вышесказанное вовсе не призыв авральными темпами переходить к зеленой энергетике, а попытка кратко описать создающуюся конструкцию и те рамки, в которых придется существовать российским экспортерам и российской экономике. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Европа",
            "Евросоюз",
            "ЕС",
            "энергетика"
        ],
        "author": "Александр Собко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18919486_0:160:3073:1888_1920x0_80_0_0_1997caa627b158e4e2b2167df0acda5b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/v-dtp-pod-tashkentom-pogib-nachalnik-ovd-18919931.html",
        "title": "В ДТП под Ташкентом погиб начальник ОВД",
        "date": "2021-05-26 12:22:01",
        "text": "Навруз Омонбаев родился 21 марта 1985-го в Зангиатинском районе. В должности начальника Нурафшанского ОВД проработал более года.\nТАШКЕНТ, 26 мая — Sputnik. Двадцать шестого мая в результате дорожно-транспортного происшествия погиб начальник ОВД Нурафшана подполковник Навруз Омонбаев, сообщает хокимият Ташкентской области. Смертельное ДТП произошло около 4.30 утра в Уртачирчикском районе Ташкентской области возле нефтебазы \"Кучлик\". Подробности происшествия не разглашаются. Сообщается, что Навруз Омонбаев родился 21 марта 1985-го в Зангиатинском районе и работал в должности начальника местного ОВД более года. Ранее также на рассвете 16 марта в Бостанлыкском районе столичной области в ДТП на служебном авто попал подполковник столичного ГУВД. По данному факту Управлением собственной безопасности МВД Республики Узбекистан в отношении данного сотрудника проводится служебное расследование. Доследственная проверка ведется органами прокуратуры.  Сотрудник отстранен от исполнения служебных обязанностей. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "Нурафшон",
            "ОВД"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18920013_0:136:961:676_1920x0_80_0_0_d763329bbe0edb7a44d9758c1ac2608e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/v-syrdarinskoy-oblasti-nachalsya-ekologicheskiy-velomarafon-moynoqqa-madad--18919555.html",
        "title": "В Сырдарьинской области начался экологический веломарафон Mo‘ynoqqa madad",
        "date": "2021-05-26 12:10:38",
        "text": "Вырученные от экомарафона средства будут направлены на благоустройство села Али, расположенного в Муйнакском районе.\nТАШКЕНТ, 26 мая — Sputnik. В Гулистане на площади \"Юрт Байроги\" стартовал экологический благотворительный веломарафон, посвященный 30-летию независимости Узбекистана. Об этом сообщает хокимият Сырдарьинской области. По словам депутата Носиржона Аминова, вырученные от экомарафона средства будут направлены на благоустройство села Али Муйнакского района, улучшение ирригационных систем, строительство системы питьевого водоснабжения и создание новых рабочих мест.  \"В то же время этот марафон будет способствовать популяризации спорта, пропаганде здорового образа жизни и повышению осведомленности общественности о проблеме Аральского моря\", — сказал Аминов.   Согласно информации местной администрации, в веломарафоне принимают участие не только профессионалы, но и любители. Самой юной спортсменкой стала 13-летняя Маржона Кобилжонова. Благотворительный экологический веломарафон Mo‘ynoqqa madad начался в республике 21 мая и продолжится вплоть до 5 июня. Мероприятие охватит несколько регионов Узбекистана.  ",
        "tags": [
            "Спорт",
            "благотворительность",
            "Аральское море",
            "велосипед",
            "Благотворительный марафон",
            "Муйнак"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18919075_0:67:1280:787_1920x0_80_0_0_18a212bbb89b2dd8f320f5055de83ad0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18919072_0:0:800:533_1920x0_80_0_0_ee14e6ffd80e8412b6b293ba7c1301dd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/zapad-gotov-ispolnit-zavetnuyu-mechtu-millionov-18918966.html",
        "title": "Запад готов исполнить заветную мечту миллионов",
        "date": "2021-05-26 12:06:27",
        "text": "Все говорят о деньгах, но мало кто говорит о людях. Это к неожиданно ставшему актуальным разговору о том, что будет, если чуть не все население какой-то страны начнет получать деньги просто так и ничего не делать.\nТема эта казалась отвлеченно-теоретической, а то и откровенно бредовой, пока не пришел 2020 год, а пара десятков правительств, прежде всего США и стран Евросоюза, не начали всерьез ставить эксперимент: закрыть производства, засадить людей по домам на многомесячные карантины, но, понятно, платить гражданам какие-то пособия. И вот неожиданный и очень американский сюжет: по инициативе Аризоны, Огайо и Техаса 22 республиканских штата (то есть примерно половина страны) начали юридическую битву за то, чтобы люди, потерявшие работу из-за локдаунов, перестали получать сначала еженедельные федеральные 300 долларов, а потом и местные пособия.  Дело в том, что республиканские власти штатов видят множество рабочих мест, на которые недостаточно спроса. А зачем искать работу, если получаешь деньги ни за что, в компенсацию за \"вирусные\" ограничения? И вот трамповская Америка, по сути, говорит своим людям: ну хватит, пора на работу — отстраивать заново нашу жизнь. Напомним, что \"красные\" штаты с самого начала с сомнением относились к идее победить или остановить вирус путем замораживания человеческой деятельности, их ограничения были минимальными, а этой весной они начали без оглядки на столицу ограничения снимать. Выясняется, что федеральная администрация демократов ничего не может сделать с этой скоординированной инициативой другой половины страны, поскольку штаты вполне автономны. То есть в США продолжается раздел — если не развал — страны на две зоны с принципиально разными подходами вообще ко всему. Пока что по Америке и миру идет лишь массовое обсуждение финансовых последствий политики, взятой на вооружение американскими демократами, европейскими социал-демократами и им подобными: что будет, если вот так и печатать \"пустые\" деньги в ожидании ухода вируса под ударами вакцинации? Катастрофа или нет?  Мы говорили о модной сейчас \"современной денежной теории\" насчет того, что большая экономика, не зависящая от импорта и печатающая доллары, может так и продолжать их печатать. И вот сейчас получается, что нет, не может: апрельская инфляция в Америке напугала многих. Экономисты начали всерьез опасаться, что финансовая катастрофа уже здесь. Оценки всех видов долга США, как и расходов нынешней администрации \"на вирус\", есть самые разные. Возможно, максимальная из них такая: демократы уже напечатали или обещали напечатать, то есть извлечь из воздуха 6,4 триллиона долларов. Для сравнения: расходы страны на Вторую мировую войну в сегодняшних ценах составили бы 4,9 триллиона. Понятно, что речь идет о, возможно, самом бешеном и авантюрном эксперименте глобального масштаба в истории человечества. И возник такой эксперимент не вдруг и не на пустом месте. Перед нами результат долгих споров о том, что будет, если отдельная страна (а то и весь мир) будет раздавать людям деньги из высоких философских соображений, обеспечивая всем и каждому основы материального существования.  Это называется безусловным гарантированным доходом, и споры о нем, сопровождаемые референдумами и дебатами, велись и ведутся в десятках стран. А в некоторых из них, например, в нефтяных монархиях Ближнего Востока, нечто подобное и практикуется — по крайней мере, для местных уроженцев.  Сторонников такого подхода сколько угодно: они говорят о социальном мире, справедливости и гуманизме, ценности человеческой жизни и других высоких материях. Нетрудно увидеть, что перед нами — внезапно вырвавшийся из недр западных обществ факел энтузиазма по поводу обыкновенного коммунизма.  Напомним, что американские и прочие демократы склоняются все ближе к самому настоящему троцкизму — это когда можно и нужно построить абсолютно правильное, идеальное общество, беспощадно поломав перед этим то, на чем строится общество ныне существующее (включая связи и убеждения людей, их представления о счастье — в общем, все).  Причем сделать это необходимо в глобальном масштабе. И вот вам хороший повод устроить такую ломку на практике: вирус ведь, вопрос о человеческих жизнях. А тут какие-то пустые долларовые бумажки. Но, напомню, мы начали разговор с того, что все говорят о технической, то есть финансовой исполнимости этой безумной идеи. И очень мало кто пока что может высказаться внятно о ее человеческом измерении. То есть о том, во что превращается человеческая жизнь, если вдруг все до единого получают гарантированный доход, не зависящий от способностей, усилий, желаний человека.  Причина такой ситуации проста: мир видел немало экспериментов по финансовой части, но попросту не имел накопленного объема данных о реальных экспериментах с большими массами людей, которые могут ничего не делать, а им за это якобы ничего не будет. Сейчас данные подтягиваются, хотя урывками и неполные. Вот, например, оценка экспертов рынка недвижимости, она касается эксперимента с работой на удалении, причем в глобальном масштабе.  Если розничные торговцы обеспечили скачок спроса на соответствующую недвижимость, по глобальному индексу S&P — на 63 процента, то офисные площади дали рост только на 33 процента. Но — с поправкой: в Азии люди хотят обратно в офисы вдвое горячее, чем в США. Причина, возможно, в площади и качестве жилья — в Азии оно скорее маленькое, то есть оттуда не так удобно работать. Однако главный вывод исследования не совсем материальный: людям хочется работать рядом с собратьями по профессии, общаться, дома им неинтересно.  То есть деньги — это еще не все, что требуется человеку, ему еще нужны другие люди. Иначе жизнь — и это важно — теряет часть смысла. Именно здесь суть инициативы Аризоны, Огайо, Техаса и прочих \"красных\" штатов. Уже не новость, что люди там воспринимают мир и жизнь в корне иным образом, чем демократы. И у республиканцев постоянно возникает чисто философский вопрос: а в чем смысл жизни?  Хорошо, раньше минимально обеспеченное безделье могло считаться благом и мечтой, но ведь разговор-то о нем был чисто абстрактным. А теперь вот появилась конкретика. И что будет с человеком, если ему не нужно будет бороться с трудностями, добиваться успеха — жить лучше других, если повезет, падать лицом в грязь, если не повезет. А будет ли это, вообще, человек, если у него появится шанс сидеть и ничего не делать? Или это будет жалкое ничто? Серьезный вопрос, но сейчас, по крайней мере, на эту тему будет появляться все больше практических наблюдений и оценок. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "ЕС",
            "Коронавирус COVID-19",
            "пандемия",
            "социальные пособия"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18918901_0:160:3073:1888_1920x0_80_0_0_f9fb4119df216c0ff42155fff85de9b2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/vlasti-uzbekistana-usilyat-kontrol-za-pitaniem-v-shkolax-i-detsadax-18918250.html",
        "title": "Власти Узбекистана усилят контроль за питанием в школах и детсадах",
        "date": "2021-05-26 11:56:37",
        "text": "В числе мер — ограничение продажи вредных продуктов питания на территории образовательных учреждений.\nТАШКЕНТ, 26 мая — Sputnik. В детских садах и школах Узбекистана будет налажено правильное питание, соответствующее постановление подписал президент Шавкат Мирзиёев. Документ \"О дополнительных мерах по комплексному развитию сферы здравоохранения\" опубликовала \"Правда Востока\". Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Узбекский лидер поручил министерствам здравоохранения, дошкольного образования и народного образования в течение двух месяцев \"утвердить и ввести в практику начиная с 2021/2022 учебного года обновленный рацион питания и требования к субъектам предпринимательства\", которые занимаются этим направлением. На территории детсадов и школ требуется ограничить продажу вредных продуктов питания. Служба санитарно-эпидемиологического благополучия и общественного здоровья должна будет усилить контроль за \"безусловным соблюдением установленных санитарных правил, норм и гигиенических нормативов\". В настоящее время, по данным пресс-службы президента, на территории страны действуют 18,3 тысячи дошкольных образовательных учреждений.  Государственных общеобразовательных школ насчитывается более десяти тысяч, негосударственных — 171, на основе государственно-частного партнерства — 18. ",
        "tags": [
            "Общество",
            "еда",
            "правильное питание",
            "детские сады",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18918753_0:31:2730:1567_1920x0_80_0_0_bb0a135e85c1a5c4047fecfbf9b8fa6b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/uzbekistan-i-afganistan-stanovyatsya-luchshimi-druzyami-chto-ix-svyazyvaet-18917152.html",
        "title": "Узбекистан и Афганистан становятся \"лучшими друзьями\": что их связывает",
        "date": "2021-05-26 11:47:55",
        "text": "В последнее время республика принимает активные меры по активизации отношений с Афганистаном в самых разных сферах.\nТАШКЕНТ, 26 мая — Sputnik. Власти Узбекистана рассчитывают до конца 2021 года подписать с правительством Афганистана соглашение о преференциальной торговле. Это, как ожидается, позволит увеличить взаимный товарооборот в 2,5 раза. Накануне зампремьера, министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков провел переговоры с главой администрации президента Афганистана Мохаммадом Шакиром Каргаром. Встреча прошла в Термезе и была посвящена перспективам двустороннего сотрудничества. \"Достигнута договоренность, что для активизации торгового сотрудничества профильные министерства и ведомства двух стран ускорят согласование проекта соглашения о преференциальной торговле в целях его подписания до конца текущего года\", — сообщили в Министерстве инвестиций и внешней торговли (МИВТ). По данным ведомства, соглашение будет способствовать увеличению объемов взаимной торговли до 2 миллиардов долларов против около 800 миллионов долларов по итогам 2020 года. Также в ходе переговоров обсуждены перспективы проведения в сентябре этого года в Кабуле очередного заседания межправительственной комиссии по торгово-экономическому сотрудничеству. В последнее время Узбекистан принимает активные меры по активизации отношений с Афганистаном в самых разных сферах: политической, торгово-экономической и культурно-гуманитарной. В 2017-м страны подписали дорожную карту по увеличению торгового оборота до 1,5 миллиарда долларов, а также свыше 40 контрактов на поставку узбекской продукции в Афганистан (на общую сумму более 500 миллионов долларов). Кроме того, стороны заключили соглашение о строительстве железной дороги \"Мазари —  Шариф — Шиберган — Маймана — Герат\" и линии электропередачи \"Сурхан — Пули Хумри\" для стабильного энергоснабжения Кабула. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Ташкент",
            "Афганистан",
            "Торговля",
            "Соглашение",
            "Кабул"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18918394_0:148:2841:1746_1920x0_80_0_0_fa81382d9a6b876d57ffa20daefabf7c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18918183_0:0:1280:853_1920x0_80_0_0_4d05f976bdb89b9c7d50811ba6fb0a85.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/neizvestnyy-nauke-zver-obnarujen-v-surxandare-18917782.html",
        "title": "\"Неизвестный науке зверь\" обнаружен в Сурхандарье",
        "date": "2021-05-26 11:31:48",
        "text": "Местные жители наткнулись на детенышей в ходе осмотра территории после того, как к ним наведался хищник, который загрыз более десяти овец. \nТАШКЕНТ, 26 мая — Sputnik. Жители Музрабадского района Сурхандарьинской области Узбекистана обнаружили двух детенышей неизвестного животного, сообщает пресс-служба областного хокимията. Малышей нашли на краю поля, принадлежащего фермерскому хозяйству \"Шомуродов Акбар\" в махалле \"Орият\". Их передали в Термезский зоопарк для сохранения и определения вида. По данным областной администрации, местные жители наткнулись на детенышей в ходе осмотра территории после того, как к ним наведался хищник, который загрыз более десяти овец.  Они устроили ему засаду и убили ночью. Видеозапись произошедшего появилась в социальных сетях. В данное время ситуацию изучает управление экологии и охраны окружающей среды и УВД. Ранее Академия наук сообщила о появлении в Узбекистане неизвестного вида дикого лука. Растение нашли участники одной из экспедиций в северной части Ферганской долины, которая граничит с Кыргызстаном. Согласно данным научного ведомства, найденный вид схож с Allium minitum Vved (маленький лук), произрастающим в высокогорной местности Таджикистана и Кыргызстана. В настоящий момент ученые тщательно изучают строение цветка и семена нового растения, после чего вынесут окончательное заключение и дадут ему новое название. ",
        "tags": [
            "Общество",
            "Сурхандарьинская область",
            "Хокимият",
            "животное"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18917492_0:53:1280:773_1920x0_80_0_0_1605fb6c09f306f838602b82d38db323.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/passajiram-stolichnoy-podzemki-vozmestyat-ubytki-pri-avariyax-v-metro--proekt-18917994.html",
        "title": "Пассажирам столичной подземки возместят убытки при авариях в метро — проект",
        "date": "2021-05-26 11:29:39",
        "text": "Если пассажир не доехал до пункта назначения по вине перевозчика, то тот обязан принять меры по перевозке пассажира до пункта назначения другим транспортом или же вернуть оплаченные денежные средства.\nТАШКЕНТ, 26 мая — Sputnik. В Агентстве по защите прав потребителей разработали ряд инструментов по защите прав пассажиров подземного транспорта от возможных ДТП.  Предлагается, в частности, разработать правила в виде нормативно-правового акта перевозки пассажиров, багажа и грузобагажа в метрополитене, предусмотреть права и обязанности пассажира и перевозчика, а также действия, которые должны быть совершены при возникновении аварий и технических неисправностей.  Кроме того, специалисты агентства предложили разработать порядок и механизмы возмещения пассажиру убытков при прекращении обслуживания в связи с аварией. Планируется также упорядочить расчеты с пассажирами и разработать государственные гарантии обеспечения безопасности. Услуги метрополитена должны будут предоставляться с соблюдением санитарно-гигиенических, в том числе радиологических, противоэпидемических требований и других действующих норм и правил, а также с гарантиями безопасности для жизни и здоровья пассажиров, не причиняя вреда их имуществу. При этом в Агентстве выступили за повышение осведомленности населения о правилах обслуживания в понятной форме. В соответствии с законом \"О защите прав потребителей\", исполнитель обязан выполнить работу в срок. Если пассажир не доехал до пункта назначения по вине перевозчика, то тот обязан принять меры по перевозке пассажира до пункта назначения другим транспортом или же вернуть оплаченные денежные средства. В последнее время пассажиры ташкентского метрополитена сталкиваются с проблемами с подземным транспортом. К примеру, в конце апреля на Чиланзарской линии метро произошла остановка состава поезда из-за технической неисправности. В результате происшествия пассажиром пришлось самостоятельно выбираться из тоннеля по шпалам до ближней станции \"Новза\". ",
        "tags": [
            "Общество",
            "метро",
            "пассажиры",
            "Агентство по защите прав потребителей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1b/15685259_0:160:3073:1888_1920x0_80_0_0_bc678a6b941be0644427004f958e0722.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/ryba--sum-potesnit-li-uzbekskiy-karp-shashlyk-i-plov-18908200.html",
        "title": "Рыба — сум: потеснит ли узбекский карп шашлык и плов",
        "date": "2021-05-26 11:24:46",
        "text": "В Узбекистане активно развивается рыбоводство. Насколько выгодна эта отрасль и ожидать ли смены рациона жителей страны в ближайшие годы? Об этом смотрите в интервью с доктором экономических наук, экс-замминистра сельского хозяйства и продовольствия РФ Леонидом Холодом.\nСегодня в Узбекистане уровень потребления рыбы находится на очень низком уровне – порядка трех килограммов в год при среднемировом уровне 20 килограммов. По медицинским рекомендациям необходимо ежегодно съедать по 10-12 килограммов рыбы, так как это очень ценный и полезный продукт, содержащий не только белок, но и другие важные для организма микроэлементы. Однако, по словам Леонида Холода, такая ситуация была не всегда. \"До 1960-х годов рыбу в Узбекистане добывали в достаточных количествах и охотно употребляли. Она водилась и в полноводных реках, и в Аральском море. Республика добывала 20-25 тысяч тонн в год. После обмеления Арала была организована госпрограмма, работало около 20 крупных рыбоводческих хозяйств, которые в совокупности производили те же 25 тысяч тонн рыбы. Так что традиции аквакультуры в Узбекистане хорошие\", — подчеркнул эксперт. После распада Союза нарушили кооперационные и технологические цепочки, отдельные секторы экономики и сельского хозяйства пришли в упадок, поэтому и уровень производства рыбы сократился в несколько раз. Сейчас промыслом занимаются частные фермеры, а также несколько небольших хозяйств, арендующих водные глади. Однако, уверен Леонид Холод, после того как государство обратило на эту перспективную отрасль особое внимание, этим бизнесом станут заниматься все больше предпринимателей. Экономически рыбоводство — в целом рентабельная сфера, к тому же уже есть наработки прошлых десятилетий, особенно по полуинтенсивному выращиванию рыбы. \"Суть данной технологии в том, что отдельные породы рыб, хорошо себя чувствующие в местном климате, можно разводить в имеющихся водоемах и кормить продуктами, которые сам этот водоем производит. Если все делать по технологии, то никакого вреда от этой рыбы нет – она безопасна и полезна, как и дикая. Конечно, вкус несколько другой, потому что разные условия обитания, но это неизбежно. То же самое происходит, если сравнивать домашнее мясо и дичь\", — пояснил специалист. Он также успокоил людей, которые опасаются покупать и употреблять рыбу, выращенную в неволе. По его словам, при правильной организации данного процесса она по своим свойствам ничем не уступает любым другим зарубежным аналогам. Если же речь идет о каких-то дорогих породах – лосось или форель, при выращивании которой используется интенсивный метод и дорогие корма, то такой подход гораздо более затратный, а по цене получается дороже мяса. \"В республике прекрасно можно разводить карпов или сазанов, толстолобиков, сомов. Я недавно был в Узбекистане и приценивался: да, в живом виде в магазинах местной рыбы практически не найти, но на рынках она продается и спрос на нее хороший. Значит, есть потенциал для сбыта. Более того, я знаю, что в консервированном виде что-то даже уходит на экспорт, например, в Россию, а также в Афганистан\", — добавил Леонид Холод.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Разумеется, Узбекистан вряд ли сможет экспортировать столько же рыбы, сколько плодоовощной продукции, ведь природные особенности региона накладывают определенные ограничения. В первую очередь речь идет о площади водных гладей. Однако, уверен эксперт, республика при грамотном подходе и с использованием современных технологий вполне может довести объемы производства рыбы до 20-25 тысяч тонн в год, то есть до уровня, который был еще при Союзе. Это уже позволит существенно расширить рацион узбекистанцев.  \"Думаю, плов, самса и шашлык как традиционные блюда узбекской кухни никуда не денутся, но зато к ним может прибавиться рыба. С учетом привозной данный объем может вырасти до 30-35 тысяч тонн в год. В любом случае это будет хорошо для более сбалансированного и полезного питания\", — отметил собеседник. А интерес к данному продукту в стране есть уже сейчас, и доказательством тому служат хорошие рыбные рестораны, где всегда аншлаг. По мнению Леонида Холода, рыбоводство – одна из самых перспективных отраслей сельского хозяйства, а также возможность для частного бизнеса реализовать себя. Полную версию интервью смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Муйнак",
            "питание",
            "рыба"
        ],
        "author": "Анна Черкасова",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/senat-prokommentiroval-intsident-s-izbieniem-vospitannikov-detdoma-pravooxranitelyami-18917254.html",
        "title": "Сенат прокомментировал инцидент с избиением бывших воспитанников детдома правоохранителями",
        "date": "2021-05-26 11:16:56",
        "text": "Согласно информации ведомства, госкомитет по вопросам молодежи, культуры и спорта взял этот случай на контроль.\nТАШКЕНТ, 26 мая — Sputnik. На днях в сети \"Интернет\" вызвала общественный резонанс видеозапись, на которой говорится об избиении в столице сотрудниками правоохранительных органов бывших воспитанников детских домов. В Сенате по данному факту дали официальный комментарий. \"Государство предоставило бесплатное жилье детям из домов милосердия № 6, 10 Самаркандской области и №22 города Ташкента, но дети не были предупреждены соответствующими организациями о том, что это жилье предоставлено им в кредит, из-за чего они оттуда были выселены\", — поясняют в учреждении. По информации ведомства, выпускники детдомов приехали в Ташкент в поисках решения проблемы. Однако в отношении воспитанников сотрудниками внутренних дел были осуществлены неприемлемые действия, в связи с чем комитет Сената Олий Мажлиса Республики Узбекистан по вопросам молодежи, культуры и спорта взял этот случай на контроль, подчеркнули в госструктуре. Ранее произошедший инцидент прокомментировали в ГУВД Ташкента. Как сообщили в силовом ведомстве, в настоящее время по данному факту проводится служебное расследование, по результатам которой будет предоставлена дополнительная информация. ",
        "tags": [
            "Общество",
            "избиение",
            "Сенат Олий Мажлиса Узбекистана",
            "Дом милосердия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1050/46/10504618_24:0:1375:760_1920x0_80_0_0_d7454b55f6902f0d5bd60234311308bb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/palestino-izrailskiy-konflikt-voyna-bez-pobediteley-18916211.html",
        "title": "Палестино-израильский конфликт: война без победителей",
        "date": "2021-05-26 10:57:08",
        "text": "Госсекретарь США Энтони Блинкен начал свое первое с момента вступления в должность ближневосточное турне: вчера он прибыл в Тель-Авив, где провел переговоры с премьер-министром Израиля Биньямином Нетаньяху.\nЦель визита Блинкена очевидна: лично навести мосты между новой американской администрацией и ближайшим союзником США в регионе. Не менее важный вопрос в повестке дня — закрепление режима прекращения огня в секторе Газа.  Позже Блинкен обсудит эту тему с главой Палестины Махмудом Аббасом и президентом Египта Абдель Фаттахом ас-Сиси, выступившим в качестве посредника между противоборствующими сторонами.  Несмотря на то что \"горячая фаза\" миновала, противники не спешат зарывать топор войны и продолжают обвинять друг друга во всех смертных грехах. Напомним: очередной раунд палестино-израильского вооруженного противостояния продлился ровно 11 дней. Режим прекращения огня действует с ночи 21 мая и пока не нарушался. В Газе местные власти разгребают после бомбардировок завалы, пытаются наладить водоснабжение и подачу электроэнергии.  Израильские экстренные службы продолжают обследовать территории приграничных городов в поисках неразорвавшихся мин и снарядов. Обострение постепенно уходит из новостной повестки мировых СМИ. Однако до сих пор никто так и не смог толком ответить на вопрос, кто же все-таки победил в 11-дневной войне. С инициативой остановить кровопролитие выступил Израиль. Поговаривают, с подачи президента США.  По данным западной прессы, Джо Байден за время конфликта шесть раз звонил премьер-министру Израиля Биньямину Нетаньяху и убеждал его как можно скорее прекратить военную операцию.  При этом на публике он полностью поддерживал союзника. Тель-Авив долго тянул, однако в итоге прислушался к мнению Вашингтона. Естественно, ХАМАС и \"Исламский джихад\"* немедленно объявили о капитуляции Израиля и о своей безоговорочной победе над \"оккупантами\". Кадры из ночной Газы, вышедшей на улицы праздновать после заключения перемирия, обошли все мировые СМИ. Десятки тысяч человек с искренней радостью на лицах ликовали и веселились прямо посреди разрушенных зданий, разбитых дорог и глубоких воронок от бетонобойных бомб.  Особенно сюрреалистично на этом фоне выглядел шикарный праздничный салют. Конечно, отношение к человеческой жизни на Востоке несколько проще, чем на Западе. Однако народные гулянья в городе, где до сих пор не достали из-под завалов всех погибших, выглядят, мягко говоря, неуместно. Немного \"победных\" цифр. На сегодня известно о 232 погибших палестинцах, почти две тысячи получили ранения различной степени тяжести. В результате израильских бомбежек и артиллерийских обстрелов в анклаве полностью разрушены около 1800 жилых домов, еще 16 800 зданий получили повреждения.  В центре Газы под фундамент уничтожены пять крупных высоток, а по всему сектору — 74 правительственных офиса и госучреждения.  По самым скромным прикидкам, на восстановление жилищного фонда и инфраструктуры потребуется не менее 350 миллионов долларов. Очевидно, на ноги сектор Газа встанет еще очень нескоро. Впрочем, близкая к гуманитарной катастрофе ситуация в анклаве отнюдь не лишила руководство ХАМАС хвастливого оптимизма. \"Мы смогли унизить врага и его армию, руководство которой похвалялось убийством детей и разрушением жилых строений\", — сообщил журналистам Абу Обейда, представитель \"Бригад Иззэддина аль-Кассама\" — боевого крыла организации.  Конечно, в некоторых случаях моральная победа тоже может пойти в зачет. Но позиция ХАМАС лежит в русле старой русской пословицы \"Назло маме отморожу уши\". Дескать, \"да, у нас сотни погибших, да, наш главный город лежит в руинах — зато враг унижен, это все искупает\". Однако действительно ли Израиль унижен и побежден? За 11 дней с территории сектора Газа по еврейскому государству запустили более четырех тысяч ракет разной мощности и дальности. Расчет палестинцев был прост: перенасытить знаменитую систему ПВО/ПРО \"Железный купол\" большим количеством целей и прорвать защитный барьер.  Эти задачи ХАМАС и \"Исламский джихад\" в конечном счете так и не смогли решить. Ведь со стороны Израиля потери куда меньше: двенадцать погибших, десятки раненых и несколько поврежденных зданий. Палестинцам так и не удалось уничтожить ни одной пусковой позиции зенитных ракет. При этом авиация Израиля устроила в секторе Газа настоящий Армагеддон. Самолеты ежедневно наносили десятки ударов по объектам инфраструктуры анклава.  По заявлениям ЦАХАЛ, летчикам удалось обрушить более 150 километров подземных тоннелей ХАМАС, которые организация использовала для быстрой переброски войск и грузов, сборки кустарных ракет и снарядов, а также в качестве бомбоубежищ.  Не секрет, что под Газой построен, по сути, целый город, живущий своей жизнью, недоступной для посторонних глаз. Очевидно, что даже частичное уничтожение подземных укреплений может серьезно ослабить палестинскую автономию. Кроме того, Израилю удалось сровнять с землей десятки пусковых установок ракет, которые зачастую вели огонь из жилой застройки. Однако вряд ли это нанесло серьезный ущерб ударным возможностям ХАМАС. Представители организации заявляли, что у них хватит ракет для непрерывных обстрелов Израиля в течение двух месяцев.  Очевидно, что в ближайшем будущем арсенал вооруженных формирований сектора Газа будет только пополняться. Другие страны региона, враждующие с Тель-Авивом, в частности Иран, наверняка воспользуются возможностью ослабить своего противника путем поставок ударных средств в палестинский анклав. И как-то помешать этому Израиль вряд ли сможет. Наконец, о главном герое 11-дневной войны — системе ПВО/ПРО \"Железный Купол\". На протяжении конфликта эксперты по всему миру с жаром спорили, хватит ли у Израиля зенитных средств, чтобы сбить все ракеты, запущенные из Газы. По заявлениям ЦАХАЛ, эффективность комплекса превысила 90 процентов.  Были сбиты практически все цели, представлявшие угрозу для израильских городов. Однако складывается ощущение, что \"Железный купол\" работал на пределе своих возможностей. И неизвестно, чем бы все закончилось, если бы \"горячая фаза\" затянулась еще на пару недель. Не секрет, что ХАМАС делает ставку на дешевые вооружения. Стоимость одной ракеты \"Кассам\" кустарного производства — около тысячи долларов, максимум двух. А цена одной противоракеты \"Тамир\" — 50-60 тысяч долларов.  Учитывая, что по одной цели для ее гарантированного поражения зачастую выпускалось по два и более боеприпаса, 11-дневная война обошлась Израилю в копеечку.  По мнению многих экспертов, ЦАХАЛ израсходовал зенитных ракет на 150 миллионов долларов. А для страны с военным бюджетом в 20 миллиардов это достаточно серьезная сумма.  Впрочем, она явно меньше той, которую властям сектора Газа придется выложить на восстановление разрушенных жилых кварталов. Так что и здесь Израиль отнюдь не выглядит проигравшей стороной. Тем не менее лавры победителя Тель-Авиву тоже не светят.  Единственный способ, которым Израиль может окончательно нейтрализовать палестинскую угрозу, — это полная оккупация сектора Газа, ликвидация ХАМАС, \"Исламского джихада\" и их главарей, уничтожение всех запасов ракет вооруженных группировок, долгая и кропотливая идеологическая работа с населением анклава с последующей его интеграцией в единое палестинско-израильское государство.  Однако это потребует колоссальных военных и экономических средств, а также больших потерь со стороны ЦАХАЛ. Армии придется проводить полномасштабную общевойсковую операцию в условиях плотной городской застройки при враждебно настроенном населении.  А на это Тель-Авив в обозримом будущем вряд ли решится. * террористическая организация, запрещенная в России и ряде других стран Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Израиль",
            "Конфликт",
            "война",
            "Палестина"
        ],
        "author": "Андрей Коц",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18916484_0:153:3097:1895_1920x0_80_0_0_296b941ac1e46d6e88e8723975634fcb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/v-uzbekistane-uprazdnili-ao-uzagrokimyoximoya-kto-teper-zaschitit-rasteniya-18914519.html",
        "title": "В Узбекистане упразднили АО \"Узагрокимёхимоя\": кто теперь защитит растения",
        "date": "2021-05-26 10:35:03",
        "text": "Компания отвечала за комплекс мероприятий, связанных с обеспечением качества и безопасности продовольственной продукции и увеличением ее экспорта. Однако в последние годы многими задачами кластеры и фермерские хозяйства занимались самостоятельно.\nТАШКЕНТ, 26 мая — Sputnik. Шавкат Мирзиёев предложил упразднить акционерное общество \"Узагрокимёхимоя\" и передать его полномочия другим структурам, сообщает пресс-служба лидера по итогам совещания, прошедшего 25 мая. Компания отвечала за комплекс мероприятий, связанных с обеспечением качества и безопасности продовольственной продукции и увеличением ее экспорта. Однако в последние годы многими задачами кластеры и фермерские хозяйства стали заниматься самостоятельно. В частности, это касается поставки минеральных удобрений и химических средств. В связи с этим спрос на услуги АО \"Узагрокимёхимоя\" стал падать и  президент предложил создать новую систему защиты растений с передачей функций упраздняемой организации другим структурам. \"Так, функции по защите растений и борьбе с саранчой будут переданы Государственной инспекции по карантину растений. Борьба с непарным шелкопрядом будет возложена на Ассоциацию \"Узбекипаксаноат\", входящие в ее состав кластеры, а также районные хокимияты. Осуществление поставок минеральных удобрений и химических средств будет целиком передано частному сектору в соответствии с принципами свободного рынка. Предприниматели также начнут предоставлять на конкурсной основе услуги по химической обработке растений\", — сказал президент. Для реализации этих поручений Шавкат Мирзиёев поручил создать Республиканскую комиссию во главе с заместителем премьер-министра и территориальные комиссии во главе с хокимами областей. Президент подчеркнул необходимость создания биолабораторий и \"клиник растений\", привлечения квалифицированных агрономов и энтомологов, а также создания широкой сети агрохимических услуг, доступных каждому фермеру. Поставлена задача учесть при этом особенности каждого региона. Так, в Сурхандарье широко распространен люцерновый клоп, в Бухарской области — болезнь вилт, в других регионах — томатная моль. Подчеркнута важность изучения зарубежного опыта в области защиты растений, разработки методологии применения химикатов с учетом количественных и временных норм. Ответственным за финансовую поддержку развития сферы определен Агробанк. На первом этапе банк откроет кредитную линию на 150 миллиардов сумов для организации современных лабораторий, закупку оборудования и техники, а также предоставления оборотных средств обслуживающим предприятиям. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "совещание",
            "растения"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/17/16059366_0:0:3071:1728_1920x0_80_0_0_b4723add1b85f6b9945b8a673f6aaed4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/uzbekistantsy-vybrali-pobediteley-premii-brend-2020-goda--spisok-luchshix-18911013.html",
        "title": "Узбекистанцы выбрали победителей премии \"Бренд 2020 года\" — список лучших",
        "date": "2021-05-26 10:28:25",
        "text": "Более 200 тысяч потребителей и 160 экспертов приняли участие в открытом голосовании.\nТАШКЕНТ, 26 мая — Sputnik. На днях состоялась церемония награждения победителей IV премии \"Бренд года 2020\" по версии экспертов и потребителей.  Организаторами конкурса выступили Маркетинговая ассоциация Узбекистана и Антимонопольный комитет. Открытое голосование граждан по 24 номинациям проводилось в апреле и мае в Telegram-боте (@makon band_bot), параллельно велось онлайн-голосование среди членов, партнеров и экспертов Ассоциации.  В итоге были выбраны лучшие из лучших.  На церемонии награждения названы по два победителя в 24 номинациях. В двух номинациях из-за равенства голосов оказалось по два первых места. 1.Энергетические напитки: выбор потребителей — FLASH, выбор экспертов — Adrenalin Rush;2.Сладко-газированные напитки: выбор потребителей и экспертов — Сoca-Cola;3.Минеральные питьевые воды: выбор потребителей — Hydrolife, выбор экспертов — Montella;4.Средства для стирки: выбор потребителей — Ariel, выбор экспертов — Persil;5.Кондитерские изделия: выбор потребителей — Nestle, выбор экспертов — Mars;6.Колбасные изделия: выбор потребителей — Rozmetov, выбор экспертов — Promeat;7.Кофейни: выбор потребителей — Safia café&bakery, выбор экспертов — Чайкоф;8.Кафе/рестораны быстрого питания: выбор потребителей и экспертов — EVOS;9.Службы доставки продуктов питания: выбор потребителей и экспертов — Express 24;10.Бытовая техника: выбор потребителей и экспертов — Samsung;11.Магазины по продажам бытовой техники в кредит: выбор потребителей — Ishonch, выбор экспертов — Texnomart;12.Легковые автомобили: выбор потребителей — Chevrolet, выбор экспертов — Hyundai;13.Страховые компании: выбор потребителей — Gross Insurance и O’zbekinvest, выбор экспертов — Gross Insurance;14.Платежные системы: выбор потребителей — PAYME, выбор экспертов — Apelsin;15.Курсы и учебные центры иностранных языков: выбор потребителей — Everest Education, выбор экспертов — Cambridge Learning Center;16.Бизнес-курсы: выбор потребителей — Najot ta'lim, выбор экспертов — Alpha Education;17.Банковские услуги: выбор потребителей — Hamkorbank, выбор экспертов — Kapitalbank;18.Высшие учебные заведения: выбор потребителей — Qo‘qon universiteti и Yeoju Technical Institute, выбор экспертов —  Westminster International University in Tashkent;19.Мобильные операторы: выбор потребителей — Beeline, выбор экспертов — Humans;20.Интернет провайдеры: выбор потребителей — Uzonline, выбор экспертов — Sarkor Telecom;21.Новостные сайты: выбор потребителей — kun.uz, выбор экспертов — gazeta.uz;22.Частные медицинские центры: выбор потребителей и экспертов — AKFA Medline;23.Девелоперы: выбор потребителей — Murad Buildings, выбор экспертов — Golden House;24.Продуктовая розничная торговля: выбор потребителей и экспертов —korzinka.uz. Кроме того, учреждены специальные номинации: \"За вклад в развитие маркетинга Узбекистана\" — Хасан Мамасаидов и Хусан Мамасаидов;\"Личность года\" — Самир Ахметзянов;\"Прорыв года\" — HAVAS. Целью премии является определение, поддержка и поощрение компаний, успешно работающих на отечественном рынке, развитие сферы предпринимательства, инфраструктуры рынка маркетинговых и рекламных услуг республики. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "бренд",
            "награждение",
            "церемония",
            "потребители"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/posol-rf-v-uzbekistane-prinyal-delegatsiyu-respubliki-saxa-18914389.html",
        "title": "Посол РФ в Узбекистане принял делегацию республики Саха",
        "date": "2021-05-26 10:19:00",
        "text": "В Ташкенте российские делегаты планируют обсудить вопросы поставок местной плодоовощной продукции в республику Саха, поговорить о перспективах сотрудничества в текстильной отрасли и ювелирной промышленности.\nТАШКЕНТ, 26 мая — Sputnik. Посол России в Узбекистане Олег Мальгинов принял делегацию республики Саха (Якутия), которая в эти дни находится в Ташкенте, сообщили в пресс-службе дипведомства. Возглавляет делегацию председатель правительства республики Саха Андрей Тарасенко. С 25 по 28 мая в Узбекистане гости встретятся  с руководством министерств сельского хозяйства, занятости и трудовых отношений, транспорта, инвестиций и внешней торговли республики.  Стороны обсудят вопросы поставок местной плодоовощной продукции в республику Саха, поговорят о перспективах сотрудничества в текстильной отрасли и ювелирной промышленности. Накануне хоким Ташкента встретился с российскими предпринимателями. В ходе переговоров внесены предложения по разработке решений для самообслуживания в банках, торговых точках, метро и других местах, а также по привлечению решений для сотрудничества с международными организациями, занимающимися обработкой цветных и драгоценных металлов. ",
        "tags": [
            "Экономика",
            "Якутия",
            "Посольство России в Узбекистане",
            "Олег Мальгинов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18913003_0:240:1280:960_1920x0_80_0_0_2ace4deb6949133685e324d56b474653.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18913004_0:0:1276:956_1920x0_80_0_0_d2a945638f0444f3d3d61e07320475f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/na-neftebaze-v-andijane-obnarujeny-xischeniya-v-krupnom-razmere--uvoleny-10-rukovoditeley-18913613.html",
        "title": "На нефтебазе в Андижане обнаружены хищения в крупном размере — уволены 10 руководителей",
        "date": "2021-05-26 10:08:44",
        "text": "В 408 случаях ООО \"Андижанская нефтебаза\" и ее филиалы произвели нецелесообразные выплаты на сумму 129 млн 749 тыс. сумов.\nТАШКЕНТ, 26 мая — Sputnik. В ходе проведенного расследования на предприятии ООО \"Андижанская нефтебаза\" обнаружены масштабные неправомерные затраты в сфере хранения и доставки нефтепродуктов. Об этом сообщает пресс-служба Узбекнефтегаза.  Известно, что задолженность компании составила 24 млрд сумов, а дебиторская задолженность просрочена по состоянию на первое апреля текущего года.  Кроме того, в 408 случаях ООО \"Андижанская нефтебаза\" и ее филиалы произвели нецелесообразные выплаты на сумму 129 млн 749 тыс. сумов. Отмечается, что на имя шестерых бывших сотрудников организации выписана заработная плата почти на 30 млн сумов. В результате выявления хищений и недостачи были освобождены от занимаемых должностей десять ответственных лиц из руководящего состава предприятия. В результате расследования, проведенного на ООО \"Андижанская нефтебаза\", документы расследования нарушений, выявленных Управлением финансового и комплаенс-контроля АО \"Узбекнефтегаз\", были направлены в правоохранительные органы для возбуждения дела. ",
        "tags": [
            "Общество",
            "Узбекнефтегаз",
            "хищение",
            "нефтегазовая отрасль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/210/53/2105343_0:0:3072:1728_1920x0_80_0_0_2bbd8097cf2c2498f9e91463c6a5485e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/fond-usmanova-provel-v-uzbekistane-dva-kontserta-spivakova-18913076.html",
        "title": "Фонд Усманова провел в Узбекистане два концерта Спивакова — видео",
        "date": "2021-05-26 09:51:36",
        "text": "Национальный филармонический оркестр России под управлением маэстро Спивакова выступил в Ташкенте и Самарканде. Зрителями стали студенты специализированных музыкальных школ, дети с инвалидностью и другие. \nТАШКЕНТ, 26 мая — Sputnik. В двух крупных городах Узбекистана прошли благотворительные концерты Национального филармонического оркестра России под управлением народного артиста РФ, дирижера и скрипача Владимира Спивакова. В составе Национального филармонического оркестра России объединены лучшие представители оркестровой элиты и талантливые молодые музыканты. Двадцать четвертого мая они выступили в Ташкенте, а на следующий день — на площади Регистан в Самарканде. Зрителями программы стали студенты специализированной музыкальной школы имени Глиэра, Республиканской специализированной музыкальной школы имени В.А. Успенского, Государственной консерватории Узбекистана, деятели культуры, преподаватели, представители СМИ, учащиеся специализированных школ-интернатов для детей с инвалидностью и другие.  Национальный филармонический оркестр России имеет давнюю историю и богатые традиции. С коллективом сотрудничали выдающиеся дирижеры разных поколений, в числе которых Мишель Плассон, Владимир Ашкенази, Джеймс Конлон, Окко Каму, Юкка-Пекка Сарасте, Александр Лазарев, Александр Соловьев и другие.  Возглавляет оркестр выдающийся скрипач и дирижер Владимир Спиваков. Он является народным артистом РФ, Армении, Украины, Северной Осетии – Алании, Республики Дагестан, Кабардино-Балкарии, Республики Башкортостан. Много лет он занимается общественной и благотворительной деятельностью.  Мероприятия в Узбекистане, в рамках которых гости провели еще и мастер-классы в учебных заведениях, организованы Благотворительным фондом Алишера Усманова \"Искусство, наука и спорт\" при содействии Фонда развития культуры и искусства при Минкульте Узбекистана. Фонд Усманова основан в 2006 году с целью поддержки общественно значимых инициатив в сфере культуры, науки и спорта, а также реализации научно-образовательных и социальных проектов, в том числе мероприятий по обмену опытом между специалистами различных отраслей науки.  Фонд развития культуры и искусства при Министерстве культуры Республики Узбекистан основан в 2017 году постановлением Президента Узбекистана. Он налаживает международные культурные связи и продвигает культуру Узбекистана на мировой арене. Среди долгосрочных программ организации – создание инклюзивной и доступной среды в культурных учреждениях страны, реновация музеев, развитие меценатства и подготовка новых специалистов для музеев, театров и других институций. ",
        "tags": [
            "Культура",
            "Ташкент",
            "Самарканд",
            "Алишер Усманов",
            "Концерт",
            "Владимир Спиваков",
            "Регистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18913191_47:303:2352:1600_1920x0_80_0_0_6e73ce6a628b58ae11b2aba52b7aed5d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18913270_0:0:2400:1600_1920x0_80_0_0_6e67b1ddb68677b92c7dc7ba7c5f4897.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/shkolniki-lenoblasti-podelilis-russkim-yazykom-so-sverstnikami-iz-xorezma-18912404.html",
        "title": "Школьники Ленобласти \"поделились русским языком\" со сверстниками из Хорезма",
        "date": "2021-05-26 09:18:40",
        "text": "Двадцать пятого мая в Доме дружбы Ленинградской области состоялась торжественная передача учебников от школьников региона в подарок для своих узбекских ровесников.\nТАШКЕНТ, 26 мая — Sputnik. Ученики школ Ленинградской области собрали в подарок для школьников Хорезмской области более двух тысяч учебников по русскому языку и литературе.  В этой акции дружбы между двумя странами приняли участие дети, педагоги, чиновники, дипломаты и общественные деятели.  Sputnik Узбекистан присутствовал на безвозмездном вручении книг и узнал у инициаторов подробности. © Дмитрий Матвеев2/3© Дмитрий Матвеев© Дмитрий Матвеев3/3© Дмитрий Матвеев© Дмитрий Матвеев1/3© Дмитрий Матвеев© Дмитрий Матвеев2/3© Дмитрий Матвеев© Дмитрий Матвеев3/3© Дмитрий Матвеев© Дмитрий Матвеев1/3© Дмитрий Матвеев© Дмитрий Матвеев2/3© Дмитрий Матвеев© Дмитрий Матвеев3/3© Дмитрий Матвеев1/3© Дмитрий Матвеев2/3© Дмитрий Матвеев3/3© Дмитрий Матвеев Это словари, учебные пособия и учебники по русскому языку и литературе — по программе дошкольного образования и для учебы в 1-7-х классах. В общей сложности получилось 2,2 тысячи книг, и всех их собрали по школам Ленинградской области.  \"Участники акции побывали во многих уголках 47 региона — и в городах, и в отдаленных деревнях. Ездили на расстояния в 400-500 километров, ибо масса людей откликнулись на наш призыв. Учебные материалы предоставили сами школы Ленобласти — с согласия директоров и учеников\", — рассказал член Совета при губернаторе Ленинградской области по межнациональным отношениям и руководитель попечительского совета благотворительного фонда \"Узмир\" Равшанбек Курбанов. Все началось с телемоста, который проводили из петербургского вуза с представителями Хорезмской области. В нем обсуждали образование и обмен культурами между двумя городами.  Со стороны Петербурга и Ленобласти участвовали местные общественные деятели, а со стороны Хорезма — заместитель губернатора, представители регионального комитета образования и Союза молодежи Узбекистана.  Курбанов (уроженец Узбекистана) выступил с докладом на тему укрепления межнациональных отношений, после чего во время телемоста к нему обратились за помощью. Представители Хорезмской области хотели бы обогатить местные школы учебными материалами именно по русскому языку.  Далее Равшанбек взял инициативу в свои руки и привлек к акции органы исполнительной власти Ленинградской области.  Благодаря местным комитетам удалось распространить информацию по школам региона и получить от них отклик. Затем волонтеры фонда \"Узмир\" сделали объезд учебных заведений, чтобы забрать подарочную литературу. Как отметил на торжественном мероприятии председатель комитета по внешним связям Ленинградской области Олег Коновалов, на России лежит огромная ответственность за распространение русского языка и литературы в том числе за рубежом.  \"Такие акции помогают жителям других стран развиваться, учить наш язык — такой важный для узбекского общества. В Узбекистане знать русский язык считается престижным. Поэтому мы рады такому межгосударственному проекту по продвижению русского языка в узбекских школах. Хочется верить, что сотрудничество между нашими странами продолжится в более масштабных формах”, — сказал Коновалов.  Консул республики Узбекистан Алишер Бабаев принял коробки с учебниками стоя — как и положено принимать подарки.  \"Книга — лучший подарок во все времена. Она дает знания, делает человека мудрее и остается на всю жизнь. Я рад, что ученики узбекских школ будут пользоваться книгами, по которым раньше учились их ровесники в Ленинградской области. Это ценный подарок, знак уважения и память\", — отметил консул. Упаковки с учебниками скоро отправят в Узбекистан через дипломатические авиарейсы. Там их развезут по русскоязычным школам во все районы Хорезмской области.  \"Мы могли бы собрать и больше, но итак накопилась посылка весом в две тонны. Отправка стоит больших денег, поэтому сейчас мы пробуем, как все получится. Надеемся продолжить такие дружеские акции. Уже есть запрос из Ферганы. Мы хотим делиться с узбекскими школьниками не только учебниками, а и художественной литературой. Причем развозить их во все регионы Узбекистана. Русский язык становится там востребован в школах и детских садах. В республике всего 9 992 школы, из них 900 — русскоязычные. Но количество растет. Надеюсь, будут еще и проекты взаимообмена: когда учащиеся российских и узбекских школ будут ездить друг к другу в гости\", — заключил инициатор акции Равшанбек Курбанов. В апреле стало известно, что Министерство просвещения РФ планирует направить в Узбекистан еще 100 педагогов в помощь узбекским коллегам, чтобы повысить качество преподавания русского языка в республике. ",
        "tags": [
            "Общество",
            "Хорезм",
            "школьники",
            "Ленинградская область",
            "учебник",
            "русский язык",
            "Хорезмская область"
        ],
        "author": "Дмитрий Матвеев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18910498_0:0:3155:1776_1920x0_80_0_0_46df369aa4ea1aa823c93d8757b64c07.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18910503_0:0:2838:2048_1920x0_80_0_0_9fae904f15c8d6717891d26d65a1ef42.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18910724_0:0:3559:2047_1920x0_80_0_0_89b8f99aff88130b8360119cd1a7e4ec.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18910501_0:0:2693:2048_1920x0_80_0_0_b1e20dba0fda31a3d5791a63cdd465e1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18910727_0:0:2929:2048_1920x0_80_0_0_a9e346bee8903bee5181be322bdff922.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/naznachen-glava-natsionalnogo-paralimpiyskogo-komiteta-18910580.html",
        "title": "Назначен глава Национального паралимпийского комитета",
        "date": "2021-05-26 08:38:56",
        "text": "Пост занял бывший председатель Национальной паралимпийской ассоциации республики Мухторхон Максудович Тошходжаев.\nТАШКЕНТ, 26 мая — Sputnik. В рамках заседания Генеральной ассамблеи Национального паралимпийского комитета Узбекистана избран председатель данной организации. Об этом сообщает пресс-служба Министерства туризма и спорта.   Пост занял бывший председатель Национальной паралимпийской ассоциации республики Мухторхон Максудович Тошходжаев. Его кандидатуру выдвинул зампремьер-министра Азиз Абдухакимов. В свою очередь министр туризма и спорта отметил вклад Мухторхона Ташходжаева в завоевании медалей узбекистанскими спортсменами на Паралимпийских играх Рио-2016 и Паразиатских играх Джакарта-2018.   По итогам завершения мероприятия делегаты единогласно избрали Мухторхона Ташходжаева председателем Национального паралимпийского комитета Узбекистана. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "председательство",
            " Национальный паралимпийский комитет Узбекистана "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18910459_0:104:1013:675_1920x0_80_0_0_314e95e37b4ce14542545a667aeeecfa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/sobralsya-v-posledniy-moment-itogi-debyutnogo-sezona-shomurodova-v-italii-18910017.html",
        "title": "Собрался в последний момент: итоги дебютного сезона Шомуродова в Италии",
        "date": "2021-05-26 08:34:03",
        "text": "Двадцать третьего мая завершился чемпионат Италии по футболу. Клуб \"Дженоа\", за который выступает нападающий Элдор Шомуродов, занял 11-е место.\nТАШКЕНТ, 26 мая — Sputnik.  Узбекистанец оказался в тройке лучших бомбардиров команды, набрав отличную форму в последних турах.  Sputnik Узбекистан подвел итоги первого сезона звездного футболиста на Апеннинах.  Тяжелое начало О переходе Элдора Шомуродова \"Дженоа\" объявил в начале октября 2020 года. До этого узбекистанский футболист выступал за российский клуб \"Ростов\". В первых двух матчах сезона 2020/2021 игрок участия не принимал. Впервые он появился в составе 19 октября в гостевом матче против \"Вероны\". Встреча закончилась нулевой ничьей, а Шомуродов провел на поле 63 минуты, после чего его заменили на Джалуку Скамаччу. Чем-то выдающимся в дебютной игре узбекистанец не отметился и даже смотрелся несколько инородным телом в тактических построениях команды из Генуи. Журналисты поставили ему одну из самых низких оценок. В следующем матче против \"Интера\" Шомуродов вышел на замену на 65-й минуте. В этой игре \"Дженоа\" уступил со счетом 0:2. А затем начались странности, из-за которых в Италии даже пошли разговоры о том, что узбекистанский футболист оказался слабоват для Серии А. Нападающий пропустил сразу несколько туров. Пресс-служба клуба объяснила его отсутствие травмой. Однако в матче 8-го тура Шомуродов вновь появился на поле, заменив на 68-й минуте словенского полузащитника Миху Зайца. Показать себя узбекистанцу опять не удалось, а его клуб уступил в гостях \"Удинезе\" со счетом 0:1. Борьба за выживание Стартовый отрезок чемпионата \"Дженоа\" провалил. Выиграв в первом туре со счетом 4:1 у \"Кротоне\", затем генуэзцы в течение 12 матчей не могли одержать победу. Успех пришел только в 14-м туре, когда им в гостях удалось обыграть \"Специю\" со счетом 2:1. Шомуродов провел эту игру на скамейке запасных. Тем не менее именно на этот отрезок пришелся первый гол узбекистанца. Нападающий отличился в домашнем матче 9-го тура против \"Пармы\". Впрочем, \"Дженоа\" это тогда не помогло, поскольку клуб все равно уступил со счетом 1:2.  После первых тринадцати матчей Серии А \"Дженоа\" с треском рухнул в подвал турнирной таблицы. Пошли разговоры о том, что клуб вылетит из сильнейшего итальянского дивизиона. Параллельно появилась информация о том, что Шомуродовым активно интересуется туринский \"Ювентус\" и, несмотря на провал генуэзского клуба, узбекистанец останется в Серии А. Однако это могли быть всего лишь слухи, которые распространяли агенты узбекистанского форварда с целью набить ему цену. Взяли себя в руки под конец первого круга После победы над \"Специей\" у \"Дженоа\" наметился период подъема: в девяти следующих матчах команда одержала четыре победы, четыре раза сыграла вничью и всего в одном матче проиграла. Этот отрезок улучшил турнирное положение клуба, дав ему шанс обезопасить себя от вылета в низший дивизион. Шомуродов во всех девяти матчах появлялся на поле как минимум на один тайм. Тогда же он потихонечку начал отличаться результативными действиями: забил два гола и сделал одну голевую передачу. Однако с 24-го тура у \"Дженоа\" снова наступил период неудач. В последующих девяти матчах клуб одержал всего одну победу, четырежды сыграв вничью и столько же раз проиграв. Шомуродов стабильно появлялся на поле, однако чем-то помочь своему клубу ему не удалось. Ударная концовка Раскрыть все свои возможности узбекистанскому футболисту удалось только под конец чемпионата Италии. В шести последних матчах он забил пять голов, и это дало \"Дженоа\" возможность занять 11-е место по итогам турнира, которое выглядело фантастикой после провала на старте. Впрочем, для клуба заключительный отрезок чемпионата оказался двояким с точки зрения результата: в трех матчах из шести генуэзцы проиграли, несмотря на отменную игру Шомуродова, и в трех выиграли. Узбекистанский нападающий за этот период огорчил \"Специю\", \"Лацио\", \"Аталанту\" и \"Кальяри\". В предпоследнем матче чемпионата против клуба из Бергамо Шомуродов и его бывший партнер по Российской Премьер-Лиге Алексей Миранчук устроили настоящую феерию.  Встреча закончилась со счетом 4:3 в пользу \"Аталанты\", футболист из Узбекистана сделал дубль за \"Дженоа\", а его российский коллега — голевую передачу, после которой клуб из Бергамо забил победный мяч.   В тройке бомбардиров клуба  Забив восемь голов, Шомуродов расположился на третьем месте в списке бомбардиров \"Дженоа\" в сезоне. Маттиа Дестро забил 11 голов, а партнер узбекистанца по нападению Джанлука Скамачча — тоже восемь.  Помимо этого, Шомуродов оказался в пятерке самых дорогих футболистов клуба: его рыночная цена на текущий момент составляет 7 миллионов евро. ",
        "tags": [
            "Спорт",
            "спорт",
            "Футбол",
            "Элдор Шомуродов"
        ],
        "author": "Дмитрий Матвеев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18912285_0:75:1440:885_1920x0_80_0_0_b10db676ca1109c1d101ae8fa7a2079d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18912174_0:0:1440:960_1920x0_80_0_0_96cf788d664b5b993d3abc7d22201bff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/musornyy-shtraf-za-tverdye-otxody-skolko-uzbekistantsam-pridetsya-zaplatit-18909579.html",
        "title": "\"Мусорный\" штраф за твердые отходы: сколько узбекистанцам придется заплатить",
        "date": "2021-05-26 08:02:05",
        "text": "В случае повторного правонарушения в течение года снова последует штраф, но уже в более крупном размере.\nТАШКЕНТ, 26 мая — Sputnik. В Минюсте республики напомнили об ответственности за выброс твердого бытового и строительного мусора, а также слив жидких бытовых отходов в неустановленных местах. За это положен штраф.  Он составит: для граждан — до трех БРВ (до 735 тысяч сумов);для должностных лиц — до 20 БРВ (до 4,9 миллиона сумов). В случае повторного правонарушения в течение года снова последует штраф, но уже в более крупном размере: для граждан — от 5 до 10 БРВ (1,225-2,45 миллиона сумов);для должностных лиц — от 20 до 30 БРВ (4,9-7,35 миллиона сумов). Между тем власти начали активную борьбу с большим количеством отходов, которые угрожают экологии.  Так, к примеру, в Ташкенте уже в 2021 году внедрят сбор раздельного мусора. На первом этапе потребители будут обеспечены бесплатными цветными контейнерами и перерабатываемыми пакетами. Кроме того, недавно в столице открылся первый экокиоск, в котором принимают вторсырье для его дальнейшей переработки. Горожане могут приносить бумагу или пластик, подходящие для повторного применения. Проблему с отходами решают не только в столице. Так, например, в Сырдарьинской области построят завод по переработке мусора. На этом предприятии будет организована транспортировка, сортировка и переработка отходов и полная их утилизация. В 2019 году глава государства утвердил Стратегию по обращению с твердыми бытовыми отходами (ТБО) в Узбекистане на 2019-2028 гг. Переработку твердых бытовых отходов планируется довести до 60% к 2028 году. Власти рассчитывают в ближайшие годы создать эффективную систему переработки твердых бытовых отходов с необходимой инфраструктурой, усовершенствовать ценообразование и оптимизировать тарифы в сфере санитарной очистки, сократить объемы мусора, отправляемого для захоронения на полигонах, а также использовать отходы в качестве альтернативного топлива. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "штраф",
            "отходы",
            "мусор"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/chm2021-pribaltika-razvyazala-voynu-flagov-protiv-mirovogo-xokkeya--video-18909286.html",
        "title": "ЧМ-2021: Прибалтика развязала \"войну флагов\" против мирового хоккея — видео",
        "date": "2021-05-26 07:25:09",
        "text": "На планете прогремел очередной политический скандал. На этот раз — на чемпионате мира по хоккею, который проходит в Латвии. \nВласти Риги заменили все официальные флаги Международной хоккейной федерации на бело-голубую символику латвийской столицы. Как развивались события: мэр Риги Мартиньш Стакис и глава МИД Латвии Эдгар Ринкевич сняли государственный флаг Беларуси. Вместо него повесили символ белорусской оппозиции — бело-красно-белый флаг. Это вызвало осуждение со стороны Международной федерации хоккея. Глава организации Рене Фазель назвал действия рижских властей совершенно неприемлемыми. В итоге Риге дали выбор: или власти возвращают официальный флаг Беларуси, либо убирают символику чемпионата. Рига выбрала второй вариант.  Однако на этом противостояние не закончилось: к акции Латвии присоединилась Литва.  Мэрия Вильнюса вывесила БЧБ-флаг у здания администрации, продемонстрировав солидарность с Ригой.  Досталось и России: рижские власти заменили государственный флаг страны на знамя Олимпийского комитета РФ. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Латвия",
            "спорт",
            "флаг",
            "хоккей"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/jiteley-dvux-rayonov-tashkenta-ostavyat-bez-gaza-18909049.html",
        "title": "Жителей двух районов Ташкента оставят без газа",
        "date": "2021-05-26 06:57:01",
        "text": "Эти меры — временные, сообщили в хокимияте Мирзо-Улугбекского района.\nТАШКЕНТ, 26 мая — Sputnik. Жителей двух столичных районов предупредили о временном отключении газа. В связи с заменой газопровода низкого давления, расположенного на улице Сайрам в Мирзо-Улугбекском районе, приостановят подачу газа в двух многоэтажках (улица Сайрам, 4-й проезд) и 80 домовладениях. Отключение намечено на 26 мая с 10 до 18 часов. Также газа не будет 27 мая с 11.00 до 18.00 в Яшнабадаском районе.  Это связано с подключением газопровода среднего давления к существующему газопроводу на улице Элбек. Газоснабжение будет временно приостановлено в следующих локациях: завод \"ТМЗ\", супермаркет Makro, UzAuto Motors, Национальный детский медицинский центр. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Хокимият",
            "газоснабжение",
            "газ"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210526/rossiysko-uzbekskiy-film-solntse-na-vkus-mojet-poyavitsya-na-netflix-v-2021-godu-18908741.html",
        "title": "Российско-узбекский фильм \"Солнце на вкус\" может купить Netflix в 2021 году",
        "date": "2021-05-26 06:31:07",
        "text": "В фильме снимаются звезды узбекского и российского кино: Андрей Мерзликин, Александр Ильин, Мухаммадисо Абдулхаиров и другие.\nТАШКЕНТ, 26 мая — Sputnik. Российского-узбекский фильм \"Солнце на вкус\" может появиться на платформе Netflix. Сейчас ведутся активные переговоры по этому вопросу. \"Спутник Восток Продакшн\" в последние годы установил тесные партнерские отношения с Netflix, крупнейшим в мире стриминговым сервисом. Ведутся переговоры о презентации фильма \"Солнце на вкус\" на платформе Netflix\", — говорится в сообщении НА \"Узбеккино\". Съемки киноленты уже начались. Премьера запланирована на осень 2021 года. Режиссером-постановщиком стал Эльдар Салаватов, сценарий написал Олег Маловичко. Съемки картины проходят в исторических местах Самарканда и Бухары, а также в Ташкенте и Москве. Фильм, который планируют сделать в жанре приключенческого фэнтези, рассказывает о приключениях обычной московской семьи во время поездки в Узбекистан, где она оказывается невольным участником поисков клада бухарского эмира.  Главные роли исполнили российские актеры Андрей Мерзликин и Александр Ильин, а также известный узбекский актер Мухаммадисо Абдулхаиров. \"По соглашению с зарубежной студией агентство кинематографии получит 25% от доходов в мировом прокате и будет иметь все права на показ фильма в Узбекистане\", — добавили в \"Узбеккино\". ",
        "tags": [
            "Культура",
            "Узбекистан",
            "фильм",
            "кинематограф"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/1c/15068022_0:59:3141:1826_1920x0_80_0_0_bd67b610c50af896243d1da0d19ae05e.jpg"
        ]
    }
]