[
    {
        "url": "https://uz.sputniknews.ru/20210531/nachnet-li-bayden-na-vstreche-s-putinym-kachat-prava-19013258.html",
        "title": "Начнет ли Байден на встрече с Путиным \"качать права\"",
        "date": "2021-05-31 19:45:34",
        "text": "За две недели до встречи Владимира Путина и Джо Байдена в Женеве Москва напоминает о том, что повестки дня для встречи президентов у России и США не совпадают, — об этом прямо сказал сегодня замглавы МИД Сергей Рябков.\nНичего удивительного в данном заявлении нет, учитывая историю отношений двух стран в последние годы. Не Россия ответственна за демонтаж двухсторонних отношений, не Россия вводила санкции, призывала к изоляции и наказанию партнера — но наша страна готова к диалогу по действительно важным для двух стран (и мира в целом) вопросам. Готовы ли к нему Штаты? На словах — да, администрация Байдена неоднократно повторяла, что для нее важен диалог с Россией и вообще она хочет предсказуемых отношений двух стран. Но что будет в реальности, на встрече в Женеве? Теоретически у нее есть два сценария: она может пройти в формате обмена взаимными претензиями, а может состояться предметный диалог-спор о конкретных темах и проблемах. Никто не ждет прорыва или даже локальных успехов в виде договоренностей (не считая вполне вероятного смягчения ограничений на работу посольств), но в случае первого сценария разочарование будет всеобщим. У Владимира Путина нет настроя на перебранку с Байденом — но понятно, что если американский президент начнет выставлять счета России, перечислять претензии, ставить условия и выдвигать требования, то наш президент будет вынужден отвечать в том же духе (не по форме, а по сути). Пользы от мероприятия в этом случае будет немного — кроме самого факта его проведения. Понятно, что саммит ради саммита не нужен никому — ни России, ни даже Штатам. Байдену необходимо показать американцам и всему миру, что Америка возвращается к рычагам управления миропорядком. Если встреча в Женеве пройдет в духе Анкориджа — то есть мартовских переговоров китайской и американской делегаций, в ходе которых стороны под телекамеры обменивались жесткими обвинениями, — никаких очков Белый дом не заработает. Американский президент захочет найти некий баланс: продемонстрировать американцам и Западу свою твердость с Путиным и одновременно показать свою способность к переговорам и диалогу. Личные качества и опыт Байдена позволяют ему сыграть подобную роль, хотя многие и многое (в том числе и внутриамериканская ситуация, и изначально заявленный им внешнеполитический курс) подталкивают его к куда более примитивной игре, а значит, и заведомо проигрышному поведению. То есть вместо того чтобы ограничиться коротким перечислением американских претензий к России (уже ставший каноническим набор из \"вмешательства в выборы\", \"угрозы демократии\", \"агрессии против Украины\" и \"преследования Навального\") и затем перейти к обсуждению реальных геополитических и стратегических вопросов, Байден может застрять на первом этапе — и все закончится провалом. Предпосылки к этому есть, хотя их можно отнести и к обычной артподготовке перед встречей в верхах. Выступая вчера с обращением по поводу Дня поминовения, Байден рассуждал об американской исключительности: \"Америка уникальна. Это идея. В отличие от всех остальных стран мира, она была основана на идее. Почти все другие страны основаны на вероисповедании, на религии, географии, этносе, но не мы. У нас в основе идея: мы считаем очевидной истиной, что все мужчины и женщины созданы равными. Мы уникальны в мире. Недавно у меня был долгий — двухчасовой — разговор с председателем Си, и я дал ему понять, что мы не можем не выступать в защиту прав человека по всему миру, потому что мы те, кто мы есть. Через пару недель в Женеве я встречусь с президентом Путиным, и я дам ему понять, что мы не будем стоять в стороне и позволять ему нарушать эти права\". Да, конечно, все это знакомо: мы не такие, как все остальные, мы — \"сияющий град на холме\", у нас особая миссия, поэтому нам есть дело до всего происходящего в мире и мы имеем право пасти народы и вмешиваться (\"помогать\", \"спасать\") в ваши внутренние дела и учить вас жить. Всей этой пропаганде уже сто лет, но особо активно она стала применяться после Второй мировой. А в последние десятилетия \"защиту прав человека\" и вовсе стали называть приоритетом американской внешней политики — то есть совершенно официально утверждать приоритет общечеловеческого (глобального) интереса над внутриамериканским. Весь незападный (да и немалая часть западного) мир прекрасно понимает, с чем имеет дело: с идеологическим обоснованием американской (хотя правильнее уже говорить о наднациональной атлантической) глобальной экспансии с инструментом продвижения и закрепления влияния США. Разговаривать с американцами на тему прав человека, конечно, можно — понимая при этом, что имеешь дело с наглой и беззастенчивой манипуляцией, попыткой отвлечь твое внимание и ослабить. Поэтому Россия не отказывается говорить с Штатами \"за права человека\". Комментируя слова Байдена, в российском МИД заявили, что \"традиционно готовы реагировать на любые постановки вопросов с американской стороны\". При этом, как заметил Рябков, \"встречной готовности наблюдается гораздо меньше и реже\" — и это притом что \"повестки дня США и России не совпадают\". То есть мы готовы играть в ваши игры, отвечать на ваши вопросы, но тогда и вы будьте готовы отвечать на наши. У вас есть ценности, которые не позволяют вам молчать о правах человека в России? Вот как отреагировал на слова Байдена Сергей Лавров: \"Президент Байден сказал, что он обязательно поднимет тему прав человека в контактах с лидером Китайской Народной Республики, с нашим президентом, поскольку, как он объяснил, на правах человека, на этих ценностях, как бы построена вся государственная система США, они мимо этих вопросов проходить не могут. <...> Ну по этой логике — у нас тоже есть ценности, на которых построено наше государство, наше общество и которые предполагают следование достаточно серьезным принципам, нарушаемым в практической деятельности нашими западными коллегами. Поэтому мы готовы разговаривать, у нас нет никаких запретных тем, мы будем обсуждать все, что считаем нужным, и будем готовы ответить на те вопросы, которые затронет американская сторона. Это касается и прав человека\". Поговорим о ценностях и правах? Хорошо, мы не будет смеяться и поиграем в вашу игру. Напомним вам о BLM и недавних президентских выборах, то есть о ваших внутренних делах, которые противоречат вашим же ценностям. А потом поговорим про наши ценности — среди которых есть и абсолютная недопустимость вмешательства чужих в наши внутренние дела, давления и менторского тона в отношении нашего народа. На каком основании вы считаете себя вправе игнорировать наши ценности? Потому что назначили себя ответственными за права человека во всем мире? Мы ценим равноправный уважительный диалог между государствами, но вместо этого нам предлагают не отвечать на вводимые против нас санкции, не замечать кампании по демонизации нашего государства. То есть отказаться от наших ценностей и более того: как раз отказ от них объявляется условием нашего прощения и возвращения в \"семью цивилизованных народов\". Неправильные русские с их неправильным государством — вот и Украину не хотят уступить правильному Западу, армию укрепляют, за прозападных \"борцов за свободу\" не голосуют, традиции свои мракобесные защищают и права ЛГБТ не поддерживают. Не ценности у них, а сплошная угроза миру. Хорошо, что подобная пропаганда становится все менее эффективной — даже на пока еще едином Западе. Особенно на фоне ценностного кризиса в Штатах и Европе: сложно уверять своих граждан в заботе о правах человека в глобальном масштабе на фоне межрасовых проблем в собственном доме. Если ты не уважаешь, не защищаешь права собственного населения, то почему оно должно верить в то, что тебя волнуют проблемы далеких народов? Причем именно тех, кто не просит о помощи и по удивительному совпадению живет в тех государствах, что бросили вызов атлантическому гегемонизму — в Китае, России, Иране? Нет ли тут какого-то, мягко говоря, лукавства, мог бы спросить себя житель современного Запада. Да он и спрашивает, и не только себя — вот только Байден не собирается отвечать на эти вопросы. Но что будет, если ему задаст их Владимир Путин? Не для того, чтобы услышать ответ Байдена, а чтобы обнажить перед всем миром лживость \"ценности\", на которой основана идея американской исключительности. Впрочем, Байден может еще вывести разговор в Женеве в конструктивное русло, то есть говорить о реальной геополитике, а не о пузырях американских ценностей. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19013424_0:0:2965:1668_1920x0_80_0_0_d0fd942b12fce14bd7e4adef1e8a04d8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/rossiya-gotovitsya-k-otklyucheniyu-ot-swift--lavrov-19012908.html",
        "title": "Россия готовится к отключению от SWIFT — Лавров",
        "date": "2021-05-31 19:08:19",
        "text": "Министр иностранных дел РФ на пресс-конференции в понедельник ответил на вопрос о возможности отключения страны от международной системы передачи межбанковских платежей SWIFT.\nРоссия не исключает, что ее могут отключить от SWIFT, поскольку западные страны уже не раз демонстрировали свою ненадежность в качестве партнеров, заявил глава внешнеполитического ведомства РФ. Неправомерные решения в отношении России могут быть приняты на пустом месте, отметил Сергей Лавров. Он уверен: финансовые власти РФ готовят возможные решения на случай, \"если будет предпринята попытка подорвать наши возможности обеспечивать свободный обмен в рамках многосторонней торговой системы, в рамках норм Всемирной торговой организации\". К системе SWIFT на сегодня подключены более 11 тысяч крупнейших организаций почти во всех странах мира.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Сергей Лавров"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/skolko-jenschin-v-uzbekistane-zanimayutsya-issledovaniyami-19012154.html",
        "title": "Сколько женщин в Узбекистане занимаются исследованиями",
        "date": "2021-05-31 18:22:51",
        "text": "Ученую степень доктора наук (DSc) сегодня имеет 271 жительница республики, 1411 — обладательницы ученой степени доктора философии (PhD).\nТАШКЕНТ, 31 мая — Sputnik. В Узбекистане научно-исследовательской деятельностью занимаются 2456 женщин, сообщил министр инновационного развития республики Иброхим Абдурахмонов. Абдурахмонов в понедельник выступил на заседании Комитета Сената Олий Мажлиса по вопросам молодежи, культуры и спорта. Он рассказал о работе по привлечению женщин в науку. \"В 2020-2021 годах количество женщин, зарегистрированных в Единой электронной системе координации послевузовского образования, занимающихся научно-исследовательской деятельностью, составляет 2456 человек\", — рассказали в пресс-службе Сената по итогам выступления министра. Из них 1185 женщин ведут исследовательскую работу в базовой докторантуре, 80 — в докторантуре, 964 женщины являются независимыми исследователями (PhD). Сто десять женщин зарегистрированы в качестве независимых исследователей (DSc), 117 — привлекались в качестве стажеров-исследователей. \"Ученую степень доктора наук (DSc) сегодня имеет в стране 271 женщина, 1411 женщин — обладательницы ученой степени доктора философии (PhD)\", — говорится в публикации. Стратегией достижения гендерного равенства в Узбекистане до 2030 года установлено, что к тому времени число женщин с ученой степенью доктора наук (DSc) в стране должно достичь 1400, а женщин, имеющих ученую степень доктора философии (PhD), — 3 700. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай По данным Института статистических исследований и экономики знаний (ИСИЭЗ) НИУ ВШЭ на 2018 год, удельный вес женщин в численности исследователей в Узбекистане составлял 40,6 процента. В Таджикистане, например, этот показатель был ниже — 38,4 процента, в России тоже — 39,2 процента. В Кыргызстане и Казахстане — выше: 46,5 процента и 52,3 процента соответственно. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Наука",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19012656_0:321:3070:2048_1920x0_80_0_0_9889b2e4705d92500ed9ea9ecd3af62a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/universitet-turizma-provel-v-nukuse-silk-road-admission-fest-19012313.html",
        "title": "Университет туризма провел в Нукусе Silk Road Admission Fest",
        "date": "2021-05-31 18:03:17",
        "text": "Фестиваль пройдет во всех регионах Узбекистана вплоть до 24 июня. Согласно графику, следующим пунктом обозначен город Навои. \nТАШКЕНТ, 31 мая — Sputnik. В Нукусе стартовал фестиваль Silk Road Admission Fest. Мероприятие проводится  оргкомитетом университета туризма \"Шелковый путь\" для привлечения в данный вуз одаренных абитуриентов, владеющих иностранными языками. Об этом сообщает пресс-служба международного образовательного учреждения. По информации руководства вуза, фестиваль пройдет во всех регионах Узбекистана вплоть до 24 июня. Практическая помощь в организации мероприятия была оказана главным управлением по туризму и спорту Каракалпакстана. В рамках Silk Road Admission Fest в Нукусе прошли различные конкурсы. Самым активным участникам организаторы вручили памятные подарки с брендом университета.  Отмечается, что аналогичная программа фестиваля ранее была проведена в Хива в Ичан-Кале. Согласно графику, следующим пунктом обозначен город Навои.  ",
        "tags": [
            "Туризм",
            "Шелковый путь",
            "поступление в университет",
            "фестиваль",
            "туристический бизнес"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19012281_0:0:900:506_1920x0_80_0_0_8d81a681009dba710f1c2b11f58fffd3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/na-kubke-mira-po-sportivnoy-gimnastike-oksana-chusovitina-zavoevala-bronzu-19011130.html",
        "title": "Оксана Чусовитина завоевала бронзу на Кубке мира по спортивной гимнастике",
        "date": "2021-05-31 17:30:20",
        "text": "Наивысшего результата среди спортсменов национальной сборной достигла дебютантка Дилдора Орипова. В произвольной программе гимнастка набрала 13,150 очков и выиграла золотую медаль.\nТАШКЕНТ, 31 мая — Sputnik. В болгарском городе Варна стартовал Кубок мира по спортивной гимнастике, в ходе которого узбекистанка Оксана Чусовитина завоевала призовое место. Об этом сообщает пресс-служба НОК. \"Легендарная спортсменка Оксана Чусовитина в направлении опорного прыжка удостоилась бронзовой медали\", - информируется в релизе.  По данным комитета, также обладателем третьего места стал Абдулла Азимов. Он выполнял упражнения на снаряде конь-махи. Согласно информации Минспорта, наивысшего результата среди спортсменов национальной сборной достигла дебютантка Дилдора Орипова. В произвольной программе гимнастка набрала 13,150 очков и выиграла золотую медаль. Она разделила первое место с венгеркой, которая показала аналогичный результат.  Таким образом, копилка достижений сборной Узбекистана по спортивной гимнастике пополнена одной золотой и двумя бронзовыми медалями.  ",
        "tags": [
            "Спорт",
            "золотая медаль",
            "Оксана Чусовитина",
            "узбекистанка",
            "чемпионат",
            "бронза",
            "Узбекистанки на женском чемпионате мира по боксу в Улан-Удэ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19010684_0:94:380:308_1920x0_80_0_0_10e7772634d411f8bf210726525e0c73.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19010687_0:0:371:675_1920x0_80_0_0_fbf696a6b89279eac0a1a5c4e675c663.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/novaya-mechet-otkrylas-v-karakalpakstane-19010449.html",
        "title": "Новая мечеть открылась в Каракалпакстане",
        "date": "2021-05-31 17:29:49",
        "text": "Количество мечетей в стране на сегодня достигло 2091, из них в Каракалпакии находятся 55.\nТАШКЕНТ, 31 мая — Sputnik. В Тахтакупирском районе Каракалпакстана открылась новая мечеть — \"Абдулкарим Ахун\", сообщает Управление мусульман Узбекистана. Молитвенный дом располагается в селе Даукара. Церемония открытия состоялась 28 мая. Среди присутствовавших были министр юстиции Каракалпакстана Саулаубай Мамбеткадиров и кази казията Каракалпакстана Шамсиддин домла Бауатдинов. \"Мечеть — это большая ханака на 120 прихожан, с современными комнатами для омовения и административными помещениями <...>\", — говорится в публикации. Здание украшают большой купол и два пристроенных минарета. Назвали мечеть в честь религиозного лидера, ученого и учителя Абдулкарима Ахуна. Республиканский казият уже направил в Управление мусульман Узбекистана документы кандидата в имам-хатибы. Строительство молитвенного дома велось с начала 2021 года \"при поддержке щедрых людей и народного хашара\". Количество мечетей в стране на сегодня достигло 2091, из них в Каракалпакстане находятся 55. ",
        "tags": [
            "Общество",
            "Каракалпакстан",
            "религия",
            "Ислам",
            "мечеть"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19010514_0:5:570:326_1920x0_80_0_0_c8a585ceb2759955b931dcbd7f691687.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19010560_0:0:1280:960_1920x0_80_0_0_600d37d4fec723768f1070d82b5df503.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19010567_0:0:1280:960_1920x0_80_0_0_565674860730ac1112311ccc92aad4b5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19010563_0:0:1280:960_1920x0_80_0_0_c4b6578f33817861b6b93f65a929b4bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/kazaxstanskaya-aviakompaniya-zapustila-regulyarnye-reysy-v-samarkand-19010157.html",
        "title": "Казахстанская авиакомпания запустила регулярные рейсы в Самарканд",
        "date": "2021-05-31 17:06:54",
        "text": "Самарканд станет вторым городом в Узбекистане, куда Air Astana выполняет регулярные рейсы.\nТАШКЕНТ, 31 мая — Sputnik. Авиакомпания Казахстана Air Astana запускает регулярные рейсы из Алматы в Самарканд. Самолеты Airbus A321 будут летать по этому маршруту дважды в неделю. Рейсы запускаются с 9 июня по средам и воскресеньям, говорится в сообщении на сайте авиаперевозчика. В среду самолет вылетает из Алматы в 14:40 и приземляется в аэропорту Самарканда в 15:15 по местному времени. Отбытие из Самарканда – в 16:45, прибытие в Алматы - в 19:20. В воскресенье рейс отправляется из Алматы в 10:20, а прибывает в Самарканд – в 10:55. Обратно – в 12:25, прибывает – в 15:00. Цена билета в салоне эконом-класса - от $162, а в бизнес-классе от $516. Напомним, на днях компания Uzbekistan Airways объявила о запуске регулярного авиасообщения по маршруту \"Самарканд - Алматы - Самарканд\". Самолеты начнут летать уже с 8 июня. Билет в один конец из Самарканда в Алматы будет стоить от 1 088 000 сумов. В обе стороны - от 1 892 000 сумов. Рейсы планируется выполнять два раза в неделю, по вторникам и субботам. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Самарканд",
            "Казахстан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/610/92/6109239_20:0:982:541_1920x0_80_0_0_e587354e4012b8409a60576962724141.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/film-uzbekskogo-rejissera-posvyaschennyy-75-letiyu-pobedy-perevedut-na-neskolko-yazykov-19009753.html",
        "title": "Фильм узбекского режиссера, посвященный 75-летию Победы, переведут на несколько языков",
        "date": "2021-05-31 16:44:14",
        "text": " В основу сюжета кинокартины легла история женщины Зульфии, отправившей пятерых детей на фронт.  \nТАШКЕНТ, 31 мая — Sputnik. Художественный фильм Джахонгира Ахмедова \"Илхак\", снятый киностудией Ezgu film, планируется перевести на несколько иностранных языков. Об этом сообщает пресс-служба НА \"Узбеккино\". Картина посвящена 75-летию Победы во Второй мировой войне. В основу сюжета легла история женщины Зульфии, отправившей пятерых детей на фронт.   Фильм был переведен на русский язык. Первый показ на русском языке состоялся 19-22 мая в рамках Дней узбекского кино в Республике Таджикистан.  Русская версия фильма была очень тепло встречена братским народом.Джахонгир Ахмедов Режиссер фильма \"Илхак\" По словам создателя кинокартины, теперь \"Ильхак\" планируется перевести на казахский, туркменский, таджикский, кыргызский языки.  В настоящее время уже готова версия на русском языке с английскими субтитрами, отметили в НА \"Узбеккино\". ",
        "tags": [
            "Культура",
            "Кино",
            "фильм",
            "узбеккино"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17907407_126:198:1229:819_1920x0_80_0_0_16a33c88c667a35890f3980a411c7c64.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/uzbekskaya-diaspora-vozvedet-v-tsintsinnati-sobornuyu-mechet-19009262.html",
        "title": "Узбекская диаспора возведет в Цинциннати соборную мечеть",
        "date": "2021-05-31 16:04:56",
        "text": "На территории мусульманского комплекса расположатся: основное здание для молитвы, омовительные помещения, офис диаспоральной организации, классы для занятий, а также автостоянка на сто машин.\nТАШКЕНТ, 31 мая — Sputnik. Узбекская диаспора построит в Америке соборную мечеть имени Шейха Мухаммад Содика Мухаммада Юсуфа, сообщает ИА \"Дунё\". Новое молитвенное архитектурное сооружение появится в Цинциннати. Для этого в городе штата Огайо организация Hamkor Uz Cincinati Association приобрела земельный участок площадью 2,7 га.  В настоящее время среди архитектурных и строительных компаний Цинциннати проходит тендер на проектирование здания и подготовку проектно-сметной документации. Известно, что на территории мусульманского комплекса расположатся: основное здание для молитвы, вмещающее 600-700 прихожан, помещения для совершения омовений, офис диаспоральной организации, а также автостоянка, рассчитанная на сто машин. Помимо этого, внутри комплекса появятся классы для занятий. В них смогут обучаться узбекскому языку и литературе дети соотечественников.  Финансирование проекта планируется осуществлять за счет денежных пожертвований, поступающих от узбекистанцев, пребывающих в США. После завершения строительства мечети духовное управление мусульман Узбекистана командирует одного из имам-хатибов республики в Цинциннати для проведения религиозной службы. ",
        "tags": [
            "Общество",
            "США",
            "мечеть",
            "Огайо",
            "Соборная мечеть"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/53/36/533678_0:160:3073:1888_1920x0_80_0_0_329006fa21e7cd09dd044cc98b36b7e2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/naznachen-novyy-direktor-uzbekkontsert-19009099.html",
        "title": "Назначен новый директор \"Узбекконцерт\"",
        "date": "2021-05-31 15:58:21",
        "text": "Узбекконцерт никак не может определиться с руководством. Прежний директор, который возглавлял ведомство в течение последних 7 месяцев, покинул должность.\nТАШКЕНТ, 31 мая — Sputnik. В госучреждении Узбекконцерт очередная смена руководства. За последние 12 месяцев в структуре третий раз новый директор. На этот раз пост занял Жамолиддин Узоков. Он вступил в должность вместо Анваржона Тожибоева, который был временно исполняющим обязанности директора с ноября 2020 года. О трудовой деятельности нового назначенца рассказали в пресс-службе учреждения. До нынешнего поста Узоков возглавлял исполнительный аппарат Министерства культуры. Ранее работал в структуре Общественного движения молодежи \"Камолот\". В 2013-2017 годах руководил рядом управлений в бывшем Министерстве по делам культуры и спорта, в 2018-2019 годах был помощником главы этого ведомства. В 2019-2020 годах занимал должность главного специалиста по вопросам деятельности молодежных и других общественных организаций в Секретариате Кабмина по вопросам молодежной политики, культуры, духовности, СМИ, творческих и общественных организаций. О том, какую должность теперь занял прежний директор \"Узбекконцерта\", не сообщается. ",
        "tags": [
            "Культура",
            "назначение",
            "Государственное учреждение \"Узбекконцерт\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19009067_0:280:1281:1000_1920x0_80_0_0_f9e0bce124847c26bfb4eacbb12d2da4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/v-tashkente-legkovushka-na-peshexodnom-perexode-sbila-mujchinu--on-umer-v-bolnitse-19008802.html",
        "title": "В Ташкенте легковушка на пешеходном переходе сбила мужчину — он умер в больнице",
        "date": "2021-05-31 15:52:58",
        "text": "ДТП произошло вечером 21 мая на улице Бинокор в Янгихаётском районе столицы.\nТАШКЕНТ, 31 мая — Sputnik. В Ташкенте мужчина скончался в больнице спустя несколько дней после того, как его сбила машина. Об этом сообщает Главное управление внутренних дел (ГУВД) Ташкента.  По данным пресс-службы, ДТП произошло вечером 21 мая на улице Бинокор в Янгихаётском районе столицы. Автомобиль Chevrolet Lacetti, за рулем которого сидел Сергей С. 1967 года рождения, сбил человека, переходившего дорогу по нерегулируемой \"зебре\". Пострадавший — Аслиддин Б. 1966 года рождения — был госпитализирован.  \"Двадцать седьмого мая мужчина, несмотря на усилия медицинского персонала, скончался. Приносим соболезнования семье погибшего\", — говорится в публикации. Возбуждено дело по части 2 статьи 266 Уголовного кодекса Узбекистана. Идет следствие. По данным Главного управления БДД МВД Узбекистана на начало марта, только за первые два месяца 2021 года в стране случилось 802 ДТП. Погибли 265 человек: 188 скончались на месте аварии, 77 — в больнице. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19008913_0:159:3076:1889_1920x0_80_0_0_f66d82604974d7ce7a128a93aca7bd4c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/konflikt-mejdu-mujchinoy-i-jenschinoy-na-ulitse-v-tashkente--guvd-razobralos-v-situatsii-19008196.html",
        "title": "Конфликт между мужчиной и женщиной на улице в Ташкенте — ГУВД разобралось в ситуации",
        "date": "2021-05-31 15:33:40",
        "text": "Инспекторы установили личности людей, попавших на видео, и провели с ними беседы.\nТАШКЕНТ, 31 мая — Sputnik. Главное управление внутренних дел (ГУВД) Ташкента опубликовало официальный комментарий относительно видео конфликта между мужчиной и женщиной, которое ранее распространилось в социальных сетях и мессенджерах.  Инспекторы по вопросам женщин разобрались в ситуации. \"Как выяснилось, 29 мая текущего года примерно в 19.45 в районе ТТЗ-1 Мирзо-Улугбекского района между супругами 31-летним Н. М. и 28-летней А. Б. произошла семейная ссора\", — рассказали в ведомстве. С каждым из супругов была проведена беседа. \"В доверительном разговоре женщина пояснила, что на самом деле муж ее не обижает, не оказывает на нее давления, не применяет физической силы. Иной раз они ссорятся, бывает, она проявляет несдержанность, но в целом, у них в семье все в порядке\", — говорится в публикации. Однако инспекторы все же предупредили мужчину: если он будет вести себя с супругой грубо и агрессивно, в отношении него будут приняты меры административного воздействия. Ранее в Министерстве внутренних дел Узбекистана рассказали, что в январе-апреле охранные ордера получили 14 165 жительниц республики. Это на 609 меньше, чем за весь прошлый год. Охранный ордер — документ, гарантирующий женщинам госзащиту от лиц, притесняющих или совершивших в отношении них насилие, выдается на 30 дней. Если в течение указанного срока опасность не устранится, пострадавшая может продлить его еще на месяц. Решение о выдаче женщине охранного ордера принимают участковые инспекторы по профилактике в течение 24 часов. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19008502_0:320:3073:2048_1920x0_80_0_0_04ae2dd882819d1832d56a60d6859dab.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19008397_0:0:1000:750_1920x0_80_0_0_20052afb629cde8ebe377134eb6b8cc4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/iz-za-stroitelstva-novogo-mosta-mkad-suzitsya-do-10-metrov--xokimiyat-tashkenta-19000420.html",
        "title": "Из-за строительства нового моста МКАД сузится до 10 метров — хокимият Ташкента",
        "date": "2021-05-31 15:16:37",
        "text": "Ширина проезжей части на пересечении улиц 2-й проезд Усмана Насыра и МКАД будет составлять 10 метров, а высота — 4,5 метра.\nТАШКЕНТ, 31 мая — Sputnik. В столичном хокимияте предупредили водителей о том, что участок Малой кольцевой автодороги будет сужен. Изменения носят временный характер: в течение двух месяцев на этом участке будет производиться строительство моста через МКАД в сторону Сергелийского района. \"В связи cо строительством моста через МКАД в сторону Сергелийского района на 2 месяца будут изменены габариты проезжей части\", — говорится в Telegram-канале хокимията. При этом в администрации заверили, что общая ширина проезжей части на пересечении улиц 2-й проезд Усмана Насыра и МКАД будет составлять 10 метров, а высота — 4,5 метра. Движение остается двусторонним. В этой связи автомобилистов призвали учитывать габариты транспортных средств и грузов в данный период. ",
        "tags": [
            "Общество",
            "дорога",
            "ремонт дорог",
            "Хокимият Ташкента",
            "Тошшахартрансхизмат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/07/06/19556784_728:907:2756:2048_1920x0_80_0_0_9e05f5b51923d6adf03cb51c24f5a33f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/ozornoy-kudryash-elegantnaya-akrobatka-i-trexlapyy-smelchak---jivotnye-na-festivale-soko-18999343.html",
        "title": "Озорной кудряш, элегантная акробатка и трехлапый смельчак — животные на фестивале \"СОКО\"",
        "date": "2021-05-31 15:11:27",
        "text": "В столице Узбекистана прошел первый фестиваль, посвященный бездомным животным. В рамках мероприятия были организованы мастер-классы, презентации и выставки, повествующие о непростой жизни братьев наших меньших. Смотрите в фотоленте самые яркие события.\n© SputnikКотик наконец-то нашел свою долгожданную хозяйку на фестивале \"СОКО\" в Ташкенте.1/16© SputnikКотик наконец-то нашел свою долгожданную хозяйку на фестивале \"СОКО\" в Ташкенте.© SputnikПес по кличке Чебурашка пришел на фестиваль, чтобы найти верного друга.2/16© SputnikПес по кличке Чебурашка пришел на фестиваль, чтобы найти верного друга.© SputnikВ рамках мероприятия волонтеры провели лекцию на тему защиты бездомных животных.3/16© SputnikВ рамках мероприятия волонтеры провели лекцию на тему защиты бездомных животных.© SputnikФестиваль \"СОКО\" посетило множество неравнодушных и милосердных жителей столицы.4/16© SputnikФестиваль \"СОКО\" посетило множество неравнодушных и милосердных жителей столицы.© SputnikВсе животные с нетерпением ждали, когда их заберет к себе друг, которому они смогут доверять.5/16© SputnikВсе животные с нетерпением ждали, когда их заберет к себе друг, которому они смогут доверять.© SputnikМаленький шерстяной комочек ощутил тепло заботливых рук своего любящего хозяина.6/16© SputnikМаленький шерстяной комочек ощутил тепло заботливых рук своего любящего хозяина.© SputnikДовольный пес почивает на расписном коврике.7/16© SputnikДовольный пес почивает на расписном коврике.© SputnikВолонтеры и их питомцы отдыхают на полу павильона.8/16© SputnikВолонтеры и их питомцы отдыхают на полу павильона.© SputnikОзорной кудряш в ожидании нового друга.9/16© SputnikОзорной кудряш в ожидании нового друга.© SputnikВ рамках фестиваля \"СОКО\" волонтеры организовали для детей творческую мастерскую по раскрашиванию фигурок животных.10/16© SputnikВ рамках фестиваля \"СОКО\" волонтеры организовали для детей творческую мастерскую по раскрашиванию фигурок животных.© SputnikДва черно-белых красавца в поисках новых друзей.11/16© SputnikДва черно-белых красавца в поисках новых друзей.© SputnikФотовыставка о тяжелой жизни бездомных животных.12/16© SputnikФотовыставка о тяжелой жизни бездомных животных.© SputnikДети играют с щенками на фестивале  \"СОКО\".13/16© SputnikДети играют с щенками на фестивале  \"СОКО\".© SputnikЭлегантная акробатка ловко выполняет команды волонтера приюта для бездомных животных.14/16© SputnikЭлегантная акробатка ловко выполняет команды волонтера приюта для бездомных животных.© SputnikЩенята-подростки общаются между собой во время фестиваля \"СОКО\".15/16© SputnikЩенята-подростки общаются между собой во время фестиваля \"СОКО\".© SputnikЛюбимая ноша не тянет. Большие собаки тоже любят сидеть на ручках.16/16© SputnikЛюбимая ноша не тянет. Большие собаки тоже любят сидеть на ручках. ",
        "tags": [
            "Фото",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18999129_0:0:1500:1000_600x0_80_0_1_5e00b1976acda8fd5f360c94324392c0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18999133_0:0:1500:1000_600x0_80_0_1_fdf2528aea37ccbfffc65ac0ae93f247.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18999136_0:0:1500:1000_600x0_80_0_1_c871d476b98bd8bc4dfe1bd2524f54e2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18999132_0:0:1500:997_600x0_80_0_1_ad4c80887c7c5688a0e0010d382d5db1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18999144_0:0:1500:1000_600x0_80_0_1_98b28210be2ea03a4b31408cfe5f70ef.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18999140_0:0:1500:952_600x0_80_0_1_cff82e8770eb7db69dfb7cb93aafb521.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18998860_0:0:1500:1000_600x0_80_0_1_a3dda0796b2b7ce04641e62c1fa8da29.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18998863_0:0:1500:1000_600x0_80_0_1_effad7d9b6c44dd4131ec49ec27c5eb8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18998848_0:0:1500:1000_600x0_80_0_1_987d97478142bfd1277360281a8450ed.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18998851_0:0:1500:1000_600x0_80_0_1_238d60895068ab143f1a24681f82fd69.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18998839_0:0:1500:1000_600x0_80_0_1_4e12fcb107fc3126588fd205f37567db.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18998857_0:0:1500:972_600x0_80_0_1_cfdf94bd96ab02df6c8819090e25c256.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18998836_0:0:1500:1000_600x0_80_0_1_5846204499a784a4f614c33bc08075ae.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18998842_0:0:1500:1057_600x0_80_0_1_4bbb15db6153f506dde068f6d5f6af82.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18998854_0:0:1500:935_600x0_80_0_1_f49fa9ba5b0c425a3973874162c21f50.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18998845_0:0:1500:1071_600x0_80_0_1_1e05f8747b884afd77582093fe2bb84b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/v-posolstve-uzbekistana-v-rossii-uchredyat-novuyu-doljnost-19006957.html",
        "title": "В посольстве Узбекистана в России учредят новую должность",
        "date": "2021-05-31 15:04:08",
        "text": "Договоренность об этом в числе многих других была достигнута на недавних переговорах между президентом РУз и министром здравоохранения РФ.\nТАШКЕНТ, 31 мая — Sputnik. В посольстве Узбекистана в России будет учреждена новая должность — атташе по вопросам сотрудничества в сфере медицины, сообщил пресс-секретарь президента РУз, замглавы его администрации Шерзод Асадов. Договоренность об этом в числе многих других была достигнута на переговорах между Шавкатом Мирзиёевым и министром здравоохранения РФ Михаилом Мурашко, состоявшихся 28 мая. Будущий атташе займется продвижением совместных российско-узбекских проектов в сфере медицины, пишет ИА \"Дунё\". Напомним, делегация во главе с Мурашко находилась в Узбекистане 28-29 мая. Представители РФ посетили, в частности, здание Чиланзарского медколледжа, где расположится филиал РНИМУ имени Н. И. Пирогова, а также его будущие клинические базы. ",
        "tags": [
            "Общество",
            "Посольство Республики Узбекистан в РФ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/624/42/6244225_0:0:1200:675_1920x0_80_0_0_b2c3260ee80dc0675af4878e281c6b3c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/tashkentskiy-muzey-slavy-poluchil-podarok-iz-rossii-19005627.html",
        "title": "Ташкентский Музей славы получил подарок из России",
        "date": "2021-05-31 14:43:09",
        "text": "В Государственном Музее славы, находящемся на территории парка Победы, хранятся около 30 тысяч экспонатов, из которых выставлено 12 тысяч.\nТАШКЕНТ, 31 мая — Sputnik. Председатель Комитета по обороне Госдумы РФ Владимир Шаманов передал Государственному Музею славы в Ташкенте подарок — коллекцию под названием \"Маршал Жуков\". Ее вручил учреждению директор Национального центра Узбекистана по правам человека (НЦПЧ) Акмал Саидов, который на прошлой неделе встречался с Шамановым в Москве на презентации книги \"Парк Победы: философия мужества и стойкости\". Выпущенная небольшим тиражом коллекция \"Маршал Жуков\" включает два предмета, представляющих художественную ценность. Это эксклюзивная деревянная шкатулка и сувенирная ручка.  Директор Государственного Музея славы полковник Мухторжон Шокиров заявил, что эта коллекция \"займет достойное место в отделе подарков зарубежных государственных и общественных деятелей\", отмечается в релизе. Сотрудники НЦПЧ также передали музею копии газет со статьями на разных языках об уникальности ташкентского парка Победы и посвященные этой теме книги. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай В Государственном Музее славы, находящемся на территории парка Победы, хранятся около 30 тысяч экспонатов, из которых выставлено 12 тысяч. С октября 2020 года его посетило более 400 тысяч человек. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Национальный центр Республики Узбекистан по правам человека",
            "Государственный музей Славы в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19006218_13:94:453:341_1920x0_80_0_0_5491d1ae9a46e1a6c0271fee5f760cc3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1409/77/14097769_0:0:3072:2048_1920x0_80_0_0_2dd41c43efd090716c9d06d7d6040694.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/v-uzbekistane-rasshirili-spisok-vaktsiniruemyx-ot-covid-19-19004017.html",
        "title": "В Узбекистане расширили список вакцинируемых от COVID-19",
        "date": "2021-05-31 14:06:33",
        "text": "Кампания по вакцинации населения от коронавируса стартовала в республике с 1 апреля. В настоящее время жители страны получают прививки тремя препаратами, в том числе российским \"Спутником V\". \nТАШКЕНТ, 31 мая — Sputnik. В Узбекистане расширяется список категорий для приоритетной вакцинации от COVID-19. Об этом сообщила сотрудница Службы санитарно-эпидемиологического благополучия и общественного здоровья республики Насиба Тоирова. Прививочная кампания идет в стране с 1 апреля. Используются вакцина AstraZeneca, рекомбинантный препарат китайской Anhui Zhifei Longcom Biopharmaceutical и российский \"Спутник V\".  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай На первом этапе, как напомнила Тоирова, прививки получали люди старше 65 лет, медработники, учителя школ, сотрудники дошкольных образовательных учреждений и граждане с хроническими заболеваниями. \"С 31 мая список пополнят следующие категории: студенты, обучающиеся за рубежом; представители СМИ (журналисты, блогеры); писатели; сотрудники телерадиокомпаний\", — говорится в публикации на Telegram-канале Vaksinauz. С начала прививочной кампании в Узбекистане вакцинировались более 1,3 миллиона человек. Число выявленных инфицированных COVID-19 в республике за воскресенье увеличилось на 211, общее число достигло 100 335. Выздоровели 95 993 человека, скончались 690. На лечении находятся 3 652 пациента. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вакцинация",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19005304_0:0:3072:1728_1920x0_80_0_0_db1a9ecf349df863265b4f7d293edb13.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/iz-tashkenta-v-moskvu-v-2021-godu--chto-nujno-znat-19004072.html",
        "title": "Из Ташкента в Москву в 2021 году — что нужно знать",
        "date": "",
        "text": "2021 год немногим отличается от прошлого \"пандемийного\": да, эпидобстановка в мире стала лучше, границы уже не закрыты повсеместно. Однако ряд жестких требований все еще остается. Особенно если это касается международных поездок.\nНа пространстве СНГ одним из самых популярных направлений остается Россия. А если быть точнее — Москва.  Это и не удивительно: в город стремятся трудовые мигранты, сюда активно приезжают навестить родственников, посмотреть известные достопримечательности. Также это центр притяжения иностранных студентов. Но как сейчас попасть в Москву и ничего не нарушить? Разбираем все, что известно по теме, в нашем обзоре.  Из Ташкента в Москву на самолете С 1 апреля 2021 года возобновилось регулярное авиасообщение между Россией и Узбекистаном. Разумеется, в первую очередь, открылось направление \"Москва — Ташкент — Москва\". Регулярные рейсы В настоящее время из узбекской столицы в российскую выполняются всего два регулярных рейса в неделю (\"Аэрофлот\" по воскресеньям и авиакомпания UzAirways по субботам). Все граждане Узбекистана и иностранцы с видом на жительство в Узбекистане могут воспользоваться регулярными рейсами без учета ограничений по въезду в Россию.  Чартерные рейсы до Москвы Остальные рейсы в Москву пока остаются чартерными. Для покупки билетов на них узбекистанцы должны иметь основания для въезда в страну. На данный момент въехать могут: однократно иностранные граждане с российским видом на жительство;иностранцы для прохождения лечения (при наличии приглашения медицинской организации с указанием периода лечения);иностранные высококвалифицированные специалисты;иностранные граждане для уходя за больными близкими родственниками (родителями, детьми, супругами);граждане безвизовых стран в связи со смертью близкого родственника. Сколько ПЦР-тестов нужно сдать? В 2021 году, чтобы попасть в Москву, иностранному гражданину необходимо иметь справку об отрицательном тесте на COVID-19 — анализ должен быть сделан методом ПЦР не ранее чем за 72 часа (3 календарных дня) до пересечения границы и, соответственно, прибытия в Россию. Медицинский документ должен быть на русском или английском языках.  \"В случае невозможности представить медицинский документ на русском или английском языках допускается его представление на официальном языке государства регистрации организации, выдавшей такой медицинский документ, с переводом на русский язык, верность которого нотариально засвидетельствована консульским должностным лицом РФ\", — сообщается на сайте посольства России в Узбекистане. Еще один важный момент: до прибытия в Москву и другие города иностранец должен заполнить анкету прибывающего. Ее шаблон можно найти на сайте Роспотребнадзора. Узбекистанцы могут беспрепятственно попасть в Москву также из третьих стран С 14 апреля 2021 года граждане Узбекистана могут вылететь на регулярных рейсах в Москву не только из Ташкента, но и из городов третьих стран. Это означает, что узбекистанцам больше не требуется иметь вид на жительство в данных государствах. Необходимо учитывать лишь одно: восстановлено ли у России регулярное авиасообщение с этими странами или нет. Так, например, вполне законно можно воспользоваться рейсами из Казахстана, Кыргызстана и Таджикистана. Сколько стоит авиабилет Москва — Ташкент? Из-за ограниченного количества рейсов цены на билеты в несколько раз превышают доковидный уровень. Самые дешевые, с двумя или более пересадками, можно купить за 25-30 тысяч рублей в одну сторону,  если брать заранее, а прямые, при покупке за месяц, — 38-40 тысяч рублей или примерно 5,5 миллиона сумов. Местные власти работают над увеличением количества авиарейсов и над снижением цен на билет, но пока о конкретных сроках говорить рано.    Можно ли попасть в Москву из Ташкента на своем авто? На данный момент сухопутная граница между двумя государствами закрыта. А как обстоят дела с поездами? Прямых ж/д рейсов из Ташкента в Москву пока нет. Ранее Министерство инвестиций и внешней торговли республики и российская компания РЖД договорились совместно подготовиться к поэтапному возобновлению регулярного железнодорожного сообщения. Ситуация со студентами В апреле 2021 года правительство РФ приняло решение открыть границу для студентов, обучающихся в российских вузах, из ряда государств, в том числе из Узбекистана. Это касалось в том числе узбекских студентов, обучающихся в Москве. Правда, здесь также не обошлось без правил: перед приездом в Москву учащиеся должны не менее чем за 10 дней уведомить по электронной почте университет о дате пересечения границы РФ;не ранее чем за три календарных дня до прибытия в страну студенту необходимо сделать тест на COVID-19 методом ПЦР и, если результат отрицательный, получить у себя на родине соответствующий документ на русском или английском языке;в течение 72 часов после въезда на территорию России иностранные обучающиеся должны сдать повторный ПЦР-тест. До получения результатов теста им необходимо соблюдать режим самоизоляции по месту проживания. Насколько легко сейчас улететь в Ташкент и вернуться обратно в Москву? Своим опытом поделился собеседник Sputnik Узбекистан, пожелавший не раскрывать свое имя. Он отправился в апреле из Москвы в Ташкент навестить родственников. Основанием для возвращения в Россию было гражданство супруги (она россиянка). Никаких дополнительных документов собирать не надо было: паспорт жены и свидетельство о браке на руках (супруги летели вместе). \"Летал в апреле. Билеты покупали на сайте Аэрофлота без проблем,  касательно информации о возможности въезда в Россию написал в ФСБ РФ, в течение 10 дней получил ответ на почту (взял с собой на всякий случай, но никто не спрашивал). Происходило все спокойно: при регистрации на рейс предъявлял свой паспорт гражданина РУз и паспорт супруги РФ. По прилете в Москву также показал свидетельство о браке на паспортном контроле\", — поделился собеседник. Что касается ПЦР-теста, то его мужчина сдавал в Ташкенте за 72 часа согласно требованиям. За анализ заплатил 200 тысяч сумов. Поскольку полета было два (Москва — Ташкент и Ташкент — Москва), то еще один тест собеседник сделал в самом начале при вылете из российской столицы — за анализ отдал 1,8 тысячи рублей. По его словам, была возможность сдать экспресс-тест, но цена \"кусалась\" — 2,7 тысячи рублей. \"В целом, никаких проблем, летали на 12 дней к родственникам, огорчает только стоимость билетов и бесконечная сдача тестов ПЦР, а так все отлично\", — добавил собеседник. В целом, в 2021 году попасть в Москву не так уж и сложно. Для этого нужно просто помнить о ряде правил и требований, которые выдвигают власти страны. Однако каждый конкретный случай можно уточнить в посольстве своего государства — сотрудники дипведомства подробно проконсультируют и ответят на вопросы. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Москва",
            "авиабилет",
            "самолет",
            "граница",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "Анна Глушенкова",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/nato-naraschivaet-voennyy-potentsial-u-zapadnyx-granits-rf--kakoy-otvet-jdet-strany-alyansa-19002404.html",
        "title": "НАТО наращивает военный потенциал у западных границ РФ — какой ответ ждет страны Альянса",
        "date": "2021-05-31 13:25:04",
        "text": "Россия вынуждена принять меры адекватного противодействия, подчеркнул министр обороны страны Сергей Шойгу.\nТАШКЕНТ, 31 мая — Sputnik. Министерство обороны России сформирует в Западном военном округе (ЗВО) около 20 новых соединений и воинских частей, заявил глава ведомства генерал армии Сергей Шойгу. Это станет ответом на действия стран Североатлантического Альянса во главе с США, разрушающих систему безопасности в мире, отметил министр. Он констатировал: НАТО наращивает интенсивность полетов стратегической авиации у западных границ РФ, присутствие боевых кораблей с крылатыми ракетами, число учений. Россия вынуждена принять меры адекватного противодействия, подчеркнул Шойгу. \"Мы постоянно совершенствуем боевой состав войск. До конца года в Западном военном округе будет сформировано около 20 соединений и воинских частей\", — сказал он в понедельник на коллегии Минобороны. Его цитирует РИА Новости. Глава ведомства отметил, что эти организационные мероприятия \"синхронизированы с поставкой современного вооружения и военной техники\". В 2021 году в войска ЗВО планируется поставить около двух тысяч единиц оружия. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Вооруженные силы РФ постоянно совершенствуют подготовку личного состава и органов военного управления, рассказал также Шойгу. По его словам, корабли Балтийского флота повысили интенсивность отработки задач боевой подготовки на 30 процентов, а налет авиации ЗВО увеличился на четыре процента. ",
        "tags": [
            "Россия",
            "НАТО",
            "Сергей Шойгу",
            "безопасность",
            "Министерство обороны России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/16/15456260_0:123:3103:1868_1920x0_80_0_0_8872ecd03321c8a7db0fc01d4a069963.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/prima-tadjikskoy-estrady-shabnam-surayyo-spela-v-duete-s-yulduz-usmanovoy-v-samarkande-19002990.html",
        "title": "Прима таджикской эстрады Шабнам Сурайё спела в дуэте с Юлдуз Усмановой в Самарканде",
        "date": "2021-05-31 13:14:52",
        "text": "В какой-то момент Муниса Ризаева произносит фразу: \"Приезжай к нам почаще\" и отправляет на камеру несколько воздушных поцелуев.\nТАШКЕНТ, 31 мая — Sputnik. В Сети набирает популярность видео, на котором звезда таджикской эстрады Шабнам Сурайё сидит в обществе популярных исполнителей Узбекистана. Молодые люди общаются и шутят.   Слышно, как Шабнам произносит на своем родном языке \"Хуш омадед ба Ўзбекистон!\" (пер. с тадж. яз. — \"Добро пожаловать в Узбекистан!\"). При этом ее друзья повторяют фразу за ней. Рядом с таджикской эстрадной артисткой сидят певица Муниса Ризаева и сын Шерали Джураева — популярный исполнитель Зохиршох.  Судя по кадрам, эта вечеринка завершает визит Шабнам в Узбекистан. В какой-то момент Муниса Ризаева произносит фразу: \"Приезжай к нам почаще\" и отправляет на камеру несколько воздушных поцелуев. Еще одно видео привлекло внимание пользователей Сети. На кадрах — дуэт двух примадонн эстрады Узбекистана и Таджикистана — Юлдуз Усмановой и Шабнам Сурайё.  Напомним, это не первый визит таджикской исполнительницы в Узбекистана. Она уже приезжала с концертами в начале 2019 года, а также в апреле 2018-го. Тогда Шабнам Сурайё выступила на фольклорном фестивале \"Байсун бахори\". Ранее появилась информация, что 7 июня чартером национальный авиалиний в Душанбе из Ташкента прилетят около 100 узбекских исполнителей, танцоров и музыкантов. Они примут участие в концерте \"Вечер дружбы\", который состоится 10 июня в столичном \"Кохи Борбад\". Среди зрителей будут президенты Таджикистана Эмомали Рахмон и Узбекистана Шавкат Мирзиёев. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Таджикистан",
            "певица"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1067/52/10675278_0:0:1201:676_1920x0_80_0_0_4a81c78ffee01dad5e8b733d2f770719.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/zveri-v-kletkax-v-samarkande-obnarujena-tyurma-dlya-dikix-jivotnyx--foto-19002607.html",
        "title": "Звери в клетках: в Самарканде обнаружена \"тюрьма\" для диких животных — фото",
        "date": "2021-05-31 12:53:16",
        "text": "Львы, медведи, волки, страус, орел, обезьяны находятся в маленьких железных вольерах под палящим солнцем. Контейнерный городок располагается на пустыре без единого дерева.\nТАШКЕНТ, 31 мая — Sputnik. Зоозащитница Марина Игнатова опубликовала на своей странице в Facebook пост о том, что в Самарканде обнаружен частный зоопарк, в котором животные содержатся в неблагоприятных условиях. По информации Игнатовой, львы, медведи, волки, страус, орел, обезьяны находятся в маленьких железных клетках под палящим солнцем. Контейнерный городок для диких животных располагается на пустыре без единого дерева. Зоозащитница также сообщила, что вход в зоопарк стоит пять тысяч сумов.  По информации местных СМИ, в прошлом году из-за проблем с финансированием во время пандемии коронавируса, некоторые животные в вольерах погибли от голода. В настоящее время сотрудники областного управления Госкомэкологии провели необходимые проверки и приняли решение о переводе диких зверей в Ташкент.   ",
        "tags": [
            "Общество",
            "Самарканд",
            "Зоопарк",
            "зоозащитники",
            "животные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19002491_303:177:1111:631_1920x0_80_0_0_6188f41ce8ef4e8c2a3ae8a42797fd4e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19002496_0:0:1422:640_1920x0_80_0_0_faf866d79ed093f048d6180716811292.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19002494_0:0:640:1422_1920x0_80_0_0_45c8a133711ad446209e1b537d856e98.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/poiski-propavshix-turistov-v-kazaxstane-k-operatsii-podklyuchilis-uzbekskie-spasateli-19002071.html",
        "title": "Поиски пропавших туристов в Казахстане: к операции подключились узбекские спасатели",
        "date": "2021-05-31 12:38:36",
        "text": "К настоящему времени поисками охвачены горные ущелья протяженностью более 350 километров. \nТАШКЕНТ, 31 мая — Sputnik. Спасатели Министерства по чрезвычайным ситуациям (МЧС) Узбекистана подключились к поискам двух казахстанских туристов, пропавших во время похода в горы Туркестанской области Казахстана. Об этом сообщила пресс-служба МЧС РК. Семеро туристов ушли в поход по территории Сайрам-Угамского государственного национального природного парка 21 мая, возвращение было запланировано на 24 мая. Сообщение о пропаже группы поступило спасателям вечером 25 числа, после чего начались поиски туристов. Спасатели 28 мая нашли живыми троих участников группы, а на следующий день — тела двух их спутников. \"К поискам пропавших в горах туристов привлечены спасатели МЧС Узбекистана. Ими обследуется приграничная территория со стороны Узбекистана вдоль русла реки Угам до того места, где она впадает в Чарвакское водохранилище\", — говорится в публикации на сайте ведомства. По данным МЧС, поисковые работы затруднены из-за сложного рельефа горной местности и сильного течения рек. К настоящему времени поисками охвачены горные ущелья протяженностью более 350 километров. С помощью беспилотных летательных аппаратов исследовано около 170 километров территории. Вертолеты АО \"Казавиаспас\" совершили аэровизуальные облеты протяженностью более двух тысяч километров. В поисково-спасательных работах участвуют 218 человек, задействовано 32 единицы техники, три беспилотных летательных аппарата, два вертолета. ",
        "tags": [
            "Происшествия",
            "Казахстан",
            "МЧС Узбекистана",
            "туристы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19001990_83:184:1036:720_1920x0_80_0_0_fafb31b2e12cf2c8996b272f7ca1e1fa.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19001993_0:0:1080:720_1920x0_80_0_0_279c85ea0d404bed6347bc24e704680b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19001987_0:0:1080:720_1920x0_80_0_0_fb480b095336127fce90a705d26d2138.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/aliya-yunusova-pozdravila-yunyx-jiteley-uzbekistana-s-nastupayuschim-dnem-zaschity-detey-18999966.html",
        "title": "Алия Юнусова поздравила юных жителей Узбекистана с наступающим Днем защиты детей",
        "date": "2021-05-31 12:25:20",
        "text": "Международный праздник отмечается ежегодно во всем мире 1 июня.\nТАШКЕНТ, 31 мая — Sputnik. Уполномоченный по правам ребенка в Узбекистане Алия Юнусова поздравила юных жителей республики с приближающимся Международным днем защиты детей и, пользуясь случаем, обратилась ко взрослым, для которых этот праздник тоже имеет значение. \"Самые светлые, чистые и добрые воспоминания у каждого из нас связаны с детством — временем, когда мир вокруг кажется огромным, небо — безоблачным, когда искренне веришь в чудо и радуешься каждому новому дню, — отметила Алия Юнусова в своем послании. — С годами эти ощущения ослабевают, но детские впечатления мы проносим через всю жизнь\". Взрослым этот праздник напоминает о той большой ответственности, которую они несут за юное поколение, полагает Юнусова. По ее словам, День защиты детей — напоминание о необходимости соблюдения их прав на жизнь, на образование, отдых и досуг, на защиту от физического и психологического насилия, от эксплуатации их труда. Необходимо сделать все для того, чтобы девочки и мальчики \"чувствовали себя под надежной защитой, получили хороший старт в жизни\", заявила Юнусова. \"В нашей стране очень много талантливых детей, — отметила она. — Желаем вам, дорогие ребята, удачи и успехов во всех начинаниях, веселых каникул, новых друзей, счастья, радости и здоровья! Пусть вас всегда окружают внимание и забота, любовь и душевное тепло взрослых\". Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Омбудсмен по правам ребенка также выразила слова признательности всем, \"кто по роду своей деятельности, по велению души делает все\", чтобы дети \"были здоровыми, счастливыми, развивались духовно, нравственно, были полезны обществу\".  ",
        "tags": [
            "Общество",
            "поздравление",
            "дети",
            "Международный день защиты детей",
            "Алия Юнусова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19001665_0:312:2048:1464_1920x0_80_0_0_2832c27a611e81e0c163c0d3d87eda0a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/uzbekistanki-zavoevali-vosem-medaley-na-chempionate-azii-po-boksu-19001436.html",
        "title": "Узбекистанки завоевали восемь медалей на чемпионате Азии по боксу",
        "date": "2021-05-31 12:12:02",
        "text": "Копилка трофеев женской сборной Узбекистана по боксу пополнилась одной золотой, пятью серебряными и двумя бронзовыми наградами.\nТАШКЕНТ, 31 мая — Sputnik. В Дубае завершился чемпионат Азии по боксу среди женщин, в ходе которого спортсменки из Узбекистана завоевали восемь медалей. Об этом сообщает пресс-служба Министерства туризма и спорта. По информации Минспорта, в решающем поединке узбекистанка Ситора Турдибекова смогла завоевать золотую медаль в весовой категории до 57 кг. В финале она вышла на ринг против Владиславы Кухты из Казахстана и разгромила соперницу со счетом 5:0.     К тому же пять других представительниц отечественной сборной  по боксу стали обладательницами серебряных медалей: Гуласал Султоналиева (-48 кг), Ситора Шогдарова (-54 кг), Навбахор Хамидова (-69 кг), Мавлуда Мавлонова (-75 кг),  Сохиба Рузметова (-81 кг). Кроме того, еще две девушки получили бронзовые награды — Мохинабону Абдуллаева (-64 кг) и Мохира Абдуллаева (+81 кг). В министерстве также отметили, что сегодня состоится финал чемпионата Азии среди мужчин. В соревнованиях за право первенства поборются семь спортсменов из Узбекистана.  ",
        "tags": [
            "Спорт",
            "Бокс",
            "министерство спорта",
            "Чемпионат Азии по боксу"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19000839_0:0:1014:571_1920x0_80_0_0_38a9cc189d8fbcacf7ed95a876a52001.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/iz-uzbekistana-v-rossiyu-v-2021-godu--chto-nujno-znat-18941855.html",
        "title": "Из Узбекистана в Россию в 2021 году — что нужно знать",
        "date": "2021-05-31 12:08:38",
        "text": "2021 год немногим отличается от прошлого \"пандемийного\": да, эпидобстановка в мире стала лучше, границы уже не закрыты повсеместно. Однако ряд жестких требований все еще остается. Особенно если это касается международных поездок.\nТАШКЕНТ, 31 мая — Sputnik. На пространстве СНГ одним из самых популярных направлений остается Россия.  Это и не удивительно: страну пронизывают огромные потоки трудовой миграции, сюда едет учиться масса студентов из-за рубежа, а иностранные граждане приезжают навещать своих родственников. Но как сейчас попасть в Россию и ничего не нарушить? Разбираем все, что известно по теме, в нашем обзоре.  Из Узбекистана в Россию на самолете С 1 апреля 2021 года возобновилось регулярное авиасообщение между Россией и Узбекистаном. Но все не так просто. Регулярные рейсы В настоящее время выполняются всего два регулярных рейса в неделю по маршруту \"Ташкент — Москва\" (\"Аэрофлот\" по воскресеньям и авиакомпания UzAirways по субботам). Все граждане Узбекистана и иностранцы с видом на жительство в Узбекистане могут воспользоваться регулярными рейсами без учета ограничений по въезду в Россию. Это предусмотрено распоряжением правительства РФ. Чартерные рейсы в Россию Остальные рейсы в Россию пока остаются чартерными. Для покупки билетов на них узбекистанцы должны иметь основания для въезда в страну. На данный момент въехать на территорию России могут: однократно иностранные граждане с российским видом на жительство;иностранцы для прохождения лечения (при наличии приглашения медицинской организации с указанием периода лечения);иностранные высококвалифицированные специалисты;иностранные граждане для уходя за больными близкими родственниками (родителями, детьми, супругами);граждане безвизовых стран в связи со смертью близкого родственника. Сколько ПЦР-тестов нужно сдать? В 2021 году, чтобы въехать в Россию, иностранному гражданину необходимо иметь справку об отрицательном тесте на COVID-19 — анализ должен быть сделан методом ПЦР не ранее чем за 72 часа (3 календарных дня) до пересечения границы и, соответственно, прибытия в Россию. Медицинский документ должен быть на русском или английском языках.  \"В случае невозможности представить медицинский документ на русском или английском языках допускается его представление на официальном языке государства регистрации организации, выдавшей такой медицинский документ, с переводом на русский язык, верность которого нотариально засвидетельствована консульским должностным лицом РФ\", — сообщается на сайте посольства России в Узбекистане. Еще один важный момент: до прибытия в Россию узбекистанец должен заполнить анкету прибывающего. Ее шаблон можно найти на сайте Роспотребнадзора. Узбекистанцы могут беспрепятственно въезжать в Россию также из третьих стран С 14 апреля 2021 года граждане Узбекистана могут вылететь на регулярных рейсах в Россию не только из Узбекистана (Ташкента), но и из третьих стран. Это означает, что гражданам Узбекистана больше не требуется иметь вид на жительство в данных государствах. Необходимо учитывать лишь одно: восстановлено ли у России регулярное авиасообщение с этими странами или нет. Так, например, вполне законно можно воспользоваться рейсами из Казахстана, Кыргызстана и Таджикистана. Сколько стоит авиабилет Москва — Ташкент? Из-за ограниченного количества рейсов цены на билеты в несколько раз превышают доковидный уровень. Самые дешевые, с двумя или более пересадками, можно купить за 25-30 тысяч рублей в одну сторону,  если брать заранее, а прямые, при покупке за месяц, — 38-40 тысяч рублей или примерно 5,5 миллиона сумов. Местные власти работают над увеличением количества авиарейсов и над снижением цен на билет, но пока о конкретных сроках говорить рано.    Можно ли въехать в Россию из Узбекистана на своем авто? На данный момент сухопутная граница между государствами закрыта. А как обстоят дела с поездами? Прямых ж/д рейсов из городов Узбекистана в Россию пока нет. Ранее Министерство инвестиций и внешней торговли Узбекистана и российская компания РЖД договорились совместно подготовиться к поэтапному возобновлению регулярного железнодорожного сообщения. Ситуация со студентами В апреле 2021 года правительство России приняло решение открыть границу для студентов, обучающихся в российских вузах, из ряда государств, в том числе из Узбекистана. Однако здесь также не обошлось без правил: перед приездом в Россию иностранные студенты должны не менее чем за 10 дней уведомить по электронной почте университет о дате пересечения границы;не ранее чем за три календарных дня до прибытия в РФ студенту необходимо сделать тест на COVID-19 методом ПЦР и, если результат отрицательный, получить в своей стране соответствующий документ на русском или английском языке;в течение 72 часов после въезда на территорию России иностранные обучающиеся должны сдать повторный ПЦР-тест. До получения результатов теста им необходимо соблюдать режим самоизоляции по месту проживания. Однако как все обстоит в реальности? Своей историей поделился со Sputnik Узбекистан учащийся первого курса Калужского филиал МГТУ имени Баумана, пожелавший остаться анонимным. Он был одним из тех, кто вернулся в Россию, когда это стало возможным. До этого был на дистанционном обучении.  \"До полета я забронировал билет, однако чтобы это сделать, нужно было иметь регистрацию на госуслугах — ее дали в Отделе международного сотрудничества моего вуза. Без нее купить билет было никак нельзя. И вот, я купил билет, начал готовиться к поездке, и в день моего вылета я сдал экспресс-тест на COVID-19 (который определяется по крови)\", — рассказал собеседник. Затем он получил на руки результаты и отправился в аэропорт.  \"В аэропорту ничего такого не было, была обычная проверка. Кстати, я удивился, что так много проверяют, но это хорошо, я думаю, ведь это делается в целях обеспечения безопасности\", — продолжил студент. Рейс был отложен на несколько часов в связи с ухудшением погодных условий. Однако, в целом, полет был спокойным, поделился учащийся. \"С полетом было все нормально, с приездом — тоже. Что касается приезда... нужно было взять миграционную карту и получить печать. Я вышел уже в Российской Федерации. После этого я пришел в свой вуз, связался с Международным сотрудничеством, заселился в общежитие\", — добавил собеседник. На следующий день он пришел в Отдел международного сотрудничества, отдал все необходимые документы и пошел на пары. Занятия до сих пор проходят в очном формате, отправлять учащихся снова на дистанционку руководство вуза пока не планирует. Насколько легко сейчас улететь в Узбекистан и вернуться обратно в Россию? Своим опытом поделился еще один собеседник Sputnik Узбекистан, пожелавший не раскрывать свое имя. Он отправился в апреле из Москвы в Ташкент навестить родственников. Основанием для въезда в Россию было гражданство его супруги (она россиянка). Никаких дополнительных документов собирать не надо было: паспорт РФ жены и свидетельство о браке на руках (супруги летели вместе). \"Летал в апреле. Билеты покупали на сайте Аэрофлота без проблем,  касательно информации о возможности въезда в Россию написал в ФСБ РФ, в течение 10 дней получил ответ на почту (взял с собой на всякий случай, но никто не спрашивал). Происходило все спокойно: при регистрации на рейс предъявлял свой паспорт гражданина РУз и паспорт супруги РФ. По прилете в Москву также показал свидетельство о браке на паспортном контроле\", — поделился собеседник. Что касается ПЦР-теста, то его мужчина сдавал в Ташкенте за 72 часа согласно требованиям. За анализ заплатил 200 тысяч сумов. Поскольку полета было два (Москва — Ташкент и Ташкент — Москва), то еще один тест собеседник сделал в самом начале при вылете из российской столицы (то есть на территории России, чтобы попасть в Узбекистан) — за анализ отдал 1,8 тысячи рублей. По его словам, была возможность сдать экспресс-тест, но цена \"кусалась\" — 2,7 тысячи рублей. \"В целом, никаких проблем, летали на 12 дней к родственникам, огорчает только стоимость билетов и бесконечная сдача тестов ПЦР, а так все отлично\", — добавил собеседник. В целом, при въезде на территорию России в 2021 году трудностей не возникает. Для этого нужно просто помнить о ряде правил и требований. Однако каждый конкретный случай можно уточнить в посольстве своей страны — сотрудники дипведомства подробно проконсультируют и ответят на вопросы. ",
        "tags": [
            "Общество",
            "Москва",
            "Коронавирус COVID-19",
            "пандемия",
            "Узбекистан",
            "Ташкент",
            "авиабилет",
            "перелеты",
            "самолет"
        ],
        "author": "Анна Глушенкова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18995705_0:747:2048:1899_1920x0_80_0_0_f5342c9284cd4cde8ab3ade1241cd68c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/ssha-nashli-vinovnika-pandemii-koronavirusa-19000528.html",
        "title": "США нашли виновника пандемии коронавируса",
        "date": "2021-05-31 11:54:12",
        "text": "Трамп и Байден внезапно сошлись во мнениях о COVID-19. Бывший президент США с самого начала пандемии заявлял, что вирус вырвался на свободу из лаборатории в китайском Ухане. \nДжо Байден и вся Демпартия с пеной у рта отрицали саму возможность искусственного происхождения вируса. И вот — внезапный поворот. С прошлой недели президент Байден уже считает возможным то, что вирус был создан в лаборатории. А рупор либерального истеблишмента Facebook перестал банить посты, в которых обсуждалась возможность искусственного происхождения загадочной болезни. Причем как только вашингтонская администрация признала саму возможность того, что коронавирус был сконструирован, как сразу нашелся виновный. По распоряжению президента Байдена американские спецслужбы будут заниматься исключительно китайской версией происхождения вируса. Другие даже не рассматриваются. Обвинение КНР то ли в халатности, то ли вообще в диверсии, разумеется, ничем не подтверждено.  Единственная информация, на которой основана вся антикитайская многоходовочка, — это статья в The Wall Street Journal, где утверждается, что еще до официального начала пандемии какие-то ученые в Ухане заболели чем-то похожим на коронавирус, впрочем, вся эта история абсолютно темна и бездоказательна. Официальный Пекин резонно возражает, что экспериментами с вирусами, в том числе и вставками в них определенных секвенций, позволяющих им лучше проникать в человеческие клетки, американские ученые занимались еще активнее, чем китайские. Настораживает к тому же занимательный таймлайн событий лета и осени 2019 года. В августе месяце внезапно закрывается знаменитая военная биолаборатория США Форт-Детрик. Там хранятся и исследуются самые опасные вирусы и бактерии на планете. Любовно подобранная коллекция содержит и сибирскую язву, и оспу, и чуму. Предельно засекреченные ученые творчески экспериментируют с этими образцами, разрабатывая на их основе новые, еще более опасные варианты. Тут стоит напомнить (как не раз напоминал российский МИД), что США являются одним из немногих государств мира, не подписавших протокол о взаимном контроле за исполнением КБТО (Конвенции о запрещении биологического и токсинного оружия). То есть все государства, согласившиеся с этой Конвенцией, в том числе и Россия, и Китай, могут проверять лаборатории друг друга.  А вот чем занимаются в биолабораториях США — это науке неизвестно. Выполняют они в реальности Конвенцию или нет, вопрос открытый. И вот лаборатория Форт-Детрик закрывается из-за некой утечки. Повышенная секретность не позволяет опубликовать, что именно утекло, куда и в каких количествах. Однако в сентябре того же года в США начинается странная эпидемия легочных заболеваний. Поначалу ее списывают на вейпы. Вернее, на какую-то новую, загадочную смесь для вейпов, употребление которой оказывается смертельно опасным. Симптомы болезни включают в себя стремительное развитие пневмонии, обширное поражение внутренних органов — в общем, очень близко напоминают картину COVID-19. В октябре американские военные едут в Ухань на международные спортивные состязания, и там-то, по мнению ряда китайских экспертов, и происходит передача американского коронавируса местным жителям. Версию китайских товарищей можно оспаривать, однако в целом она выглядит гораздо логичнее, чем обвинения, исходящие из США. Настораживает и то, что более года все силы американской пропаганды были брошены на отстаивание теории естественного происхождения вируса. Главный смотрящий по коронавирусу в США Энтони Фаучи целый год решительно отрицал любые версии искусственного происхождения. В соцсетях стыдили и травили тех \"диссидентов\", кто осмеливался усомниться в его натуральности. Видному французскому вирусологу, нобелевскому лауреату Люку Монтанье его заявление об искусственном происхождении коронавируса едва не стоило карьеры и репутации. А ведь он всего лишь продемонстрировал общественности ту последовательность в структуре SARS-CoV-2, которая выглядит заимствованной из вируса ВИЧ и может указывать на рукотворность коронавируса. Американский вирусолог китайского происхождения Бинь Лю был застрелен год назад в Питтсбурге аккурат в разгар работы по изучению структуры коронавируса. Он успел заявить, что сделал некое интересное открытие, однако внезапно его убили. Машина американских СМИ быстренько сформировала и навязала обществу некий консенсус. Если ты прогрессивный либерал и демократ, то голосуешь сердцем за Байдена, осознанно самоизолируешься и веришь в естественное происхождение коронавируса. Если ты замшелый \"ватник\"— тьфу, \"реднек\", то голосуешь за Трампа, критикуешь бесконечный локдаун и думаешь, что коронавирус был произведен в лаборатории. Именно это разделение общества форсировали главные интернет-платформы и соцсети. Но ведь большинство из них — это чисто американский инструмент влияния. Такое впечатление, что версия о естественном происхождении агрессивно навязывалась именно потому, что американские партнеры пытались прикрыть свои лаборатории. Однако научных доказательств естественного происхождения коронавируса так пока и не нашлось. Последний раз их искала миссия ВОЗ, работавшая этой зимой в Китае. Международные эксперты не смогли обнаружить те пути, какими вирус мог перейти от летучих мышей к человеку. Одно время ученые грешили на панголина. Однако как этот редкий зверь мог стать передаточным звеном, осталось невыясненным. Единственное убедительное обоснование подобного перехода выдвинули авторы сериала \"Южный парк\", но оно слишком смешное и неприличное, чтобы цитировать его в серьезном издании. В общем, и панголин, и летучие мыши остались не при делах. Впрочем, никакой возможности утечки из уханьской лаборатории эксперты ВОЗ также не обнаружили. Не в пользу американских партнеров и вопиющая разница в масштабах лабораторных изысканий. У КНР биолабораторий за рубежом нет. У США их больше сотни — они расположены в 25 странах мира. По какому-то странному совпадению большинство из них сконцентрировано вдоль границ России и Китая. Только на Украине находится 16 американских биолабораторий. Случались ли там опасные инциденты? Да сколько угодно. В 2015 году американский журнал USA Today писал о сотнях вопиющих случаев. Журналисты отметили, что только в 2014 году утечки включали в себя возбудители лихорадки Эбола, птичьего гриппа, оспы. А еще Министерство обороны США \"по ошибке\" отправило на базу в Южной Корее живые споры сибирской язвы. В страхе перед смертельной эпидемией корейцы даже выходили на демонстрации. В грузинской биолаборатории американские ученые испытывали на людях новый высокотоксичный препарат, разработанный фирмой Gilead (один из основных ее акционеров Дональд Рамсфелд, экс-министр обороны США). В результате опытов на людях погибло 73 человека. С удивительной регулярностью, наводящей на самые неприятные подозрения, эпидемии давно побежденных болезней вспыхивают именно там, где работают биолаборатории американцев. Вряд ли мы узнаем когда-нибудь, являются ли утечки смертельно опасных вирусов и бактерий простой халатностью или спланированной операцией. Одно другого не лучше. Однако если представить возможность правительственной глобальной диверсии — чисто теоретически, разумеется, — то это отнюдь не стиль Китая, предпочитающего медленное и неумолимое движение вперед.  Подобные порывистые жесты характерны в последнее время именно для американских партнеров, сеющих хаос по всему миру и разрушающих любые структуры в тщетной попытке замедлить свое падение. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Китай",
            "Дональд Трамп",
            "Коронавирус COVID-19",
            "пандемия",
            "Джо Байден"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19000391_0:164:3059:1885_1920x0_80_0_0_a239fedd0193141fc7106bdddc0bf6c0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/ukraina-otdala-jeleznye-dorogi-inostrantsam-istoriya-uspexa-18996296.html",
        "title": "Украина отдала железные дороги иностранцам: история успеха",
        "date": "2021-05-31 11:48:01",
        "text": "Украинское правительство никак не может решиться утвердить отчет публичного акционерного общества \"Украинская железная дорога\" (УЖД) о работе в 2020 году по причине фееричности финансовых показателей государственного монополиста.\nМы писали о недавней смене руководителя \"Нафтогаза Украина\", который умудрился получить гигантские убытки, будучи почти полным монополистом по добыче украинского газа и продавая его потребителям по цене, в несколько раз превышающей себестоимость. В случае с УЖД одной только отставкой руководителя дело может не ограничиться. В связи с критическим (а по сути — предбанкротным) состоянием УЖД в Верховной раде была даже создана Временная следственная комиссия, которая рекомендовала премьер-министру Денису Шмыгалю уволить и руководство УЖД, и наблюдательный совет компании, назвав их всех неэффективными менеджерами.  После чего в парламенте пожелали заслушать уже самого Шмыгаля и \"принять решение, соответствует ли он занимаемой должности\". Кстати, профильный министр Владислав Криклий ко второй годовщине инаугурации Владимира Зеленского был тихо смещен с занимаемой должности. В рамках внедренной на Украине после 2014 года системы корпоративного управления у руля государственных монополий оказались международные и местные проходимцы и аферисты. Которые, разумеется, делятся финансовыми потоками с международными и местными покровителями.  При этом сами государственные предприятия обескровливаются досуха. Поэтому вряд ли предложенные персональные изменения приведут хоть к каким-то качественным сдвигам в работе УЖД. По итогам 2020 года УЖД получила убыток в размере 12 миллиардов гривен. Это при монополии на рынке грузовых железнодорожных перевозок, которые всегда были золотым дном. Тут показательно еще и то, что в прошлом году из-за пандемии и сопутствующих карантинов у УЖД резко (в 2,4 раза) сократились перевозки пассажирские, включая пригородные, которые всегда были убыточными. Грузовые перевозки пострадали не так сильно, сократившись лишь на десять процентов. Еще какие-то два десятка лет назад, во времена, когда у руля УЖД был Георгий Кирпа, доходов от грузовых перевозок хватало не только чтобы покрыть убытки от пассажирских (а тогда билеты на поезд стоили копейки), но и чтобы закупать тяговый и подвижной состав, ремонтировать железнодорожную сеть, достраивать или электрифицировать новые участки, а также в течение пары лет отремонтировать все без исключения вокзалы и многое другое.  Более того, именно УЖД строила часть автомобильной дороги Одесса — Киев за свои деньги, поскольку имела для этого финансовый ресурс, которого ни у кого другого в начале 2000-х в стране не было. Плюс УЖД традиционно вплоть до 2014 года являлась одним из крупнейших налогоплательщиков вообще и плательщиков налога на прибыль в частности. После этого пришло время \"реформ\". С начала 2014 года на должности руководителей УЖД побывало уже десять человек (половина в статусе исполняющих обязанности). В основном это были местные ловкачи, но некоторое время возглавляли компанию польский рок-музыкант Войцех Бальчун и словенец Желько Барчек. А уж в правлении кого только не было.  В нынешнем составе из пяти человек большинство составляют выходцы из местного \"грантоедского\" сообщества, но имеется и человек с чешским паспортом. Кроме того, из правления только что уволился грузин Иракли Эзгубая, курировавший самое денежное направление (грузовые перевозки), на которого в Грузии возбуждена целая пачка уголовных дел по результатам его руководства местной железной дорогой при Саакашвили. Разумеется, в рамках навязываемого Западом \"эффективного корпоративного управления\" есть в УЖД и наблюдательный совет (НС) из пяти человек, в котором большинство у проходимцев-иностранцев. Один из двух украинских представителей — Сергей Лещенко, в прошлом провокатор разжигания Майдана, ныне обслуживающий Зеленского по части PR.  Среди упомянутых деятелей, кроме Эзгубаи, никто к железным дорогам отношения раньше не имел. Зато, как выяснилось, финансово рвать УЖД на части в интересах протолкнувших их персонажей они были уполномочены. Именно под руководством бесконечной череды мутных личностей, побывавших и остающихся в составе НС и в правлении, УЖД за последние годы и пришла к нынешнему состоянию.  С убитым тяговым и подвижным составом, ужасающим качеством железнодорожной сети и мизерными зарплатами рядового персонала (даже машинист локомотива сегодня получает на руки 11-12 тысяч гривен в месяц, что в почасовом измерении в 1400 раз меньше, чем у вышеупомянутого Лещенко).  Перевозка груза от Киева до границы с Польшей в течение недели для УЖД сегодня — нормальная практика, а сход вагонов с рельсов — не ЧП, а рутина. Транзит в Россию и из нее за последние семь лет был целенаправленно убит. Задолженность компании по кредитам выросла до 1,3 миллиарда долларов при годовом доходе, сократившемся до 2,7 миллиарда долларов.  Средняя же ставка по кредитам превышает десять процентов годовых в долларах, что является чем-то абсолютно невероятным для мировой экономики. Неудивительно, что в таких условиях компания получила упомянутый выше убыток в 12 миллиардов гривен за год. Но, вообще-то, по итогам прошлого года рекордсменом по убыткам стали не УЖД или \"Нафтогаз\", а \"Укрэнерго\", которое получило их в объеме 27,5 миллиарда гривен (миллиард долларов). Дают себя знать \"успешная\" реформа рынка электроэнергии и особенно \"зеленая\" схема, благодаря которой электричество из возобновляемых источников на Украине стоит в разы больше, чем, скажем, в Германии, а отдуваться за этот \"пир духа\" приходится \"Укрэнерго\".  Ну и куда же без реформы корпоративного управления: \"Укрэнерго\", разумеется, тоже имеет НС в составе пяти человек, из которых четверо — иностранцы. Доходит до смешного: НС \"Укрэнерго\" возглавляет \"многостаночник\" Шевки Аджунер, который числится главой НС и в УЖД! А вообще, из десяти крупнейших государственных компаний Украины пять в прошлом году оказались убыточными (кроме трех упомянутых, еще \"Энергоатом\" с Одесским припортовым заводом), две сработали в ноль и только три показали небольшую прибыль. Совокупно по этой десятке компаний, которые до Майдана и реформы корпоративного управления год за годом были в немалых прибылях, финансовый итог составил минус два миллиарда долларов. При этом во всех государственных компаниях управление находится в руках ставленников Запада: как правило, правление и НС — это набор из людей с иностранными паспортами и местных \"грантоедов\".  Практически вся операционная деятельность данных организаций ведется через так называемую систему закупок ProZorro, которая также де-факто контролируется Западом. Другими словами, и коррупция в украинских государственных компаниях, и их доведение до состояния банкротства находится под чутким руководством западных \"людей со светлыми лицами\". В этой ситуации смена одних персонажей в правлении и НС на других ни УЖД, ни другим государственным компаниям ничем не помогут. Их продолжат грабить, а лакомые куски в конце концов найдут новых хозяев. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Железная дорога",
            "Запад"
        ],
        "author": "Валерий Михайлов",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/novyy-dvorets-kultury-otkroetsya-v-buxare-18997868.html",
        "title": "Новый Дворец культуры откроется в Бухаре",
        "date": "2021-05-31 11:40:55",
        "text": "Учреждение займется популяризацией культурного наследия и традиций узбекского народа.\nТАШКЕНТ, 31 мая — Sputnik. В городе-музее Бухаре откроется новый Дворец культуры, это предусмотрено новым постановлением правительства Узбекистана. Документ опубликован на портале Lex.uz. Учреждение разместится в здании Бухарского областного музыкально-драматического театра, а театру передадут пустующие помещения областного управления Министерства культуры. Хокимият региона должен будет оказать помощь в техническом оснащении театра, укреплении его материальной базы, установлении мер безопасности. Какие задачи поставлены перед новым культурным центром: развитие и популяризация традиций узбекского и мирового искусства, музыки, танца, национальной эстрады;показ ярких сценических произведений, воспевающих национальные и общечеловеческие ценности;проведение международных фестивалей, конкурсов, конференций и других социально-культурных мероприятий. Бухара — один из центров международного туризма, насчитывающий более 400 памятников археологии, 11 архитектурных ансамблей, восемь мавзолеев, 47 мечетей, 14 караван-сараев, 39 медресе, 250 жилых домов и 32 объекта монументального искусства. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай В воскресенье в Бухаре завершился трехдневный международный фестиваль \"Шелк и специи\". Красочное мероприятие посетили туристы из более чем десяти стран мира. ",
        "tags": [
            "Культура",
            "Бухара"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1227/14/12271453_0:0:3000:1688_1920x0_80_0_0_3e7257a8d13d03df77d973576f699980.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/v-uzbekistane-pereschitali-obem-minimalnyx-rasxodov-v-mesyats-18998596.html",
        "title": "В Узбекистане пересчитали объем минимальных расходов в месяц",
        "date": "2021-05-31 11:36:04",
        "text": "В Минэкономразвития полагают, что 440 тысяч в месяц позволят удовлетворить минимальные потребности узбекистанцев в питании, непродовольственных товарах и услугах\nТАШКЕНТ, 31 мая — Sputnik. В Минэкономразвития и сокращения бедности в экспериментальном порядке рассчитали объем минимальных потребительских расходов, чтобы определить количество жителей, нуждающихся в материальной и социальной помощи, и меры, которые позволят минимизировать это число. Для этого опросили 5 400 домохозяйств со всех регионов республики. Участвующих в опросе разделили на десять групп по объему расходов, затем из них выделили 30 процентов домохозяйств с наименьшими расходами (доходами). На основании данных, полученных в результате опроса, минимальные потребительские расходы на необходимое ежедневное потребление продуктов питания (2 200 ккал), непродовольственных товаров и услуг в месяц составили 440 тысяч сумов на человека (с учетом изменения цен в текущем году). Чтобы завершить расчет, в 2021 году Госкомстат совместно с Всемирным банком проведут опрос еще 10 тысяч домохозяйств. Так, до конца 2021-го планируется утвердить методологию расчета минимальных потребительских расходов и опубликовать ее пересчитанную сумму. Напомним, в феврале этого года Федерация обществ защиты прав потребителей Узбекистана рассчитала сумму потребительской корзины. По приведенным данным, ее стоимость в месяц составила 2,157 млн сумов и состоит она из 72 базовых товаров и услуг.  ",
        "tags": [
            "Общество",
            "потребители",
            "бедность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/24/09/240908_0:196:3969:2429_1920x0_80_0_0_c61e43f1719025ffcbce17bcf62d689d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/mejdunarodnye-aeroporty-respubliki-pereydut-pod-upravlenie-uzbekistan-airports-18997982.html",
        "title": "Международные аэропорты республики перейдут под управление Uzbekistan Airports",
        "date": "2021-05-31 11:23:37",
        "text": "Внесены изменения в уставы всех воздушных гаваней, в их организационно-функциональные структуры и штатное расписание.\nТАШКЕНТ, 31 мая — Sputnik. Компания Uzbekistan Airports подписала договоры на управление всеми международными аэропортами Узбекистана. Данное решение принято согласно постановлению президента по трансформации и поддержке предприятий гражданской авиации страны. Об этом корреспонденту Sputnik Узбекистан сообщили в пресс-службе организации.  \"АО Uzbekistan Airports стало единым исполнительным органом всех аэропортов, основными задачами которого являются реализация стратегии развития всех аэропортов, осуществление методического руководства их деятельностью и аккумулирование финансовых потоков для осуществления проектов развития инфраструктуры аэропортов и внедрения новых технологий\", — информируется в релизе. Согласно данным компании, внесены изменения в уставы каждого аэропорта, в их организационно-функциональные структуры и штатное расписание. Помимо этого, введены KPI’s-методики стимулирования труда, направленные на увеличение заработной платы сотрудников. По словам главы Uzbekistan Airports Рано Джураевой, в скором времени планируется создать дорожную карту и полноценно наладить работу во всех международных аэропортах страны. ",
        "tags": [
            "Общество",
            "аэропорт",
            "Uzbekistan Airports",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1099/82/10998276_0:126:1200:801_1920x0_80_0_0_b3dd42c9d4ef30e89c381fb35f4b5c9f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/uzbekistan-nadeetsya-na-sammit-glav-stran-tsentralnoy-azii-v-ochnom-formate-18997474.html",
        "title": "Узбекистан надеется на саммит глав стран Центральной Азии в очном формате",
        "date": "2021-05-31 11:21:15",
        "text": "По словам пресс-секретаря главы республики, к подписанию готовится \"очень широкий и солидный\" пакет документов.\nТАШКЕНТ, 31 мая — Sputnik. Власти Узбекистана рассчитывают, что третья консультативная встреча глав государств Центральной Азии состоится в очном формате. Об этом заявил пресс-секретарь президента РУз, замглавы его администрации Шерзод Асадов. Третья консультативная встреча глав государств ЦА первоначально была запланирована на август 2020-го в Бишкеке, затем саммит был перенесен на осень, но из-за пандемии COVID-19 его отложили на этот год. Позднее министр иностранных дел Узбекистана Абдулазиз Камилов заявлял, что саммит может состоятся в 2021-м в Туркменистане. \"Работа в этом направлении продолжается. Но самое немаловажное: мы работаем над тем, чтобы эта встреча состоялась в очном формате. Формат онлайн не рассматривается\", — сказал Асадов на брифинге в понедельник, отвечая на вопрос о возможных сроках третьей встречи. Он отметил, что условия пандемии не позволяют сегодня назвать место и дату очередного саммита. \"Мы совместно с нашими партнерами уже на протяжении года готовимся к очередной встрече\", — заявил Асадов. По его словам, к подписанию формируется \"очень широкий и солидный\" пакет документов. Мирзиёев в сентябре 2017 года на 72-й сессии Генассамблеи ООН в Нью-Йорке выступил с инициативой проведения консультативных встреч глав государств Центральной Азии. Первая такая встреча состоялась в марте 2018-го в столице Казахстана, вторая — в ноябре 2019-го в Ташкенте, где был принят регламент их проведения — один раз в год. ",
        "tags": [
            "Политика",
            "Центральная Азия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18228329_0:68:1281:788_1920x0_80_0_0_d2665256fde86e0af05ae24efab35f08.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/v-buxare-zavershilsya-festival-shelk-i-spetsii-18997259.html",
        "title": "В Бухаре завершился фестиваль \"Шелк и специи\"",
        "date": "2021-05-31 10:38:35",
        "text": "В мероприятии приняли участие туристы из более чем 10 зарубежных стран. На прилавках продавалось свыше 100 видов специй, около 20 видов адраса и бекасама.  \nТАШКЕНТ, 31 мая — Sputnik. В Бухаре завершился трехдневный Международный фестиваль \"Шелк и специи\", который проходил с 28 по 30 мая, сообщает пресс-служба Министерства культуры Узбекистана. По информации Минкультуры, в мероприятии приняли участие туристы из более чем 10 зарубежных стран.  Помимо продажи шелковых тканей и специй, были организованы различные мероприятия и праздники.   Отмечается, что на прилавках продавалось свыше 100 видов специй, около 20 видов адраса и бекасама.   На церемонии закрытия фестиваля присутствовало более семи тысяч местных жителей и иностранных гостей.  Заключительный гала-концерт сопровождался светомузыкой в формате видеомэппинга.  ",
        "tags": [
            "Культура",
            "Бухара",
            "Фестиваль",
            "Шелк и специи"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18997108_0:0:1280:721_1920x0_80_0_0_f691424032c63ba4f8a69123e4d69bdb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18896589_0:0:1280:853_1920x0_80_0_0_0f293b9c5b4a4c2c3e0d3dcb4cabcb89.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18896548_0:0:1280:853_1920x0_80_0_0_40ab99eb1d0046a07b731c209e397c2b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/kuda-otpravitsya-prezident-na-etoy-nedele-informatsiya-ot-press-sekretarya-18996899.html",
        "title": "Куда отправится президент на этой неделе: информация от пресс-секретаря",
        "date": "2021-05-31 10:27:30",
        "text": "Шавкат Мирзиёев собирается посетить завтра и послезавтра Сурхандарьинскую область. Что именно изучит президент в регионе, не уточняется.\nТАШКЕНТ, 31 мая — Sputnik. Президент Узбекистана завтра, 1 июня, отправится в Сурхандарьинскую область, чтобы ознакомиться с положением дел на местах. Об этом проинформировал в ходе брифинга пресс-секретарь главы государства Шерзод Асадов. На встрече присутствовала и корреспондент Sputnik Узбекистан, она сообщила последние новости с места события. Визит Шавката Мирзиёева в регион продлится, как ожидается, в течение двух дней — 1 и 2 июня. Другие детали поездки не уточняются. Напомним, полтора месяца назад Шавкат Мирзиёев посетил Самаркандскую область. Президент побывал на промышленных предприятиях, в туристических комплексах в городах и районах, а также на объектах транспортной инфраструктуры. Глава государства увидел, как живут люди в новых домах. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Сурхандарьинская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18346268_0:67:1280:787_1920x0_80_0_0_43e0622d053e6db54b5f27b29e407c48.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/uzbekistan-i-tadjikistan-rasshiryayut-sotrudnichestvo-v-sfere-transporta-18996461.html",
        "title": "Узбекистан и Таджикистан расширяют сотрудничество в сфере транспорта",
        "date": "2021-05-31 10:07:14",
        "text": "В ходе переговоров стороны обсудили вопросы развития транспортно-транзитных отношений между двумя странами.   \nТАШКЕНТ, 31 мая — Sputnik. В Душанбе заместитель министра транспорта Узбекистана Абдусамат Муминов встретился с министром транспорта Таджикистана Азимом Ибрагимом.  Об этом сообщает пресс-служба Минтранса Узбекистана. В ходе переговоров стороны обсудили вопросы развития транспортно-транзитных отношений между двумя странами.    В марте текущего года во время официального визита узбекской делегации в Душанбе власти Таджикистана заинтересовались опытом Узбекистана в строительстве наземного метро. Кроме того, власти Узбекистана в свою очередь выразили намерение активизировать автотранспортные маршруты в Китай через Таджикистан. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Таджикистан",
            "транспорт",
            "транзит",
            "Министерство транспорта Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/416/76/4167633_0:2:1001:565_1920x0_80_0_0_8dcf1a14d5c46d18c24e9f751b5ea5a7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/snova-ne-na-ldu-tashkentskiy-xumo-propustit-ocherednoy-sezon-18996083.html",
        "title": "Снова не на льду: ташкентский \"Хумо\" пропустит очередной сезон",
        "date": "2021-05-31 09:55:04",
        "text": "В руководстве клуба рассказали, почему \"Хумо\" пропустит предстоящий сезон 21/22.\nТАШКЕНТ, 31 мая — Sputnik. Хоккейный клуб \"Хумо\" пропустит грядущий сезон 21/22 в Высшей хоккейной лиге, об это проинформировали в пресс-службе команды.  Клуб готовился начать сезон, велась работа по его планированию и оценке рисков, связанных с пандемией. Но позднее все же было принято окончательное решение отложить возвращение в ВХЛ до более стабильных времен. По мнению руководства клуба, это позволит узбекистанскому хоккею сконцентрироваться на решении локальных задач, о чем в ближайшее время расскажет Федерация.  \"Хумо\" продолжит принимать участие в других турнирах и соревнованиях. Напомним, ташкентский хоккейный клуб \"Хумо\" ярко дебютировал в Высшей хоккейной лиге сезона 2019/2020. Узбекистанцы под руководством Евгения Попихина и при участии игроков из разных клубов РФ заняли 15-t место из 34 команд, а домашняя арена ташкентцев даже установила рекорд посещаемости этого розыгрыша. Из-за пандемии концовка турнира получилась скомканной, а клуб принял решение пропустить следующий сезон в \"вышке\". При это руководство команды пообещало, что \"Хумо\" обязательно вернется в большой хоккей, а в Континентальной хоккейной лиге заверили, что будут рады ташкентцам в высшем дивизионе. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "хоккей",
            "Хоккейный клуб \"Хумо\""
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/v-andijanskoy-oblasti-vypuskniki-shkoly-katalis-na-avto-vysunuvshis-iz-okna-18994777.html",
        "title": "В Андижанской области выпускники школы катались на авто, высунувшись из окна",
        "date": "2021-05-31 08:55:10",
        "text": "Выпускники одной из местных школ Андижанской области ехали, высунувшись из окон шести автомобилей. Их задержали и оштрафовали.\nТАШКЕНТ, 31 мая — Sputnik. На днях в Сети появились кадры, на которых видно, как из окон автомобилей, следующих друг за другом, высунулись пассажиры. Машины ехали по городской трассе на высокой скорости. Кадры вызвали общественный резонанс: пользователей возмутила беспечность участников инцидента, ведь ситуация угрожала не только их жизням, но и пешеходов, а также других водителей, проезжавших мимо. Трагедии чудом удалось избежать.  Как выяснилось, ЧП произошло в день окончания школы — 25 мая — в Пахтаабадском районе Андижанской области. Среди участников инцидента — выпускники одной из местных школ. Они находились в пяти автомобилях марки Lacetti и одной Nexia 3. Позже нарушителей движения остановил сотрудник ГАИ. В отношении водителей были составлены административные протоколы, а автомобили помещены на штрафстоянку. Позже с участниками инцидента, их родителями, классными руководителями и директором школы была проведена беседа и приняты соответствующие меры. ",
        "tags": [
            "Происшествия",
            "ГУБДД",
            "Андижанская область",
            "выпускник"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0c/14521850_0:321:3071:2048_1920x0_80_0_0_23e36dba0c2831d153d7d0121143f133.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/yujnokoreytsy-vysoko-otsenili-vystuplenie-mirziyoeva-na-zelenom-sammite-p4g-18993941.html",
        "title": "Южнокорейцы высоко оценили выступление Мирзиёева на \"зеленом\" саммите P4G",
        "date": "2021-05-31 08:14:03",
        "text": "Эксперты отметили, что Узбекистан активно принимает участие в глобальной борьбе с климатическими изменениями и активно проводит внутреннюю экологическую политику.\nТАШКЕНТ, 31 мая — Sputnik. Накануне в Сеуле состоялся II Международный саммит \"Партнерство ради зеленого роста и глобальных целей-2030\" (P4G). В нем приняли участие представители разных стран. В видеоконференции также поучаствовал президент Узбекистана Шавкат Мирзиёев.  Глава государства выступил с нескольким инициативами: в первую очередь, провести в 2022 году Международную конференцию \"Зеленая энергетика для развивающихся стран\". Кроме того, Мирзиёев предложил запустить спецпрограмму по привлечению молодежи к созданию \"зеленой\" экономики для формирования культуры \"зеленого\" потребления. Также президент затронул аральскую проблему. Выступление узбекского лидера особенно поддержали в Южной Корее.  \"Президент Шавкат Мирзиёев принял участие в саммите по личному приглашению президента Мун Чжэ Ина, что указывает на важность Узбекистана для Республики Корея не только в вопросах сотрудничества в торгово-экономической, инвестиционной и культурно-гуманитарной сферах, но и в продвижении совместных \"зеленых\" инициатив в регионе и в мире\", — отметил глава Корейского института международной экономической политики (KIEP), доктор Ким Хын Чон в беседе с ИА \"Дунё\". По его словам, Узбекистан очень четко дал понять, что не останется в стороне от участия в переходе на \"зеленое\" развитие. Эксперт убежден, что международное сообщество поддержит инициативу Мирзиёева, касающуюся проведения в 2022-м глобальной \"зеленой\" конференции. Узбекистан в последние годы показал большие успехи в сфере сохранения экологи, считает исполнительный директор Секретариата Форума по сотрудничеству \"Республика Корея – Центральная Азия\" Ким Сонг Ин. В частности, власти республики принимают активные меры, связанные с последствиями высыхания Аральского моря. Это приоритет государства. Эксперт отметил, что в решении многих экологических проблем республике помогает Южная Корея. Страны активно сотрудничают, поэтому участие Узбекистана в саммите P4G очень символично, почеркнул Ким Сонг Ин. \"Мы высоко оцениваем инициативу Президента Узбекистана по преодолению глобальных последствий катастрофы Аральского моря за счет широкого внедрения \"зеленых\" технологий, о чем им было заявлено в ходе саммита P4G\", — заявил спикер. Директор Азиатско-Тихоокеанского исследовательского центра Университета Ханьян Ум Гу Хо отметил, что также остался под впечатлением от выступлением Мирзиёева на  саммите. По его словам, узбекский лидер понимает необходимость поддержания международных усилий по борьбе с климатическими изменениями. Так, республика не только активно корректирует внутреннюю политику, акцентируя внимание на важности сохранения экологии, но и продвигает международные инициативы по сотрудничеству на данном направлении.  \"Ярким примером тому является решение Ташкента о присоединении впервые среди стран региона Центральной Азии к Глобальному институту зеленого роста (GGGI) и открытии у себя офиса данного международного института. Кроме того, как заявил президент Шавкат Мирзиёев в ходе своего выступления, Узбекистан обязался сократить парниковые выбросы к 2030 году в рамках Парижского соглашения, что является, на мой взгляд, значительным показателем среди развивающихся стран мира\", — заявил Ханьян Ум Гу Хо. Шавкат Мирзиёев, по его мнению, делает очень многое для развития международного взаимодействия в области решения экологических проблем, к примеру, связанных с высыханием Аральского моря.  ",
        "tags": [
            "Политика",
            "Южная Корея",
            "Шавкат Мирзиёев",
            "президент Узбекистана",
            "саммит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18993991_0:67:1280:787_1920x0_80_0_0_7d82a2d86e863b16cd4556fe81e96b35.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/stanet-esche-jarche-kak-strana-vstretit-pervye-dni-leta-18993304.html",
        "title": "Станет еще жарче: как страна встретит первые дни лета",
        "date": "2021-05-31 07:32:37",
        "text": "С 1 по 4 июня во всех регионах республики ожидается очень жаркая погода. \nТАШКЕНТ, 31 мая — Sputnik. Синоптики рассказали, какая погода установится в Узбекистане в первые дни лета. Так, в Каракалпакстане и Хорезмской области 1-2 июня температура достигнет 33-38 градусов, 3 июня воздух прогреется до 35-40 градусов, а на следующий день чуть охладится до 30-35 градусов. Ожидается небольшая переменная облачность без осадков. В Бухарской и Навоийской областях погода будет похожая: немного облачно, без дождей. Столбики термометров поднимутся до 37-42 градусов. Правда, с 1 июня возможны сильные порывы ветра до 17-22 метров в секунду. Шквалистый ветер также ожидается в Ташкентской, Самаркандской, Джизакской и Сырдарьинской областях. Температура воздуха в этих регионах установится в пределах 34-39 градусов. Дождей не будет, но возможна переменная облачность. С 1 июня также ожидается ветродуй (до 17-22 метров в секунду) в Кашкадарьинской и Сурхандарьинской областях. Воздух прогреется до 37-42 градусов. Осадков не ожидается. В Андижанской, Наманганской и Ферганской областях порывы ветра будут умеренными — 5-10 метров в секунду. Температура днем составит 33-38 градусов. Дождей не будет. В горных районах республики ожидается небольшая облачность и сильный ветер (до 17-22 метров в секунду). Температура опустится до 23-28 градусов.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/covid-19--eto-ne-konets-chelovechestvu-ugrojaet-covid-26-i-covid-32-18993080.html",
        "title": "COVID-19 — это не конец: человечеству угрожает COVID-26 и COVID-32",
        "date": "2021-05-31 07:01:47",
        "text": "На данный момент существует несколько предположений, почему произошла вспышка COVID-19. Пока нет железных доказательств в пользу какой-либо из теорий.\nТАШКЕНТ, 31 мая — Sputnik. Если не будет изучена должным образом природа и происхождение COVID-19, то мир ожидает новая угроза. Точнее, сразу две — COVID-26 и COVID-32. Такую точку зрения высказал американский ученый и инфектолог Питер Хотез. \"Это третья крупная эпидемия или пандемия коронавируса в XXI веке (после SARS и MERS)… Нынешняя – третья по счету. Мать-природа говорит нам о том, что случится: будет COVID-26 и COVID-32, если мы полностью не поймем происхождение COVID-19\", - заявил эксперт в эфире телеканала NBC News. Что же делать? По мнению ученого, необходимо начать исследование с нулевой точки — с Уханя. Именно там впервые была зафиксирована вспышка COVID-19. Туда, как считает Хотез, нужно отправить ученых, эпидемиологов и других экспертов, которые соберут все образцы. В этом деле очень важна помощь Китая — без его участия расследование происхождения COVID-19 очень осложнится. Ученый даже заикнулся об \"оказании сильного давления\" на Поднебесную. Это подразумевает в том числе экономические рычаги. \"Думаю, мы действительно должны оказать сильное давление на Китай, включая возможные санкции, чтобы команда выдающихся эпидемиологов и вирусологов в Китае получила беспрепятственный доступ к животным, людям, образцам и лабораториям\", — считает Хотез. Между тем мир пока не отвергает версию о том, что COVID-19 был распространен из-за ЧП в научной лаборатории Уханя. Об этом говорится в недавнем релизе Белого дома. Однако есть и другая теория — инфекцию человеку могло передать животное. Впрочем, некоторые ученые убеждены, что вирус активизировался под воздействием природных факторов, и животные, как и Ухань, здесь ни при чем. ",
        "tags": [
            "В мире",
            "Эпидемия",
            "ученые",
            "мир",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/tashkent-predlojil-sobrat-u-sebya-konferentsiyu-po-zelenoy-energetike-v-2022-godu-18992780.html",
        "title": "Ташкент захотел провести всемирную конференцию по \"зеленой\" энергетике в 2022-м",
        "date": "2021-05-31 06:32:05",
        "text": "Глава Узбекистана также подтвердил приверженность республики по выполнению принятых обязательств по сокращению к 2030 году выбросов парниковых газов в рамках Парижского соглашения. \nТАШКЕНТ, 31 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев предложил провести в 2022 году Международную конференцию \"Зеленая энергетика для развивающихся стран\". Накануне глава государства принял участие во Втором Международном саммите \"Партнерство ради зеленого роста и глобальных целей-2030\" (P4G). Встреча прошла в Сеуле в формате видеоконференции. © Пресс-служба президента Узбекистана1/2© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана2/2© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана1/2© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана2/2© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана1/2© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана2/2© Пресс-служба президента Узбекистана© Пресс-служба президента Узбекистана1/2© Пресс-служба президента Узбекистана1/2© Пресс-служба президента Узбекистана2/2© Пресс-служба президента Узбекистана \"Выдвинута инициатива о проведении в следующем году Международной конференции \"Зеленая энергетика для развивающихся стран\", а также запуске специальной программы по привлечению молодежи к созданию \"зеленой\" экономики для формирования культуры \"зеленого\" потребления\", — говорится в сообщении по итогам онлайн-выступления Мирзиёева на саммите. Глава Узбекистана также подтвердил приверженность республики по выполнению принятых обязательств по сокращению к 2030 году выбросов парниковых газов в рамках Парижского соглашения.  В частности, широкое внедрение \"зеленых\" технологий в Узбекистане позволит в ближайшие десять лет увеличить долю возобновляемых источников энергии более чем в три раза. \"В целях расширения практического взаимодействия в этой важной сфере президент заявил о готовности Узбекистана присоединиться к партнерству P4G и стать его полноправным участником\", — уточняется в сообщении. Мирзиёев также поблагодарил всех международных партнеров за полную поддержку недавно принятой по инициативе Узбекистана специальной резолюции Генассамблеи ООН об объявлении Приаралья зоной экологических инноваций и технологий.  \"Предложено продолжить активную совместную работу в этом направлении, в том числе в рамках специально созданного Трастового фонда ООН, Глобального института зеленого роста, на площадке партнерства P4G и других международных институтов\", — добавили в пресс-службе главы Узбекистана. Первый саммит P4G состоялся в 2018-м в Копенгагене, второй должен был пройти в Сеуле в 2020 году, однако из-за пандемии его перенесли на 2021-й.  Целью инициативы является разработка конкретных решений по выполнению Парижского договора по климату и целям устойчивого развития ООН, подписанного 194 странами в 2015-м. ",
        "tags": [
            "Политика",
            "ООН",
            "Шавкат Мирзиёев",
            "Конференция",
            "президент Узбекистана",
            "климат",
            "энергетика"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210531/chelovek-sobake-drug-bezdomnye-jivotnye-ischut-xozyaev-na-festivale-soko-18991480.html",
        "title": "Человек собаке друг: бездомные животные ищут хозяев на фестивале \"СОКО\"",
        "date": "2021-05-31 05:17:00",
        "text": "В Ташкенте впервые прошел фестиваль \"СОКО\", организованный группой волонтеров, неравнодушных к судьбе бездомных животных. Его главная задача — привлечь внимание к брошенным четвероногим, а также к приютам и передержкам, где их спасают и содержат. \nТАШКЕНТ, 31 мая — Sputnik. Первый фестиваль, посвященный бездомным животным, состоялся в столице Узбекистана. Как приюты для четвероногих способны изменить их жизнь, а бродячих кошек и собак избавить от отлова, разбиралась корреспондент Sputnik. Инициатором и идейным вдохновителем проекта стала Ангелина Шарипова, волонтер с восьмилетним стажем. В 2013 году она в первый раз в качестве фотографа приехала в приют \"Хает\". Но как признается активистка, без команды друзей-единомышленников ничего бы не получилось.   \"Идея создать проект \"СОКО\" (от слов СОбака и КОшка) пришла, когда я узнала про российский фестиваль \"Юна-Фест\". Это серия выставок для пристройства кошек и собак из приютов, где каждый может не только пообщаться с животными, но и обрести четвероного друга и подарить ему дом. Зашла на их страницы в соцсети, смотрела фото- и видеоотчеты. Там все очень атмосферно. Я поняла, что мне хочется там быть, а затем организовать нечто подобное у нас в стране\", — вспоминает активистка. В первый день фестиваля организаторы привезли только собак – их десять. Во второй день – 11 кошек. Все животные из приюта \"Четыре лапы\", который ближе всего расположен к Ташкенту, в Янгиюльском районе. В Узбекистане одобрили в первом чтении законопроект о защите животных >> Подготовка к проекту началась осенью 2020 года. Помимо крупных приютов для животных (в которых содержатся от ста собак и больше) – их около десяти, — есть и совсем небольшие места содержания бездомных питомцев. И они тоже нуждаются во внимании и поддержке. А самим четвероногим, пострадавшим от жестокого обращения, зачастую необходимо не только простое человеческое присутствие, но и медицинская помощь. Если человек, в общем-то, способен помочь себе сам, то животным нужны мы. Без глаза и лапы Джиджи лишилась одного глаза, потому что дети ударили ее камнем… У Чебурашки нет части правой задней конечности, а Рональд и вовсе потерял переднюю левую лапу. На улице каждая из этих собак скорее всего погибнет. Поэтому они так нуждаются в хозяине, человеческом внимании и заботе.  \"Джиджи жила между домами на улице. Но кому-то из детей она не понравилась и её ударили по голове камнем. С тех пор её глаз перестал видеть и покрылся пленкой. Над ней начали издеваться, пока одна женщина не отобрала малышку. В итоге собаку привезли к нам. Это было в феврале 2019 года, тогда ей было месяца три. Однажды она просто упала и перестала двигаться, думали: всё, мы её потеряем. Но пролечили, и в итоге она жива и, надеюсь, здорова\", — рассказывает руководитель приюта \"Четыре лапы\". © SputnikПес по кличке Чебурашка на фестивале \"СОКО\" в Ташкенте.1/2© SputnikПес по кличке Чебурашка на фестивале \"СОКО\" в Ташкенте.© SputnikЩенок по кличке Рональд, потерявший переднюю левую лапу.2/2© SputnikЩенок по кличке Рональд, потерявший переднюю левую лапу.© SputnikПес по кличке Чебурашка на фестивале \"СОКО\" в Ташкенте.1/2© SputnikПес по кличке Чебурашка на фестивале \"СОКО\" в Ташкенте.© SputnikЩенок по кличке Рональд, потерявший переднюю левую лапу.2/2© SputnikЩенок по кличке Рональд, потерявший переднюю левую лапу.© SputnikПес по кличке Чебурашка на фестивале \"СОКО\" в Ташкенте.1/2© SputnikПес по кличке Чебурашка на фестивале \"СОКО\" в Ташкенте.© SputnikЩенок по кличке Рональд, потерявший переднюю левую лапу.2/2© SputnikЩенок по кличке Рональд, потерявший переднюю левую лапу.© SputnikПес по кличке Чебурашка на фестивале \"СОКО\" в Ташкенте.1/2© SputnikПес по кличке Чебурашка на фестивале \"СОКО\" в Ташкенте.1/2© SputnikПес по кличке Чебурашка на фестивале \"СОКО\" в Ташкенте.2/2© SputnikЩенок по кличке Рональд, потерявший переднюю левую лапу. А эти два пса на удивление активные, и, как говорят волонтеры, \"кажется, что у них не конечности отсутствуют, а, наоборот, по несколько дополнительных лап\". Невероятно, но животные тянутся к людям. Особенно трепетно с ними общаются дети самых разных возрастов. Но время от времени Чебурашка и Рональд останавливаются: трем лапам непросто справиться с весом тела, собакам нужна передышка. Волонтеры заботливо ждут, когда питомцы отдохнут и снова продолжают знакомство с посетителями фестиваля. В рамках мероприятия организованы тематические фото- и художественная выставки, а также лекции экспертов. Ангелина Шарипова представила несколько своих работ. На снимках, наполненных тоской, страхом, одиночеством, беспомощностью и безнадежностью, в частности, изображены машина службы отлова, ямы для трупов собак и сетки для их поимки. Ужасающее зрелище, которому в нашем милосердном обществе не должно быть места.  По заветам Экзюпери Немалый интерес вызвали лекции от специалистов. С темой \"Стерилизация и кастрация животных\" выступил представитель ветеринарной клиники \"Доктор Вет\". Он рассказал о важности контроля популяции домашних животных, оказавшихся на улице. Это, прежде всего, поможет избежать заполоненности города со всеми вытекающими последствиями.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Кроме этого, на тему \"Страна, где нет бездомных животных. Путь волонтера\" выступила основательница и руководитель приюта \"Хает\" Ирода Маткаримова. Она рассказала, что в мире насчитывается около 200 млн бездомных собак, а страна, где нет ни одного бездомного четвероногого, – это Голландия. При желании ее жители могут обратиться в приют и взять понравившегося питомца. Но на улице собаки не живут.  \"Власти Голландии пришли к такому результату при помощи обязательной массовой стерилизации и кастрации. В своей работе мы равняемся на них. Можно ли добиться этого без участия государства? Пожалуй, да, если большая часть населения примет в этом активное участие. Когда к нам присоединяются блогеры и журналисты, рассказывают о нашей работе, о приютах для животных, о наших сложностях и нуждах, то не только увеличивается число волонтеров, но и финансовых поступлений, конечно, становится больше\", — рассказывает Ирода.  Она не скрывает, что на содержание самого большого приюта для животных в стране, в котором находятся 2,5 тысячи четвероногих, тратится почти 200 млн сумов ежемесячно. Масштаб приюта, по словам Ироды, объясняется тем, что за счет содержания здесь животных в Кибрае и Чирчике (Ташкентская область) нет ни одной отловки. Животных, найденных на улицах, напрямую привозят в приют. По словам его основательницы, в день стабильно им удается пристроить одно животное. Бывают дни, когда хозяев находят от 10 до 50 собак. Этому направлению в своей работе приют уделяет особое внимание. Большое число питомцев поступают на службу в кинологические центры. Для этого собаки обладают главными качествами – они социализированы и легко поддаются дрессировке. \"Я лично занимаюсь данным вопросом. Мы заключаем договоры с кинологическими службами ГУВД, МВД, пограничниками. Многие наши питомцы – отличные охранники. Они здоровы, хороши питаются и привиты\", — рассказывает Ирода Маткаримова. Рассказала она и об уникальном опыте приюта – спасении животных во время трагедии в Сардобе. Благодаря помощи ГУБДД и МЧС Узбекистана, получению специального разрешения в эпицентре катастрофы был организован \"Караван добра\" из двадцати машин. В них везли вещи, питание и медикаменты как для пострадавших людей, так и для животных. В нашем обществе много добрых и отзывчивых людей. Как рассказывает Ирода, в ночь перед отъездом в Сардобу прямо к ее дому привозили все необходимое, кто что мог. И это была неоценимая помощь. В декабре 2020-го в хокимияте ей вручили Благодарственную грамоту за общественную деятельность. \"Нам удалось спасти 35 собак, 5 кошек и котят, а также домашнюю птицу, не считая животных, которых мы подбирали по дороге в Сардобу. Одна из сложностей заключалась в том, что многие собаки были на цепи, а также привязаны веревками. Сотрудники МЧС сделали все, чтобы их спасти. Сегодня пристроено 30 животных. Бывшие хозяева не смогли забрать их обратно хотя бы потому, что забирать было некуда — дома были разрушены. Но с их согласия мы нашли питомцам новые семьи. Однако были и такие, кто не отдавал своих собак, а просто просил обеспечить их кормом. Конечно, мы помогали и в этом\", — рассказывает волонтер. Каждый желающий также мог принести для животных корм, игрушки, миски и другие подарки для приютов.   \"О фестивале я узнала от своей подруги. Таких мероприятий должно быть больше. О них надо писать и говорить. Здесь невероятная атмосфера. Мы с подругой принесли для кошек и собак два вида корма и миски. В самое ближайшее время планируем съездить в приют \"Хает\" на специально организованном автобусе. Он курсируют до приюта и обратно каждые выходные\", — рассказала посетительница \"СОКО\". Уроки доброты и новый приют В рамках фестиваля представители приютов, в частности, \"Хает\", а также общества защиты животных Mehr va Oqibat и студенты юридического института проводят уроки доброты. И если раньше с такой инициативой выступали только активисты и зоозащитники, то сегодня руководители учебных заведений сами просят рассказать учащимся о том, как нужно обращаться с животными.  Однако, как показывает резонансная история с повешением на дереве беззащитной собаки двумя подростками, такие уроки должны войти в обязательную школьную программу. Прививать любовь к животным необходимо с самого раннего детства. Именно четвероногий друг поможет вырасти детям добрыми, отзывчивыми, небезразличными людьми.  Судя по всему, в галерее 139 Documentary Center животным было комфортно как в самом помещении, так и на улице. Однако насыщенная программа фестиваля утомила даже выносливых четвероногих. Не менее утомленные волонтеры, не стесняясь, составляли компанию засыпавшим собакам и укладывались с ними прямо на полу. Подумали организаторы и о самых маленьких посетителях – для детей обустроили специальную творческую зону, где они могли рисовать и делать поделки из гипса. По словам Ангелины, пока фестиваль \"СОКО\" никак юридически не заверен, но его организаторы надеются, что это произойдет в самое ближайшее время. Цель таких встреч — привлечь внимание к проблеме бездомных животных и приютов для их содержания, популяризировать волонтерское движение, а также вызвать желание помогать тем, кого люди приручили, но не справились с ответственностью.  © Sputnik\"СОКО-Фест\" в Ташкенте5/6© Sputnik\"СОКО-Фест\" в Ташкенте© Sputnik\"СОКО-Фест\" в Ташкенте6/6© Sputnik\"СОКО-Фест\" в Ташкенте\"СОКО-Фест\" в Ташкенте1/6\"СОКО-Фест\" в Ташкенте© Sputnik\"СОКО-Фест\" в Ташкенте2/6© Sputnik\"СОКО-Фест\" в Ташкенте© Sputnik\"СОКО-Фест\" в Ташкенте3/6© Sputnik\"СОКО-Фест\" в Ташкенте© Sputnik\"СОКО-Фест\" в Ташкенте4/6© Sputnik\"СОКО-Фест\" в Ташкенте© Sputnik\"СОКО-Фест\" в Ташкенте5/6© Sputnik\"СОКО-Фест\" в Ташкенте© Sputnik\"СОКО-Фест\" в Ташкенте6/6© Sputnik\"СОКО-Фест\" в Ташкенте\"СОКО-Фест\" в Ташкенте1/6\"СОКО-Фест\" в Ташкенте© Sputnik\"СОКО-Фест\" в Ташкенте2/6© Sputnik\"СОКО-Фест\" в Ташкенте© Sputnik\"СОКО-Фест\" в Ташкенте3/6© Sputnik\"СОКО-Фест\" в Ташкенте1/6\"СОКО-Фест\" в Ташкенте2/6© Sputnik\"СОКО-Фест\" в Ташкенте3/6© Sputnik\"СОКО-Фест\" в Ташкенте4/6© Sputnik\"СОКО-Фест\" в Ташкенте5/6© Sputnik\"СОКО-Фест\" в Ташкенте6/6© Sputnik\"СОКО-Фест\" в Ташкенте Опыт Голландии, о котором рассказала Ирода Маткаримова, доказывает, что проблему жестокого отлова животных можно решить. И сегодня в Узбекистане постепенно предпринимаются определенные шаги в этом направлении. В частности, в настоящее время активно ведется строительство приюта для бездомных собак Mehr, инициированное AKFA Group. \"Завершены бетонные работы по возведению вольеров, идет монтаж ферм. В административном блоке продолжается сборка металлоконструкции, смонтирована и введена в эксплуатацию трансформаторная подстанция, устанавливается наружное освещение\", — рассказали в компании. Приют расположится на территории Пскентского района Ташкентской области и займет площадь в 1 га. Здесь смогут одновременно находиться до одной тысячи собак. В комплексе построят комфортные зоны выгула и отдельный блок для щенков и кормящих собак. Помимо этого, предусмотрены помещения для персонала, административный и медицинский блоки, где животные смогут получать обязательные прививки и другую помощь. ",
        "tags": [
            "Узбекистан",
            "волонтер",
            "животные",
            "фестиваль"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18991385_0:0:3641:2048_1920x0_80_0_0_d47f9a63411be709a089bb809e6a92b0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18990886_0:0:3071:2048_1920x0_80_0_0_658893ba912382ce10aa459bf5fd8a50.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18990913_0:0:3072:2048_1920x0_80_0_0_a8cee947efdbfa393ea4b295789f706d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18990904_0:0:3072:2048_1920x0_80_0_0_2cf79f3a5f3b8aa25fb5b59c82f04b96.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18990895_0:0:3072:2048_1920x0_80_0_0_29bfcbdf2fb8249fb0a1bff44fef35d7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18991180_0:0:3072:2048_1920x0_80_0_0_b1b70844389862220fc86809bc3858e0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18991193_0:0:3072:2048_1920x0_80_0_0_ff0475caf37551f8c6bd94162282f2ec.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18990916_0:0:3072:2048_1920x0_80_0_0_987df06db4e673cfa07a89bc0a084f81.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/18992078_0:0:3072:2048_1920x0_80_0_0_3a23653c9d9ce488f9da8ca54cee892b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18991187_0:0:3072:2048_1920x0_80_0_0_fdf73429e2177b6b0127e96373419083.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18990910_0:0:3072:2048_1920x0_80_0_0_7f3384262acafaf47467143e953a58bb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18991447_0:0:1500:1500_1920x0_80_0_0_a40c13dbe2fe745bc075861f340ebaad.jpg"
        ]
    }
]