[
    {
        "url": "https://uz.sputniknews.ru/20210519/uzbekskix-migrantov-budut-privlekat-k-stroitelstvu-jeleznyx-dorog-v-rossii-18814920.html",
        "title": "Узбекских мигрантов будут привлекать к строительству железных дорог в России",
        "date": "2021-05-19 19:46:20",
        "text": "Глава МИВТ Узбекистана Сардор Умурзаков и глава РЖД Олег Белозёров в среду обсудили в Ташкенте перспективы сотрудничества.\nТАШКЕНТ, 19 мая — Sputnik. Трудовые мигранты из Узбекистана будут привлекаться для строительства объектов железнодорожной инфраструктуры в России, сообщает пресс-служба Министерства инвестиций и внешней торговли (МИВТ) РУз. Вице-премьер, министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков и генеральный директор, председатель правления ОАО \"Российские железные дороги\" Олег Белозёров в среду обсудили в Ташкенте перспективы сотрудничества. \"Главой российской делегации были озвучены значительные возможности для развития практического сотрудничества в области трудовой миграции, имея в виду привлечение квалифицированных кадров из Узбекистана для строительства объектов железнодорожной инфраструктуры на территории России\", — говорится в публикации на сайте МИВТ. По итогам встречи был подписан меморандум между РЖД и Министерством занятости и трудовых отношений Узбекистана. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Также стороны договорились о совместной подготовке к поэтапному возобновлению регулярного пассажирского железнодорожного сообщения между Узбекистаном и Россией по мере нормализации эпидемиологической ситуации. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "Мигранты",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18815034_46:0:3564:1979_1920x0_80_0_0_c5a1a6128aab212b3852dc3ebe8d1df2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/jeleznye-dorogi-spasli-dinamiku-torgovli-uzbekistana-i-rf-v-pandemiyu-schitayut-v-tashkente-18814601.html",
        "title": "Что спасло динамику торговли Узбекистана и РФ в пандемию — мнение властей республики",
        "date": "2021-05-19 19:33:31",
        "text": "Железнодорожные администрации двух стран поддерживают тесные и плодотворные деловые связи, в том числе в рамках международных отраслевых структур, отметил президент РУз.\nТАШКЕНТ, 19 мая — Sputnik. Взаимодействие в сфере железнодорожного сообщения позволило сохранить динамику торгово-экономических связей между Узбекистаном и Россией в период пандемии COVID-19. Об этом сообщает пресс-служба узбекского лидера Шавката Мирзиёева. В среду Мирзиёев и генеральный директор, председатель правления РЖД Олег Белозёров обсудили в Ташкенте новые направления взаимовыгодного сотрудничества. Президент РУз, в частности, отметил традиционно тесные и плодотворные деловые связи между железнодорожными администрациями двух стран, в том числе в рамках международных отраслевых структур. \"Подчеркнуто, что в условиях пандемии наличие развитых и интегрированных транспортных коммуникаций, прежде всего железных дорог, позволило успешно противостоять последствиям коронавируса, а также сохранить динамику торгово-экономического сотрудничества между Узбекистаном и Россией\", — говорится в публикации по итогам встречи. В начале мая компания \"Узбекистон темир йуллари\" направила в железнодорожные администрации РФ и Казахстана обращение о поэтапном восстановлении регулярного пассажирского сообщения с этими странами, приостановленного из-за пандемии COVID-19.  Кроме того, узбекистанцы намерены привлечь РЖД для организации экспресс-перевозки овощей и фруктов в РФ в рефрижераторных контейнерах. ",
        "tags": [
            "Экономика",
            "РЖД",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18814816_0:53:3071:1780_1920x0_80_0_0_2cc02371c3a92bbb6f4e7f73e3bdb737.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/naryshkin-ssha-pytayutsya-razmestit-vyvodimye-iz-afganistana-voyska-v-sosednix-stranax-18814141.html",
        "title": "Нарышкин: США пытаются разместить выводимые из Афганистана войска в соседних странах",
        "date": "2021-05-19 19:14:15",
        "text": "Администрация Соединенных Штатов Америки ранее объявила, что к 1 мая начнет и до 11 сентября завершит вывод войск из ИРА в полной координации с союзниками. \nТАШКЕНТ, 19 мая — Sputnik. Служба внешней разведки России имеет информацию о том, что США пытаются разместить свои войска, выводимые из Афганистана, в соседних странах. Такое заявление сделал глава СВР Сергей Нарышкин, сообщает РИА Новости. Ранее американская газета The Wall Street Journal со ссылкой на источники писала, что США могут разместить выводимые из Афганистана войска в Узбекистане и Таджикистане, однако договоренностей об этом пока нет. Минобороны РУз недвусмысленно отреагировало на эту публикацию, заявив, что иностранные военные базы не могут быть размещены в республике. Глава СВР РФ Сергей Нарышкин в среду сказал журналистам: очевидно, что правительство США, принимая решение о выводе своих войск из ИРА, не хотело бы терять контроль над территорий. И в связи с этим \"вынашивает намерения\" разместить хотя бы часть ресурсов в соседних странах. \"Мы понимаем и даже имеем информацию о том, что такие попытки предпринимаются и будут предприниматься. И очень рассчитываем, что не только партнеры, но и союзники по Организации договора о коллективной безопасности на такое не пойдут\", — отметил глава СВР. Напомним, в 2001-2005 годах США пользовались военным аэродромом \"Ханабад\" в Кашкадарьинской области Узбекистана. В 2005-м Ташкент потребовал вывода американских военных, в итоге они были переведены на авиабазу Манас в Кыргызстане. ",
        "tags": [
            "В мире",
            "США",
            "Афганистан",
            "Сергей Нарышкин",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/06/15339435_0:214:3197:2012_1920x0_80_0_0_8d0b416e3cdf06acc0b78474d2d540d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/nazvana-prichina-izmeneniya-grafika-raboty-tashkentskogo-metro-18813793.html",
        "title": "Названа причина изменения графика работы ташкентского метро",
        "date": "2021-05-19 18:39:44",
        "text": "С 21 марта жители столицы смогут ездить по Чиланзарской и Узбекистанской линиям подземки с 06.00 до 23.00. \nТАШКЕНТ, 19 мая — Sputnik. Пресс-секретарь Министерства транспорта Узбекистана Навруз Ашурматов назвал причину сокращения часов работы ташкентского метро. Ранее стало известно, что Чиланзарская и Узбекистанская линии с 21 мая будут доступны для пассажиров с 06.00 до 23.00. По словам Навруза Ашурматова, на этих ветках начнутся масштабные профилактические работы. То, что работы проводятся именно летом, продуманная мера: в это время года резко снижается пассажиропоток. Профилактические работы, согласно плану, займут три месяца. После этого режим работы линий станет прежним. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай ",
        "tags": [
            "Общество",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0f/15191154_0:160:3073:1888_1920x0_80_0_0_8eb976d6ecee7b8c093a6f770b3ee89e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/rjd-namerena-prinyat-uchastie-v-stroitelstve-transafganskogo-koridora--18813639.html",
        "title": "РЖД намерена принять участие в строительстве трансафганского коридора",
        "date": "2021-05-19 18:20:55",
        "text": "Глава \"РЖД\" Олег Белозёров подчеркнул готовность к полномасштабному взаимодействию отраслевых компаний для реализации приоритетных задач партнерства в области железнодорожного транспорта.\nТАШКЕНТ, 19 мая — Sputnik. Узбекистан и РФ рассмотрели вопрос совместного продвижения проекта строительства железной дороги \"Мазари-Шариф – Кабул – Пешавар\", с привлечением международных финансовых институтов. Об этом шла речь на встрече президента Узбекистана Шавката Мирзиёева с генеральным директором – председателем правления компании \"Российские железные дороги\" (ОАО \"РЖД\") Олегом Белозёровым, передает пресс-служба главы государства. Достигнута договоренность об участии российском компании в проведении работ, направленных на всестороннюю подготовку ж/д проекта, включая разработку технической документации, и скорейшее начало строительства.  Стороны обсудили также важные инфраструктурные проекты, призванные эффективно задействовать транзитный потенциал всего региона. Внимание уделили и вопросам углубления практического партнерства. Речь, в частности, о взаимодействии в области совершенствования системы ж/д сообщения в республике, наращивании объемов грузоперевозок, налаживании механизмов перевозок сельскохозяйственной продукции, возобновлении курсирования пассажирских поездов и подготовку высококвалифицированных специалистов. Глава \"РЖД\" Олег Белозёров подчеркнул готовность к полномасштабному взаимодействию отраслевых компаний для реализации приоритетных задач партнерства в области железнодорожного транспорта. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "сотрудничество",
            "РЖД"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18813015_146:270:1102:808_1920x0_80_0_0_52800ad56f63eac3c07a680adae9bdff.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18813009_0:0:1280:853_1920x0_80_0_0_98d46c347f5978ff37683935954ec5c5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/kovidnaya-amnistiya-dlya-uzbekistantsev-v-rossii--budet-li-ona-prodlena-18812928.html",
        "title": "\"Ковидная амнистия\" для узбекистанцев в России — будет ли она продлена?",
        "date": "2021-05-19 18:15:09",
        "text": "Пятнадцатого июня истекает мораторий на выдворение из РФ иностранцев, не успевших легализовать свое пребывание в стране из-за COVID-19. В подмосковном миграционном центре \"Сахарово\" — настоящий ажиотаж. Что же будет с мигрантами, которые не успеют оформить документы?\nТАШКЕНТ, 19 мая — Sputnik. Граждане Узбекистана могут легализовать свое пребывание в России до 30 июня 2021 года, сообщили Sputnik в пресс-службе посольства Узбекистана в России.Этот факт подтвердил и пресс-секретарь Агентства по вопросам внешней трудовой миграции (АВТМ) при Министерстве занятости и трудовых отношений РУз Ортикхужа Норов, который внес ясность в данный регламент. Он напомнил: указом президента России Владимира Путина предусмотрено, что срок действия документов (их полный перечень есть в указе), срок действия которых истекает в период с 15 марта 2020 года по 15 июня 2021-го включительно, считается автоматически продленным \"на 90 дней с даты начала транспортного сообщения с иностранным государством, возобновленного после 15 декабря 2020 года <...>\". Так как авиасообщение между Узбекистаном и РФ восстановлено с 1 апреля, то граждане РУз могут легализоваться до 30 июня.  Это касается не только узбекистанцев, но и мигрантов из других стран. Пресс-секретарь также упомянул, что сейчас в России находится узбекская делегация во главе с советником премьер-министра Узбекистана Мехриддином Хайриддиновым, которая в том числе ведет переговоры об улучшении ситуации с мигрантами. Сотрудники АВТМ оказывают соотечественникам юридическую помощь, разъясняют им сложные вопросы. Напомним, подать заявление для оформления патента в ММЦ \"Сахарово\" теперь можно ежедневно. Прием документов идет без выходных и праздников с 08.00 до 20.00. Сотрудники центра работают до последнего посетителя. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "трудовые мигранты",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18813473_0:317:3076:2047_1920x0_80_0_0_c681f1616273e9c19a240bb58555af57.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/sadyk-safaev-rasskazal-o-tsennosti-rezolyutsii-oon-po-priaralyu-18812226.html",
        "title": "Садык Сафаев рассказал о ценности резолюции ООН по Приаралью",
        "date": "2021-05-19 17:41:16",
        "text": "Соавторами документа стали около 60 государств из разных регионов мира, в том числе Россия, Китай, Казахстан и Таджикистан.\nТАШКЕНТ, 19 мая — Sputnik. Первый заместитель председателя Сената Олий Мажлиса Узбекистана Садык Сафаев рассказал о ценности резолюции Организации Объединенных Наций (ООН) по статусу Приаралья. Генассамблея ООН во вторник единогласно приняла резолюцию об объявлении региона зоной экологических инноваций и технологий. Документ был инициирован Узбекистаном.  Как отметил Садык Сафаев, катастрофа Аральского моря — одна из крупнейших экологических проблем современности.  Резолюция ООН по статусу Приаралья стала, по его словам, \"логическим продолжением усилий Узбекистана и международного сообщества по преодолению последствий экологического кризиса и улучшению социально-экономической ситуации в регионе, повышению уровня жизни населения\". \"Принятие резолюции откроет новую страницу в истории региона Приаралья и послужит консолидации усилий, направленных на смягчение последствий кризиса Аральского моря, развитие региона Приаралья\", — заявил первый зампредседателя Сената Олий Мажлиса. Соавторами документа стали около 60 государств из разных регионов мира, в том числе Россия, Китай, Казахстан, Таджикистан, Туркменистан, Япония, Пакистан, Иран, Индия. ",
        "tags": [
            "Политика",
            "ООН",
            "Аральское море",
            "Приаралье",
            "Садык Сафаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1269/50/12695098_0:257:2731:1793_1920x0_80_0_0_a60d232dbbbd1d80fdb354d2713e6f69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/uzbekskim-fermeram-pomogut-vnedrit-umnye-texnologii-v-selskoe-xozyaystvo-18812090.html",
        "title": "Узбекским фермерам помогут внедрить \"умные\" технологии в сельское хозяйство",
        "date": "2021-05-19 17:26:47",
        "text": "В рамках проекта в Узбекистане будет создано 3 демонстрационных участка для развития возможностей агробизнеса и получения технической поддержки.\nТАШКЕНТ, 19 мая — Sputnik. В Узбекистане запустили четырехлетний проект ФАО \"Умное фермерство для будущего поколения\". Общий бюджет инициативы, которая будет реализована в Узбекистане и Вьетнаме - 3,4 млн долларов. В числе софинансистов - Республика Корея, сообщили в пресс-службе представительства ФАО в Узбекистане. Проект подразумевает совершенствование климат-контроля, управления почвой и водными ресурсами, а также борьбу с вредителями с применением смарт-технологий. Организаторы ожидают, что эти меры позволят в течение всего года выращивать обширный перечень сельскохозяйственных культур.  Потребители будут круглый год иметь доступ к безопасным и доступным продуктам питания. Все это будет способствовать достижению Целей устойчивого развития, а именно искоренению бедности, обеспечению здоровья и благополучия для всех.Шерзод Умаровзаместитель представителя ФАО в Узбекистане В рамках проекта в Узбекистане будет создано 3 демонстрационных участка для развития возможностей агробизнеса и получения технической поддержки. Напомним, в феврале нынешнего года в сельскохозяйственной отрасли республики приступили к использованию дронов для контроля земель и мониторинга посевов. Данную инициативу Шавката Мирзиёева реализовали в Джизакской области. В частности, предприятие Jizzax Organic получило разрешение на эксплуатацию беспилотных летательных аппаратов от Агентства гражданской авиации Узбекистана. ",
        "tags": [
            "Экономика",
            "ФАО",
            "технологии",
            "Сельское хозяйство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/695/34/6953489_0:0:1001:563_1920x0_80_0_0_913e8ba6d53b26308b987f7f9be7995e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18812302_0:0:2730:2048_1920x0_80_0_0_4e5ed6d0d9e4a1656fd5544e94d9bb43.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/kasym-jomart-tokaev-priletel-v-tadjikistan-18811206.html",
        "title": "Касым-Жомарт Токаев прилетел в Таджикистан — как его встретили",
        "date": "2021-05-19 17:13:05",
        "text": "Это первый зарубежный визит президента Казахстана в 2021 году. Он продлится два дня.\nТАШКЕНТ, 19 мая — Sputnik. Президент Казахстана Касым-Жомарт Токаев прилетел в Таджикистан, сообщает пресс-секретарь главы государства Берик Уали. В аэропорту Душанбе его встретил таджикский лидер Эмомали Рахмон.  Официальный визит Токаева в РТ продлится два дня.  На четверг запланированы переговоры с Рахмоном в узком и расширенном форматах, по итогам которых будут приняты несколько двусторонних документов. После президенты проведут брифинг для СМИ. Кроме того, Токаев примет участие в церемонии возложения венков к монументу Исмоила Сомони, а также встретится с председателем Маджлиси намояндагон Маджлиси Оли Таджикистана и премьером республики Кохиром Расулзода. Касым-Жомарт Токаев вступил в должность президента Казахстана 20 марта 2019 года. На этом посту он сменил Нурсултана Назарбаева, правившего страной на протяжении 30 лет.  В июне того же года Токаев был в Таджикистане на саммите Совещания по взаимодействию и мерам доверия в Азии (СВМДА). Тогда же встречался с Эмомали Рахмоном.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Таджикский лидер посещал Казахстан в марте 2018-го, когда РК возглавлял еще Нурсултан Назарбаев. ",
        "tags": [
            "В мире",
            "Таджикистан",
            "Казахстан",
            "Касым-Жомарт Токаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18811506_0:0:961:540_1920x0_80_0_0_ea21cb2fc0f64f29ceab8fca2713ca5d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18811954_0:0:1280:562_1920x0_80_0_0_163721d6c3f5949308b8f89b8ac0b906.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18811641_0:0:960:640_1920x0_80_0_0_60f9b24d3d964f132e247ec04158e6a9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18811583_0:0:960:640_1920x0_80_0_0_d2e65d19cf8ee9b6f2bd9bb8849af4e0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-tashkente-sluchayno-zaderjali-naxodivshuyusya-v-rozyske-devushku-iz-za-otsutstviya-maski-18811686.html",
        "title": "В Ташкенте из-за отсутствия маски случайно задержали находившуюся в розыске девушку",
        "date": "2021-05-19 17:10:53",
        "text": "Злоумышленнице были предъявлены обвинения по статье \"Мошенничество\". Её доставили в УКД ОВД Бектемирского района столицы.\nТАШКЕНТ, 19 мая — Sputnik. На Ташкентской кольцевой автомобильной дороге рядом с рынком \"Куйлюк\" сотрудники столичного ГУВД остановили девушку без медицинской маски на лице. В ходе проверки документов была установлена личность гражданки. Правонарушительницей оказалась 19-летняя уроженка Хорезмской области, которая находилась в розыске с 27 декабря прошлого года, сообщают в пресс-службе ГУВД. Злоумышленнице были предъявлены обвинения по статье \"Мошенничество\". Её доставили в УКД ОВД Бектемирского района Ташкента. ",
        "tags": [
            "Общество",
            "Уголовный кодекс",
            "розыск",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/16/15843127_0:312:3067:2037_1920x0_80_0_0_23a1b2e722736203d1354a081ccd17cc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/kompaniya-iz-rf-razrabotaet-master-plan-dvijeniya-transporta-v-samarkande-18811027.html",
        "title": "Компания из РФ разработает мастер-план движения транспорта в Самарканде",
        "date": "2021-05-19 16:42:59",
        "text": "Горожане хотят видеть безопасную инфраструктуру для пешеходов, расширенные отремонтированные участки дорог и новые транспортные развязки.\nТАШКЕНТ, 19 мая — Sputnik. Российская транспортная компания \"SIMETRA\" призвала жителей Самарканда поучаствовать в разработке мастер-плана движения городского пассажирского транспорта до 2031 года. Об этом говорится на портале Самарканда. Информация о разработке мастер-плана Самарканда доступна на специальном сайте, созданном администрацией города совместно с Министерством транспорта Узбекистана и компанией \"SIMETRA\".  До 1 июня 2021 года жители Самарканда и пригородов могут оставить свои комментарии и пожелания относительно транспортной системы самаркандской агломерации в будущем, а также отметить проблемы, которые беспокоят их больше всего. Специалисты российской компании уже приступили к анализу поступивших предложений. Жителей города волнуют вопросы улучшения работы системы общественного транспорта, изменения организации дорожного движения. Кроме того горожане хотят видеть безопасную инфраструктуру для пешеходов, расширенные отремонтированные участки дорог и новые транспортные развязки. Самаркандцы просят улучшить качество подвижного состава, изменить режимы работы, внедрить новые трамвайные маршруты, ввести единые проездные билеты и ввести скоростные ограничения на дорогах. ",
        "tags": [
            "Общество",
            "Самарканд",
            "транспорт",
            "Министерство транспорта Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1438/60/14386009_0:0:1200:675_1920x0_80_0_0_a3047cef8f4032bbab30d8e0f7c514e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-navoiyskoy-oblasti-naznachen-zamnachalnika-upravleniya-zdravooxraneniya-18810925.html",
        "title": "В Навоийской области назначен замначальника управления здравоохранения",
        "date": "2021-05-19 16:42:19",
        "text": "Должность занял Ахмедов Азизбек Азаматович. Ранее он работал главным специалистом отдела развития телекоммуникационной сети Навоийского областного управления Министерства по развитию информационных технологий и коммуникаций.  \nТАШКЕНТ, 19 мая — Sputnik. На пост заместителя начальника управления здравоохранения Навоийской области по информационно-коммуникационным технологиям и финансовым вопросам назначен Ахмедов Азизбек Азаматович. Об этом сообщает пресс-служба Минздрава.  Ранее он работал главным специалистом отдела развития телекоммуникационной сети Навоийского областного управления Министерства  по развитию информационных технологий и коммуникаций  Узбекистана.   Азизбек Ахмедов родился в 1990 году. В 2012 году он окончил Навоийский государственный горный институт по специальности \"Автоматизация и управление\". Трудовую деятельность начал в 2009 году в отделе кадров Навоийского государственного горного института.  ",
        "tags": [
            "Общество",
            "Навоийская область",
            "Министерство здравоохранения Узбекистана",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18810876_13:147:1268:853_1920x0_80_0_0_c1a08426f7a1164a5ec47d79a57ee62f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/bez-vesti-propavshiy-18-let-nazad-uzbekistanets-vernulsya-na-rodinu-18810047.html",
        "title": "Без вести пропавший 18 лет назад узбекистанец вернулся на родину",
        "date": "2021-05-19 16:08:57",
        "text": "Его нашли в Самаре без документов. Также в городе был обнаружен уроженец Сурхандарьи. Он оказался в тяжелом положении из-за плохого самочувствия.\nТАШКЕНТ, 19 мая — Sputnik. Узбекистанец, без вести пропавший в России 18 лет назад, возвращен на родину. Об этом сообщает пресс-служба Агентства по внешней трудовой миграции. По информации госструктуры, уроженец Ташкента уехал в Россию на заработки в 2003 году. Однако некоторое время спустя мужчина перенес инсульт, в связи с чем его здоровье ухудшилось и он потерял связь с родственниками.  Соотечественника нашли в Самаре 18 лет спустя. Выяснилось, что у него нет документов и постоянного места жительства. Кроме того, в Самаре был идентифицирован еще один узбекистанец родом из Сурхандарьи. Он также оказался в тяжелом положении из-за плохого самочувствия. Генконсульство Узбекистана в Казани выдало мужчинам \"Свидетельство о возвращении\". Граждане были доставлены на родину авиарейсом из столицы Татарстана.  В Ташкентском международном аэропорту их встретили сотрудники Агентства по внешней трудовой миграции и близкие родственники.   ",
        "tags": [
            "Общество",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/141/69/1416991_0:0:3119:1754_1920x0_80_0_0_6fcae2e963caab7f46e0cc71dd8c6760.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18809815_0:0:1280:853_1920x0_80_0_0_eb7addb17394c346a03c865e24008dc1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-odnom-iz-rayonov-tashkenta-otklyuchat-gaz-18809183.html",
        "title": "В одном из районов Ташкента отключат газ",
        "date": "2021-05-19 15:48:25",
        "text": "Из-за запланированных ремонтных работ в подземных газопроводах на Карасарайской улице несколько махаллей останутся без газа. До конца дня в администрации района пообещали восстановить газоснабжение.\nТАШКЕНТ, 19 мая — Sputnik. В пресс-службе Алмазарского хокимията Ташкента предупредили жителей района о том, что 20 мая с 10:00 до 17:30 в их домах отключат газ. Произойдет это, по данным местной администрации, из-за запланированных ремонтных работ в подземных газопроводах на Карасарайской улице. Временно без газа останутся жители махаллей \"Хасти Имом\", \"Хазрати Имом\", \"Кора Сарой\" и \"Намуна\". Ранее по этим же причинам отключали подачу газа по некоторым адресам Чиланзарского и Сергелийского районов. ",
        "tags": [
            "Общество",
            "газоснабжение",
            "Худудгазтаъминот"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1002/06/10020607_0:0:1200:675_1920x0_80_0_0_0b24c0cee4dd3d0027caa5b95614d505.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-uzbekistan-otpravleno-svyshe-shesti-tonn-morojenogo-iz-novosibirska-18808808.html",
        "title": "В Узбекистан отправлено свыше шести тонн мороженого из Новосибирска",
        "date": "2021-05-19 15:40:40",
        "text": "Это первая поставка мороженого в Узбекистан. Партия прошла ветеринарный контроль и отправлена заказчику с соблюдением ветеринарных требований страны-импортера.\nТАШКЕНТ, 19 мая — Sputnik. В Республику Узбекистан экспортировано 6,2 тонны мороженого прямиком от производителя в Новосибирске, сообщается на сайте управления Россельхознадзора по Новосибирской области. По данным ведомства, это первая поставка мороженого в Узбекистан. Она прошла ветеринарный контроль. Ветеринарно-санитарное обследование проведено и на предприятии производителя.   “Вывоз экспортной партии мороженого осуществлялся автомобильным транспортом в сопровождении ветсвидетельства формы 2 с разрешения Россельхознадзора и с соблюдением ветеринарных требований страны-импортера”, - говорится в сообщении.  Также отмечается, что в текущем году общий объем экспорта животноводческой продукции из Новосибирской области в Республику Узбекистан составил 411,1 тонны, из которых 404,9 тонны – мороженая рыба. Всего же Новосибирская область с начала года отправила в четырнадцать стран 6 957,5 тонны животноводческих грузов.  При этом инспекторы Россельхознадзора особое внимание уделяют обеспечению лабораторного контроля по показателям качества и безопасности вырабатываемой продукции животного происхождения. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Россельхознадзор",
            "Экспорт",
            "Новосибирская область",
            "мороженое",
            "импорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/285/96/2859693_0:318:3077:2048_1920x0_80_0_0_cdb67741151473670fc2baf1f3fbb203.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/jitelnitsa-nukusa-brosilas-v-kanal--ee-spasli-natsgvardeytsy-18808643.html",
        "title": "Молодая жительница Нукуса бросилась в канал — ее спасли нацгвардейцы",
        "date": "2021-05-19 15:35:16",
        "text": "Сотрудники органов внутренних дел ведут расследование по факту произошедшего.\nТАШКЕНТ, 19 мая — Sputnik. Жительница Нукуса 2005 года рождения бросилась в канал, сообщает пресс-служба Национальной гвардии Узбекистана. Инцидент произошел 19 мая в около 12.30. Военнослужащие Нацгвардии получили информацию о том, что неизвестная женщина кинулась в канал \"Дустлик\", прибыли на место происшествия и достали ее из воды. Пострадавшей была оказана первая медицинская помощь, после чего ее доставили в медучреждение. Во время предварительного расследования выяснилось, что эта женщина — Ш. Н. 2005 года рождения, жительница Нукуса. Сотрудники городских органов внутренних дел ведут расследование по факту произошедшего. В конце апреля в Нукусе бросилась в канал еще одна девушка — Н. Д. 2000 года рождения. Ее тоже спас сотрудник Нацгвардии. Позднее в Комитете Сената Олий Мажлиса по вопросам женщин и гендерного равенства рассказали, что Н. Д. дома, с ее здоровьем все в порядке. ",
        "tags": [
            "Происшествия",
            "женщина",
            "Нукус"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18808959_0:160:3073:1888_1920x0_80_0_0_51c7b7726218ac026f62a0f67b704785.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-uzbekistan-airways-rasskazali-o-planax-po-perevozke-passajirov-v-etom-godu-18808470.html",
        "title": "В Uzbekistan Airways рассказали о планах по перевозке пассажиров в этом году",
        "date": "2021-05-19 15:12:47",
        "text": "В нынешнем году планируется осуществление новых грузовых рейсов по маршрутам Ташкент — Гонконг — Ташкент — Тель-Авив — Ташкент и Ташкент — Гонконг — Ташкент — Киев — Ташкент. \nТАШКЕНТ, 19 мая — Sputnik. В этом году национальная авиакомпания планирует перевезти 1 миллион 933 тысячи пассажиров и 42,5 тысячи тонн грузов, выполнив при этом  выполнив 12 268 рейсов. Об этом рассказал министр транспорта Узбекистана Ильхом Махкамов в ответ на парламентский запрос Законодательной палаты касательно совершенствования транспортно-логистической системы. В прошлом году АО \"Uzbekistan Airways\" перевезла 41,7 тысячи тонн грузов. Для того, чтобы увеличить грузовые рейсы в прошлом году были подписаны дополнительные чартерные соглашения по направлениям Стамбул, Урумчи, Шанхай, Сеул, Дели, Шицязячжуань, Льеж. После подписания этих документов ежемесячный доход от грузовых перевозок увеличился с 1,3 млн долларов до 5,7 млн долларов. В нынешнем году планируется осуществление новых грузовых рейсов по маршрутам Ташкент — Гонконг — Ташкент — Тель-Авив — Ташкент и Ташкент — Гонконг — Ташкент — Киев — Ташкент. Ожидается получение дополнительного дохода в размере 5,8 млн долларов. ",
        "tags": [
            "Общество",
            "пассажиры",
            "UzAirways",
            "рейсы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1099/82/10998251_0:64:1200:739_1920x0_80_0_0_2f86856a42ee53981b341da304ef9809.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/benzovoz-zagorelsya-na-avtozapravke-uzbekneftegaza-v-kokande-18807956.html",
        "title": "Бензовоз загорелся на автозаправке \"Узбекнефтегаза\" в Коканде",
        "date": "2021-05-19 15:04:57",
        "text": "Пожарные прибыли на место в течение нескольких минут и оперативно потушили огонь.\nТАШКЕНТ, 19 мая — Sputnik. Бензовоз загорелся днем в среду на автозаправке \"Узбекнефтегаза\" в Коканде, сообщает Министерство по чрезвычайным ситуациям Узбекистана. \"Девятнадцатого мая в 14.45 на автозаправочной станции в Коканде, расположенной на улице Акташ, воспламенился бензовоз на базе автомобиля ГАЗ-53. Пожар произошел во время переливания горючего в емкости АЗС\", — рассказали в МЧС. Пожарные прибыли на место через несколько минут и оперативно потушили огонь. В результате происшествия никто не пострадал. На месте сейчас находится руководство регионального Управления по чрезвычайным ситуациям. ",
        "tags": [
            "Происшествия",
            "пожар",
            "Коканд"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18808212_25:0:1255:692_1920x0_80_0_0_4332908780b378f8bf7a122e48d48c0d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-moskve-proydet-pokaz-filma-ali-xamraeva-o-sudbax-uzbekskix-jenschin-18808283.html",
        "title": "В Москве пройдет показ фильма Али Хамраева о судьбах узбекских женщин",
        "date": "2021-05-19 15:04:29",
        "text": "Картина известного узбекского режиссера \"Триптих (Женщина из Мевазара)\" была удостоена Гран-при на международном фестивале авторского кино в Сан-Ремо в 1980 году. \nТАШКЕНТ, 19 мая — Sputnik. В Москве  в Государственной Третьяковской галерее 21 мая состоится показ фильма \"Триптих (Женщина из Мевазара)\", сообщает пресс-служба НА \"Узбеккино\". По информации национального киноагентства, мероприятие приурочено ко дню рождения известного киноклассика Али Хамраева. Сюжетная линия кинокартины повествует о судьбах трех разных по возрасту и характеру героинь, на примере которых прослеживаются социальные и духовные изменения в жизни узбекских женщин.   Картина Али Хамраева \"Триптих (Женщина из Мевазара)\" была удостоена Гран-при на международном кинофестивале авторских фильмов в Сан-Ремо в 1980 году.  ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Кино",
            "кинорежиссер"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/964/12/9641202_0:178:3009:1870_1920x0_80_0_0_9d6e8fdacd73ac1ae2d907b248257799.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/nemetskie-smi-nazvali-muzykalnuyu-prichinu-raspada-sssr-18806955.html",
        "title": "Немецкие СМИ назвали \"музыкальную\" причину распада СССР",
        "date": "2021-05-19 14:52:32",
        "text": "Годы спустя после краха страны некий сотрудник американского ЦРУ якобы признал, что это все было спланировано.\nТАШКЕНТ, 19 мая — Sputnik. В развале СССР виноваты сотрудники американского ЦРУ, которые развалили страну при помощи композиции группы Scorpions \"Wind Of Change\". Об этом написал немецкий журналист Владимир Каминер, материал опубликован на портале T-online. По мнению Каминера, решающую роль в распаде Советского Союза стал Moscow Music Peace Festival — рок-фестиваль, который прошел на стадионе \"Лужники\" в 1989 году. В этом мероприятии приняли участие многие западные звезды, вот числе группа Scorpions. Музыканты исполнили свой хит \"Wind Of Change\", и это, разумеется, транслировалось по телевидению.  \"Жители СССР были ошеломлены, жизнь вдруг предложила им нечто новое, и все запели этот не выходящий из головы \"Wind Of Change\". Эта песня распространялась как пожар в тайге, и, слушая ее, никто уже не мог жить своей прежней жизнью. Вскоре после этого Советский Союз распался\", — написал Каминер. Годы спустя некий сотрудник американского ЦРУ якобы признал, что это все было спланировано.  По данным источника, текст композиции придумали именно в ЦРУ в спецотделе \"боевой поэзии\" Цель была простая — вбить в головы советских людей определенные мысли и идеи, тем самым нанеся максимальный вред СССР. Каминер не уточняет имя агента ЦРУ. \"Музыкальную\" версию распада СССР прокомментировал помощник Михаила Горбачева. По его словам, песня \"Wind Of Change\" — хорошая, а слова немецкого журналиста — глупость. К слову, именно неэффективную и неэффективную политику Горбачева чаще всего называют главной причиной развала страны. ",
        "tags": [
            "В мире",
            "СССР",
            "распад СССР",
            "СМИ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18807049_0:146:3123:1903_1920x0_80_0_0_2c437125fb1fb8884efb630bbfd9254f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-tadjikistan-pribyla-delegatsiya-uzbekskix-kinematografistov-18807710.html",
        "title": "В Таджикистан прибыла делегация узбекских кинематографистов",
        "date": "2021-05-19 14:31:38",
        "text": "В состав группы вошли народные и заслуженные деятели киноискусства: Хайрулла Садиев, Теша Муминов, Тохир Саидов и Джахонгир Ахмедов.  \nТАШКЕНТ, 19 мая — Sputnik. В рамках церемонии открытия дней узбекского кино в Душанбе прибыла делегация кинематографистов из Узбекистана, сообщает пресс-служба НА \"Узбеккино\". В состав группы вошли народные и заслуженные деятели киноискусства: Хайрулла Садиев, Теша Муминов, Тохир Саидов и Джахонгир Ахмедов.   Напомним: для любителей узбекского кинематографа с 19 по 2 мая в Таджикистане пройдет показ фильмов \"Ильхак\", \"Бесцветные сны\", \"Сердце народа\", \"Дежурный по Содружеству\", а также шедевры отечественного кино \"Бунт невесток\" и \"Волшебный сундук\".  ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Таджикистан",
            "Кино",
            "Национальное агентство \"Узбеккино\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18807626_0:133:1280:853_1920x0_80_0_0_a3f49e3fe468a7c686b5dda24cf16569.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/nazvany-sroki-provedeniya-ekzamenov-v-shkolax-uzbekistana-18806892.html",
        "title": "Названы сроки проведения экзаменов в школах Узбекистана",
        "date": "2021-05-19 14:22:39",
        "text": "Испытания будут организованы с учетом всех необходимых санитарно-эпидемиологических требований. \nТАШКЕНТ, 19 мая — Sputnik. В Министерстве народного образования (МНО) Узбекистана назвали сроки проведения экзаменов в школах в 2021 году. Испытания для учащихся пятых, шестых, седьмых, восьмых, десятых классов пройдут поэтапно в период с 26 мая по 2 июня, рассказала пресс-секретарь МНО Лайло Рустамова на брифинге в Агентстве информации и массовых коммуникаций. Государственные экзамены для выпускников девятых и одиннадцатых классов пройдут с 26 мая по 15 июня.  \"Экзамены пройдут в устной, письменной форме, а также в виде тестов\", — сказала Рустамова. Расписание экзаменов будет вывешиваться в каждой школе на видном месте не менее чем за десять дней до их старта. Испытания организуют с учетом всех необходимых санитарно-эпидемиологических требований.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Ранее был опубликован список экзаменов, которые предстоит сдать ученикам средних и старших классов школ Узбекистана по итогам 2020/2021 учебного года. С перечнем можно ознакомиться здесь. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Министерство народного образования Узбекистана",
            "школы",
            "экзамены"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18807441_0:448:2049:1600_1920x0_80_0_0_2d88ceef11325638b64172d08ea99ec0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/uzbekskie-voennye-vpervye-primut-uchastie-v-vosmi-konkursax-na-armi-2021-18806707.html",
        "title": "Узбекские военные впервые примут участие в восьми конкурсах на АрМИ-2021",
        "date": "2021-05-19 14:00:01",
        "text": "Состязания Армейских международных игр пройдут с 22 августа по 4 сентября.\nТАШКЕНТ, 19 мая — Sputnik. Военные Узбекистана примут участие в 24 конкурсах АрМИ-2021, в том числе в восьми из них — впервые, сообщает в среду пресс-служба министерства обороны страны. \"На Армейских международных играх АрМИ-2021 военнослужащие министерства обороны Узбекистана примут участие в 24 конкурсах, в том числе в восьми из них — впервые\", — сообщили в ведомстве. По данным Минобороны, в этом году на территории Узбекистана пройдут два конкурса из программы игр: уже третий год подряд \"Военно-медицинская эстафета\" и впервые — \"Полевая кухня\". В ведомстве напомнили, что в прошлом году узбекская команда, принимая участие в АрМИ сразу в 16 направлениях, выиграла три конкурса — \"Военно-медицинская эстафета\", \"Дорожный патруль\" (также прошел в Узбекистане) и \"Верный друг\", в общекомандном зачете вошла в тройку лидеров. АрМИ-2021 пройдут с 22 августа по 4 сентября на территории, предположительно, 15 стран с участием команд из 20-45 государств. ",
        "tags": [
            "АрМИ-2021",
            "Конкурс",
            "Узбекистанцы",
            "Военнослужащие",
            "военные",
            "АрМИ-2021"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/1d/14864174_0:160:3073:1888_1920x0_80_0_0_0c53805725a33c7421b73e7674f26621.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/elizaveta-ii-stanet-prababushkoy-v-dvenadtsatyy-raz-18806361.html",
        "title": "Елизавета II станет прабабушкой в двенадцатый раз",
        "date": "2021-05-19 13:53:03",
        "text": "Старшая дочь среднего сына королевы принца Эндрю ждет первенца.\nТАШКЕНТ, 19 мая — Sputnik. Королева Великобритании Елизавета II, которой в апреле исполнилось 95 лет, станет прабабушкой в двенадцатый раз — ее внучка Беатрис ожидает первенца. Об этом сообщает Букингемский дворец. Принцесса Беатрис в июле 2020-го вышла замуж за итальянского аристократа и бизнесмена Эдоардо Мапелли Моцци. \"<...> очень рады объявить, что они ожидают ребенка осенью этого года. Королева была проинформирована, обе семьи очень рады новостям\", — говорится в сообщении Букингемского дворца. \n\nHer Royal Highness Princess Beatrice and Mr Edoardo Mapelli Mozzi are very pleased to announce that they are expecting a baby in autumn of this year.The Queen has been informed and both families are delighted with the news.📸 The couple on their wedding day in July 2020. pic.twitter.com/oCHZLBa8oT— The Royal Family (@RoyalFamily) May 19, 2021\n Беатрис — старшая дочь среднего сына королевы принца Эндрю.  У Моцци уже есть сын от бывшей возлюбленной. ",
        "tags": [
            "В мире",
            "Елизавета II"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18806316_0:0:3195:1797_1920x0_80_0_0_3c61d812b4122b5dfd1edc406f585731.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/financial-times-inostrannye-investory-delayut-stavku-na-uzbekistan-i-tanzaniyu-18801785.html",
        "title": "Financial Times: иностранные инвесторы делают ставку на Узбекистан и Танзанию",
        "date": "2021-05-19 13:36:56",
        "text": "Объяснить это можно разными факторами. Одна из причин — поиск инвесторами активов, которые не зависят от активов в более крупных развивающихся странах.\nТАШКЕНТ, 19 мая — Sputnik. Зарубежные инвесторы проявляют все больший интерес к Узбекистану и Танзании, пишет международное издание Financial Times. Аналитики считают, что исследовать новые рынки инвесторов подталкивает гонка за более высокой доходностью. Также предприниматели ищут активы, которые не зависят от активов в более крупных развивающихся странах.  К примеру, в понедельник Европейский инвестиционный банк выпустил первую в истории банкноту в нацвалюте — в грузинских лари. Таким образом, финансовый регулятор отреагировал на всплеск спроса на высокодоходные, но более рискованные долговые обязательства в ранее неосвоенных странах. Глава отдела развивающихся рынков на площадке электронной торговли облигациями MarketAxess Крейг МакЛеод дал этому объяснение. По его словам, относительно низкая доходность многих активов с фиксированной доходностью смещает фокус инвесторов на менее популярные рынки — Казахстан, Сербия, Египет и другие, где краткосрочные облигации могут приносить доход до 8%. \"Мы наблюдаем растущий спрос и более крупные сделки на офшорных рынках в местной валюте\", — заявил глава Казначейства Голландского банка развития Маттис Пинкстерен. Он отметил, что недавние офшорные облигации узбекского правительства на сумму 50 миллионов долларов в местной валюте пользовались большим спросом.  По его словам, предложение по этим облигациями значительно превысило предложение. С 2015 года было продано 270 облигаций, привязанных к нацвалютам, на сумму в почти 5 миллиардов долларов.  Недавно аналитики инвестиционной компании TCX Investment Management Company запустили индекс валют неосвоенных рынков, чтобы облегчить доступ к ним. И это оказалось полезно — как отметил исполнительный директор TCX Руурд Брауэр, есть инвесторы, которые очень заинтересованы в рынке Папуа-Новой Гвинеи, Узбекистана и Танзании. \"Инвестируя в эти рынки, мы стремимся уменьшить корреляцию с более крупными валютами развивающихся рынков и в то же время получить доход, который отражает местный макроэкономический фон\", — отметил управляющий пакетом инвестиций Macquarie Group Дьюла Тот. Однако есть и риски.  Интерес к этим облигациям во многом будет зависеть от того, насколько быстро, по мнению инвесторов, ЦБ США отреагирует на растущую инфляцию, поскольку рост доходности в Штатах снизит привлекательность приграничных рынков. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Инвестиции",
            "иностранные инвесторы",
            "СМИ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18801907_0:160:3073:1888_1920x0_80_0_0_e26920458fa9c960137d9cace010d1da.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/vstala-i-proshla-manija--v-finale-evrovideniya-18804041.html",
        "title": "Встала и прошла: Манижа — в финале Евровидения",
        "date": "2021-05-19 13:17:26",
        "text": "Во вторник состоялся один из двух полуфиналов конкурса, по результатам которого определились первые десять счастливчиков-финалистов.\nЕсли вечером 18 мая вы случайно включили Первый канал и увидели мужчину на каблуках, афроамериканку в кокошнике из косичек и человека с дискошаром в груди, не переживайте, это не подборка странных видеороликов из \"ТикТока\" и не репортаж со дня рождения Филиппа Киркорова — просто в голландском Роттердаме стартовал самый яркий, ни на что не похожий музыкальный конкурс Евровидение-2021. Мучительные два года ожидания, в течение которых миллионы людей успели полюбить Пухляша, танцующего в клипе Little Big \"Uno\", а затем переругаться из-за песни о русской женщине, наконец-то подошли к концу, и арена Rotterdam Ahoy на ближайшую неделю стала музыкальным центром не только Европы, но и всего мира. Настал момент для всех любителей этого музыкально-политического шабаша доставать залежавшиеся за два года в шкафах перья, боа, блестки и разноцветные флажки, чтобы беспечно размахивать всей этой пестрой экипировкой под незатейливые попсовые песенки — Евровидение началось! Люди-спецэффекты Во вторник, 18 мая, состоялся один из двух полуфиналов конкурса, по результатам которого определились первые десять счастливчиков-финалистов. И как всегда у Евровидения — абсолютно шикарная, масштабная сценография и грандиозная телекартинка. Повсюду огромные экраны, все искрит-переливается, мерцает лазерными лучами и поражает роскошными 3D-проекциями, а видеозаставки с представлением участников конкурса — чуть ли не самостоятельные произведения телеискусства. Даже одна из ведущих Евровидения, Nikkie de Jager, выглядела как настоящий гигантский спецэффект и сказочный персонаж — такому росту могла позавидовать сама Бриенна Тарт из \"Игры престолов\".          Посмотреть эту публикацию в Instagram            Публикация от Creative Images Peaple (@creativeimagespeaple)  Не отставали от телеведущих и организаторов Евровидения в плане впечатляющей визуализации и сами участники конкурса. Vasil из Северной Македонии во время выступления в самый торжественный момент расстегнул свой пиджак и осветил дисконутром всю роттердамскую арену и прилегающие к ней кварталы. А певица из Ирландии Lesley Roy (чье выступление даже немного задержалось из-за технических проблем с установкой декораций) все три минуты, которые длился номер, бегала по картонным лесам и гуляла вдоль бумажных улиц, попутно заглядывая то ли в систему коллекторов Дублина, то ли в дымоходы Роттердама. Но ни Vasil, ни Lesley Roy, несмотря на эффектные номера и милые песенки, в финал конкурса, к сожалению, не прошли. Как закалялась сталь Вечер первого полуфинала Евровидения для российских меломанов точно не был томным — певица Манижа, представляющая Россию на этом конкурсе с песней \"Russian woman\" (\"Русская женщина\"), выступала под третьим номером, а это значит, что волнение и переживания за нашу исполнительницу были обеспечены с самого начала телетрансляции. Манижа тоже не обошлась без спецэффектов, появившись на сцене в виде огромной куклы-грелки на чайник со встроенным передвижным механизмом и дверью, из которой она затем ловко выскочила в первой половине номера. В целом выступление Манижи смотрелось парадоксально. Получилась какая-то гремучая смесь из всего и сразу. Тут и фольклорные переливы, и социально-сетевой толерантный посыл в видеоряде на экранах, и рэп, и хор, и танцы — буйство музыкальной эклектики и феминистских манифестов. Из однозначных плюсов — настрой, смелость и задор нашей русской женщины. Манижа точно не из пугливых барышень и обладает поистине стальным характером, который она играючи сумела продемонстрировать практически в боевых условиях прямого эфира и пристального внимания многомиллионной аудитории — голос не дрожал, коленки не тряслись: \"встала и пошла!\", как сама она поет в своей песне. Браво!  Европе тоже понравилось, и наша Манижа, которой в ее же родной стране предрекали провал уже в полуфинале, гордой походкой под затухающие пожары хейтерских комментариев, постепенно превращающиеся в соцсетях в победоносные салюты, лихо прошла в финал Евровидения.          Посмотреть эту публикацию в Instagram            Публикация от Евровидение (@ru.eurovision)  Ангелы и демоны Евровидение не было бы Евровидением, если бы не легкий налет треша, несуразностей и скандалов, которые частенько сопровождают этот конкурс. Стартовало оно в своем стиле: первым же выступающим конкурсантом оказалась группа из Литвы с солистом на каблуках. И сразу стало понятно, что слабонервным нетолерантным зрителям лучше на время отойти от экранов.          Посмотреть эту публикацию в Instagram            Публикация от Pasaulis Su Rankine (@pasaulis_su_rankine)  Чуть позже на сцену вышел певец из Швеции, тоже своим внешним видом, скорее всего, вызвавший растерянность у старшего поколения из условной российской глубинки.          Посмотреть эту публикацию в Instagram            Публикация от Cara Hamilton (@cara_leora_hamilton)  Но главной темой первого полуфинала Евровидения удивительным образом стало не раскрепощенное поведение определенных гендерных слоев европейского сообщества и восхождение на социально-песенный трон сильных и независимых женщин, а чуть ли не религиозная и мифическая тема противостояния света и тьмы, добра и зла, злых колдуний и прекрасных принцесс. Первой \"аллилуйя\" вдохновенно пропела артистка из Словении, и тут же в ответ на эту божественную хвалу последовал скандальный трек про дьявола от сверкающей стразами красотки с Кипра.          Посмотреть эту публикацию в Instagram            Публикация от FTHIS.GR (@fthis.gr)  На помощь артистке из Словении поспешил представитель Норвегии в обличье падшего ангела. Правда, своей шубой и блестящим костюмом он больше походил на пробудившуюся из зимней спячки Снегурочку.          Посмотреть эту публикацию в Instagram            Публикация от Erlend Sjurseter (@erlendsjurseter)  Ангел-Снегурочка, к сожалению, не помогла \"Аллилуйе\" из Словении пройти в финал, и дьявольски красивая киприотка отпраздновала логичную для Евровидения победу тьмы над светом. В этой беспощадной борьбе между ангелами и демонами также были замечены артистка из Азербайджана с песней про куртизанку Мату Хари и группа с Украины с солисткой, похожей на колдунью Малефисенту, которая, видимо, занырнув в своих родных (заросших тиной и водорослями) болотах и проплыв под водой тысячи километров, всплыла в каналах Роттердама, чтобы затем в таком виде появиться за сцене песенного конкурса.          Посмотреть эту публикацию в Instagram            Публикация от Go_A (@go_a_band)  Обе, кстати, и певица из Азербайджана, и \"Малефисента\" с Украины, прошли в финал, составив компанию отобравшимся туда Норвегии, Израилю, России, Мальте, Литве, Кипру, Швеции и Бельгии. В целом первый полуфинал Евровидения приятно удивил качественными, не лишенными потенциала песнями и яркими, эффектными номерами. Особенно можно отметить Мальту, чья исполнительница выступает в сегменте популярного нынче бодипозитива под лозунгом \"Прочь худышки — сегодня миром правят пышки!\".          Посмотреть эту публикацию в Instagram            Публикация от Destiny (@destinyofficial_x)  А также Россию с ее харизматичной и уверенной Манижей, Норвегию с трогательно моргающим гламурным ангелом, Швецию с песней о миллионах голосов (прямо как у Полины Гагариной в 2015-м) и Израиль с темнокожей заводной певицей, которая утверждает, что может взять самую высокую ноту на конкурсе. Чьи молитвы, заклинания, лозунги и прочие аргументы на победу в песенном конкурсе окажутся наиболее привлекательными и убедительными, станет ясно уже совсем скоро — финал Евровидения состоится в субботу, 22 мая. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Евровидение",
            "Манижа"
        ],
        "author": "Алексей Смирнов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18804803_0:373:2978:2048_1920x0_80_0_0_b478a82c27c01c51e8564fafb5f58ef0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18804835_0:0:2884:1791_1920x0_80_0_0_c2872ed6c4cd422f81d984260cf242ca.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18804877_0:0:3077:2048_1920x0_80_0_0_1622db7c039feafa92fd914da97f7f4d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18804140_0:0:3410:2047_1920x0_80_0_0_7524cda8696f8ca88640769f60f317d6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18804618_0:0:2802:2048_1920x0_80_0_0_2e62a089633e3e81d6261db38f816b35.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/kakie-torgovye-seti-lidiruyut-po-kolichestvu-jalob-potrebiteley---agentstvo--18805616.html",
        "title": "Какие торговые сети лидируют по количеству жалоб потребителей - Агентство",
        "date": "2021-05-19 13:13:23",
        "text": "Потребители в основном жалуются на крупные торговые сети. Лидером по количеству недовольств в прошлом году стала сеть супермаркетов Korzinka, на втором месте сеть Makro, не третьем - сеть HAVAS.\nТАШКЕНТ, 19 мая — Sputnik. В Агентстве по защите прав потребителей при АМК составили рейтинг субъектов бизнеса, обеспечивающих приоритетность прав потребителей. Для этого провели опрос, предложив представителям объектов розничной торговли и общественного питания  рассказать, насколько оперативно они реагируют на жалобы потребителей, положительно ли решают обращения, какие имеются способы оплаты (платежные системы, терминалы Humo/Uzcard/VISA) и другие.  По данным Агентства, подобное исследование, не имеет аналогов на территории СНГ. В течение 2020 года было рассмотрено 21,4 тысяч обращений граждан, в результате чего восстановлены права 4 млн потребителей. Им возмещено почти 55 млрд сумов. А за прошедшие 4 месяца 2021 года специалисты Агентства рассмотрели более 11 тысяч обращений, защищены права более 2,8 млн потребителей и возмещено более 53 млрд сумов. Потребители в основном жалуются на крупные торговые сети. Лидером по количеству недовольств в прошлом году стала сеть супермаркетов Korzinka, на втором месте сеть Makro, не третьем - сеть HAVAS. Рейтинг формируется на постоянной основе и размещается на официальном сайте Агентства. Этот перечень призван прежде всего помочь предпринимателям улучшить свою деятельность и привлечь новых клиентов.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ташкент",
            "предприниматели",
            "Агентство по защите прав потребителей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18182605_0:298:2585:1752_1920x0_80_0_0_a18c5c2f8af85e1d74e021af615204da.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-uzbekistane-mogut-uvelichit-shtrafy-za-prodaju-prosrochennyx-tovarov-18804435.html",
        "title": "В Узбекистане могут увеличить штрафы за продажу просроченных товаров",
        "date": "2021-05-19 13:00:45",
        "text": "Разработанный законопроект предусматривает введение штрафов в размере пятидесяти базовых расчетных величин, которые будут налагаться вне зависимости от административного взыскания.\nТАШКЕНТ, 19 мая — Sputnik.  Агентство по защите прав потребителей предложило увеличить штраф за реализацию товаров с истекшим сроком годности, без указания даты выпуска, а также поддельную продукцию, сообщается на сайте ведомства. Соответствующие меры предусмотрены в разработанном Агентством законопроекте, который уже рассматривается в Законодательной палате Олий Мажлиса. “Закон предусматривает введение финансовой санкции за реализацию товаров с истекшим сроком годности, без указания даты выпуска и срока годности, не отвечающих требованиям нормативной документации, а также фальсифицированных товаров, что влечет наложение штрафа в размере пятидесяти базовых расчетных величин (12 250 000 сум)”, - говорится в сообщении. В настоящее время штрафные санкции за эти правонарушения в Узбекистане менее агрессивные. Хотя, по данным агентства, в 2020 году к ним поступило 157 обращений, львиную долю из которых составляют жалобы из столицы. За первый квартал 2021 года количество подобных обращений составило уже 54. Согласно статье 178 Кодекса об административных правонарушениях на недобросовестных продавцов накладывается штраф для граждан от трех до семи, а на должностных лиц — от семи до десяти базовых расчетных величин с конфискацией предметов правонарушения.  Новые же санкции предлагается применять в довесок, вне зависимости от административного взыскания. ",
        "tags": [
            "Общество",
            "бизнес",
            "штраф",
            "Агентство по защите прав потребителей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/10/14784629_0:9:2000:1134_1920x0_80_0_0_b7ccb0f6f572ce6ba3c43d625494074b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/izvestnyy-kinorejisser-ali-xamraev-otmetil-84-letie-18803694.html",
        "title": "Известный кинорежиссер Али Хамраев отметил 84-летие",
        "date": "2021-05-19 12:27:40",
        "text": "На сегодняшний день знаменитый кинодеятель отснял свыше 30 документальных и более 20 художественных фильмов. \nТАШКЕНТ, 19 мая — Sputnik. Известному кинорежиссеру и сценаристу Али Хамраеву исполнилось 84 года, сообщает пресс-служба НА \"Узбеккино\". Хамраев родился 19 мая 1937 года в Ташкенте. В 1961 году он окончил Всероссийский государственный институт кинематографии имени Герасимова. В этом же году молодой выпускник ВГИКа пришел работать на киностудию \"Узбекфильм\". За свою творческую карьеру Али Хамраев снял такие популярные фильмы, как \"Ёр-ёр\", \"Дилором\", \"Лайлак келди, ёз бўлди\", \"Қизил қум\", \"Еттинчи ўқ\", \"Инсон қушлар ортидан боради\", \"Халқ жасорати\", \"Мевазорлик аёл\", и многие другие кинокартины. На сегодняшний день режиссер отснял свыше 30 документальных и более 20 художественных фильмов. В настоящее время он работает над картиной \"Самарқандда қовун таровати\".  ",
        "tags": [
            "Общество",
            "Кино",
            "Национальное агентство \"Узбеккино\"",
            "кинорежиссер",
            "день рождения"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18803526_0:20:640:380_1920x0_80_0_0_8703e3f525dae34b0a3c7ed4f35dda14.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/uzbekistan-i-rossiya-zapustyat-ekspress-poezd-dlya-selxozproduktsii-18803216.html",
        "title": "Узбекистан и Россия запустят экспресс-поезд для сельхозпродукции",
        "date": "2021-05-19 12:26:39",
        "text": "Договоренность была достигнута в рамках международной промышленной выставки \"Иннопром-2021\" в Ташкенте в апреле. \nТАШКЕНТ, 19 мая — Sputnik. АО \"Узбекистон темир йуллари\" намерены привлечь компанию \"Российские железные дороги\" (РЖД) для организации экспресс-перевозки овощей и фруктов в направлении РФ в рефрижераторных контейнерах, сообщает пресс-служба Законодательная палата Олий Мажлиса Узбекистана. На очередном заседании нижней палаты был рассмотрен ответ министра транспорта Ильхома Махкамова на парламентский запрос о состоянии дел в сфере совершенствования транспортно-логистической системы для повышения экспортного потенциала страны. \"Представителями АО \"Узбекистон темир йуллари\" и российской компании \"РЖД Логистика\" достигнута договоренность об организации агро-экспресс-поезда для перевозки в рефрижераторных контейнерах\", — говорится в публикации на сайте Закпалаты. Договоренность была достигнута в рамках международной промышленной выставки \"Иннопром-2021\" в Ташкенте в апреле.  \"Это новое направление окажет положительное влияние на развитие экспорта Узбекистана, особенно экспорта фруктов и овощей\", — отметили в нижней палате. Также по итогам встреч представителей министерства транспорта и \"Узбекистон темир йуллари\" с администрациями железных дорог стран СНГ и Прибалтики, а также Ирана получен ряд скидок на 2021 год, которые позволят увеличить экспортный потенциал местных производителей и усилит конкурентоспособность узбекской продукции, добавили в закпалате. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай По данным узбекской статистики, по итогам 2020 года рынок РФ стал основным для экспорта плодоовощной продукции из Узбекистана — 255,4 миллиона долларов (рост в 1,55 раза), или 25,3 процента всего экспорта овощей и фруктов из республики. ",
        "tags": [
            "Экономика",
            "Узбекистон темир йуллари",
            "РЖД",
            "Законодательная палата Олий Мажлиса"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/kubok-xokima-po-nastolnomu-tennisu-v-tashkente-nazvana-data-sorevnovaniy-18802419.html",
        "title": "Кубок хокима по настольному теннису в Ташкенте: названа дата соревнований",
        "date": "2021-05-19 11:57:45",
        "text": "Организаторы получили заявки от более чем 30 человек. График игр уже утвержден. \nТАШКЕНТ, 19 мая — Sputnik. Кубок хокима Мирзо-Улугбекского района Ташкента по настольному теннису пройдет 22 мая, сообщает пресс-служба районной администрации. Место проведения соревнований — парк \"Локомотив\". Начало запланировано на 10.00.  Организаторы получили заявки от более чем 30 человек. График игр уже утвержден.  Участникам нужно будет прийти на состязания с паспортом или его копией. Для гостей запланирована развлекательная программа. Настольный теннис — спортивная игра с мячом, в которой используют специальные ракетки и стол, разграниченный сеткой пополам. С 1988 года является олимпийским видом спорта. ",
        "tags": [
            "Спорт",
            "Ташкент",
            "настольный теннис"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18802640_0:123:3072:1851_1920x0_80_0_0_ac9b6c73f0bcb5642f02c0ceedee8a94.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/tashkentskogo-sutenera-poymali-v-aeroportu-pri-otpravki-devushek-v-turtsiyu-18802265.html",
        "title": "Ташкентского сутенера поймали в аэропорту при отправке девушек в Турцию",
        "date": "2021-05-19 11:47:38",
        "text": "Задержанный действовал на пару со своей женой. При этом супружеская чета воспитывает четверых детей.\nТАШКЕНТ, 19 мая — Sputnik. Столичные правоохранители задержали в международном аэропорту Ташкента сутенера, сопровождавшего девушек в Турцию в целях сексуальной эксплуатации, сообщает ГУВД Ташкентской области. По данным ведомства, задержанный действовал не один, а на пару со своей супругой. Они обещали помочь в трудоустройстве в Турции двум девушкам 22-х и 27-ми лет. Дорожные расходы обещали покрыть за свой счет. Мужчина намеревался доставить девушек в Стамбул, где их должна была встретить его супруга, вылетевшая туда в апреле. О том, что девушек готовят для занятия проституцией за рубежом оперативники узнали во время следствия.  Также стало известно, что преступная чета проживает в городе Буке. Главе семейства 32 года, жене - 26. Супруги воспитывают четверых детей.  По данному факту следственным отделом при ОВД Букинского района возбуждено уголовное дело на основании статьи 25 (приготовление к преступлению и покушение на преступление) и 135 (торговля людьми) Уголовного кодекса Узбекистана. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "ГУВД Ташкента",
            "торговля людьми",
            "аэропорт Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/638/61/6386171_0:6:5568:3138_1920x0_80_0_0_28e89ed2f9175d9750e41743aa64e909.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/kakie-dokumenty-zamenit-id-karta-razyasnenie-gubdd-mvd-18802119.html",
        "title": "Какие документы заменит ID-карта: разъяснение ГУБДД МВД",
        "date": "2021-05-19 11:44:05",
        "text": "ГУБДД МВД обратились к водителям с просьбой отнестись с пониманием к возможным сбоям и неполадкам в системе при проверке и иметь при себе оригиналы документов.\nТАШКЕНТ, 19 мая — Sputnik. С 1 сентября 2021 года у водителей перестанут требовать оригиналы ряда документов при проверке, сообщили в пресс-службе ГУБДД МВД. Такую возможность предусматривает усовершенствованная информационная система \"e-Protokol\". С ее помощью сотрудники ДПС смогут считывать информацию с чипа ID-карты водителей на своем служебном планшете.  На карте будет содержаться информация об имеющемся у гражданина транспортном средстве, нотариально заверенная доверенность на право управления автомототранспортом, информация о прохождении технического осмотра, разрешение на установку тонировки на стекла легковых авто. ️В Ташкенте эта практика будет внедрена в тестовом режиме с 19 мая 2021 года. В пресс-службе ГУБДД МВД обратились к водителям с просьбой отнестись с пониманием к возможным сбоям и неполадкам в системе при проверке документов и иметь их  оригиналы при себе. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "водители",
            "ГУБДД"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1390/25/13902539_0:72:3071:1799_1920x0_80_0_0_a23c366c723d2cf47955e83eb734a405.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/predstaviteli-bankov-i-riteyla-soberutsya-na-mejdunarodnom-forume-v-tashkente-18800907.html",
        "title": "Представители банков и ритейла соберутся на международном форуме в Ташкенте",
        "date": "2021-05-19 11:37:46",
        "text": "Мероприятие организует медиахолдинг PLUS. Его деловая программа включает вопросы банкинга, платежной индустрии, торгового ритейла, лицевой биометрии и другие.\nТАШКЕНТ, 19 мая — Sputnik. Международный ПЛАС-форум \"Банки и ритейл: Цифровая трансформация и взаимодействие\" состоится в Ташкенте 1 июня, сообщает медиахолдинг PLUS — организатор мероприятия. Форум пройдет при поддержке Центробанка Узбекистана, Посольства России в республике, Торгпредства РФ в РУз. В нем примут участие более 300 специалистов, руководителей крупнейших государственных и международных частных корпораций, топ-менеджеров ведущих банков Узбекистана, стран СНГ, представителей министерств и ведомств. Деловая программа форума включает вопросы банкинга, платежной индустрии, торгового ритейла, лицевой биометрии, международных платежей, информационной безопасности и современной финансовой цифровой среды.  Ключевыми спикерами форума выступят: Илхомжон Абдугафаров, заместитель председателя — член правления ЦБ Узбекистана; Рафал Трэпка, генеральный директор Mastercard в Центральной Азии;Шухрат Файзуллаев, замдиректора Департамента платежных систем ЦБ Узбекистана; Михаил Шашилов, руководитель направления трансграничных переводов СНГ, \"Тинькофф\";Шерзод Туйбоев, заместитель председателя правления, \"Ориент Финанс Банк\";Фаррух Абдуллаханов, партнер, руководитель отдела консультирования, КPMG в Узбекистане. В рамках экспозиционной части инновационные технологии и решения представят более 30 компаний — ведущих международных брендов. ",
        "tags": [
            "Экономика",
            "банки",
            "цифровизация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18801433_0:160:3073:1888_1920x0_80_0_0_98b31f187079bc46243dd689355cc264.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-axangarane-otkrylsya-molodejnyy-texnopark-18801523.html",
        "title": "В Ахангаране открылся молодежный технопарк",
        "date": "2021-05-19 11:31:06",
        "text": "В технологичном комплексе молодые люди смогут обучиться робототехнике и мехатронике, электронике, 3D-прототипированию, 3D-моделированию, а также программированию.\nТАШКЕНТ, 19 мая — Sputnik. В Ахангаране состоялась церемония открытия молодежного технопарка, сообщает пресс-служба Мининноваций.  В рамках мероприятия замминистра инновационного развития Олимжон Туйчиев заявил, что комплекс создан для поддержки технических проектов школьников и студентов, повышения интереса молодежи к инженерному делу. В технопарке молодые люди смогут обучиться робототехнике и мехатронике, электронике, 3D-прототипированию, 3D-моделированию, а также программированию. К тому же, юные посетители смогут разрабатывать собственные проекты в данных областях, в частности, научатся реализовывать и коммерциализировать свои продукты. Отмечается, что мобильная образовательная платформа Texnobus Министерства инновационного развития поможет обеспечить современное образование молодежи в разных регионах Ташкентской области. ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "IT-технологии",
            "цифровые технологии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18801390_0:0:1920:1080_1920x0_80_0_0_7da7d378d27f573bbb3997ac59682a8e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/skandal-s-goloy-tantsovschitsey-na-festivale-stixiya-chto-otvetili-vlasti-18800264.html",
        "title": "Скандал с голой танцовщицей на фестивале \"Стихия\": что ответили власти?",
        "date": "2021-05-19 11:10:25",
        "text": "Резонансный ролик был взят из португалоязычного порнографического сайта и использован в корыстных целях.\nТАШКЕНТ, 19 мая — Sputnik. В соцсетях распространилось видео с обнаженной танцующей девушкой. Кадры, как утверждалось во многих Telegram-каналах, были сняты во время фестиваля \"Стихия\". Скандальный ролик прокомментировали в Министерстве туризма и спорта. В ведомстве заявили, что видео было взято с португалоязычного порнографического сайта. Причем сняты кадры были несколько лет назад. \"Данное видео, порочащее не только фестиваль, но и его участников и организаторов, не имеет отношения к \"Стихии\" и было снято за несколько лет до фестиваля. Для этого имеются все технические подтверждения\", — заявили в пресс-службе министерства. Фестиваль электронной музыки \"Стихия-2021\" прошел на днях в Муйнаке.  В мероприятии приняли участие музыкальные продюсеры из России, Казахстана, Кыргызстана и Латвии. Регистрацию прошли 1,5 тысячи человек, что говорит о широком размахе фестиваля. ",
        "tags": [
            "Общество",
            "Каракалпакстан",
            "танцы",
            "министерство спорта",
            "Муйнак",
            "фестиваль",
            "девушка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18800335_0:160:3073:1888_1920x0_80_0_0_9a13f256467b625a22b31c4edbe908bc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18800690_0:0:1065:619_1920x0_80_0_0_834fdbe6ff13703aff8cec36a14e0dfd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/ferganskiy-neftepererabatyvayuschiy-zavod-nachal-vypusk-benzina-ai-95-18800733.html",
        "title": "Ферганский нефтеперерабатывающий завод начал выпуск бензина АИ-95",
        "date": "2021-05-19 11:01:35",
        "text": "За последние два месяца на предприятии налажен собственный выпуск дизельного топлива стандарта \"ЕВРО-4\" и высокооктанового авиационного бензина марки Б-92.\nТАШКЕНТ, 19 мая — Sputnik. Ферганский нефтеперерабатывающий завод выставил на биржевые торги свою первую партию автомобильного бензина марки АИ-95, сообщили в пресс-службе Минэнерго. За последние два месяца на предприятии налажен собственный выпуск дизельного топлива стандарта \"ЕВРО-4\" и высокооктанового авиационного бензина марки Б-92. Ранее высокооктановый автомобильный бензин марки АИ-95 на заводе не производился. В его формуле специалисты используют компоненты гидрокаталитических процессов с ультранизким содержанием серы, которые обеспечивают качественную работу двигателей вне зависимости от рабочего режима и температуры окружающей среды. Для справки: АИ-95 относится к премиальным маркам топлива с улучшенными характеристиками и низким уровнем токсичности выхлопного газа. Работа по новым разработкам и модернизации Ферганского НПЗ продолжается. Напомним, в начале мая инвестиционная компания АО \"UzAssets\" при агентстве по управлению государственными активами Узбекистана объявила о намерении продать долю в уставном фонде ООО \"Ферганский нефтеперерабатывающий завод\" в размере 100%, путем открытого процесса продажи.  Процесс подачи заявок на участие в приватизации НПЗ открыт для всех заинтересованных лиц и продлится до 28 мая. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Фергана",
            "бензин",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/683/26/6832691_0:160:3073:1888_1920x0_80_0_0_8766ca5c418b7181cc51a6bfe3fa0402.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/mirziyoev-oboznachil-pyat-klyuchevyx-napravleniy-reformirovaniya-zdravooxraneniya-18799750.html",
        "title": "Мирзиёев обозначил пять ключевых направлений реформирования здравоохранения",
        "date": "2021-05-19 10:54:30",
        "text": "Несмотря на указы и повышение финансирования сферы здравоохранения в целях ее дальнейшего реформирования, лишь тринадцать процентов респондентов отмечают положительные изменения. Президент назвал пять направлений дальнейших преобразований.\nТАШКЕНТ, 19 мая — Sputnik. Президент Узбекистана во вторник провел видеоселекторное совещание по мерам повышения эффективности реформ в сфере здравоохранения, сообщает пресс-служба лидера. На заседании глава государства отметил, что за последний год принято более 20 указов и постановлений, нацеленных на повышение качества медицинского обслуживания. В этом году из бюджета выделен 21 трлн сумов, что в три раза больше, чем в 2017 году. При этом опросы, проведенные на местах, показывают, что лишь тринадцать процентов респондентов отмечают положительные изменения в сфере. В связи с этим глава государства обозначил пять направлений дальнейших преобразований: превратить первичное звено медицины в систему раннего выявления и лечения заболеваний.увеличить объем и кардинально улучшить качество узкопрофильных медицинских услуг через специализированные центры.через цифровизацию резко сократить бумажную волокиту, бюрократию и коррупцию в сфере.развить конкуренцию и расширить участие частного сектора во всех направлениях медицины.повысить уровень знаний медработников, развить медицинское образование и науку. Первоочередное внимание необходимо уделить повышению качества услуг в семейных врачебных пунктах и поликлиниках. Планируется ввести пакет бесплатных медицинских услуг по лечению заболеваний в первичном звене. \"Указано на необходимость повышения квалификации семейных врачей совместно со Всемирной организацией здравоохранения, привлечения специалистов в отдаленные районы в рамках программы \"Сельский врач\". Поставлена задача усовершенствовать нормативы штатов семейных врачебных пунктов и поликлиник, квалификационные требования к врачам и медработникам среднего звена, стандарты оснащения\", - говорится в сообщении. Перед хокимами поставлена задача обеспечить региональные медицинские учреждения высокотехнологичным оборудованием и медицинскими приборами, такими как ангиографы, лапароскопы, аппараты искусственного кровообращения. Также отмечено, что процесс лицензирования частных медицинских организаций должен быть упрощен и полностью цифровизирован. Поручено запустить к 1 августа текущего года электронную системы выдачи ордеров, интегрировать с ней все региональные и специализированные центры, а также полностью цифровизировать бумажную работу всех поликлиник Ташкента до 1 ноября. На совещании обсуждены также вопросы укрепления здоровья матерей и детей. Подчеркнута важность продвижения здорового образа жизни и правильного питания детей. Поставлена задача провести адресные скрининги исходя из анализа ситуации в каждом регионе. Указано, что перинатальные и скрининговые центры в областях будут объединены в единый кластер с организацией районных центров. Еще одним приоритетом в здравоохранении является развитие медицинского образования, науки и подготовка кадров. \"Нынешняя методология медицинского образования утверждена 30-40 лет назад, и большинство учебников не соответствуют международным стандартам. У вузов и специализированных центров нет мотивации к повышению научного потенциала\", - отмечалось на совещании. Мирзиёев поручил провести трансформацию медицинских вузов, открыть новые направления по подготовке менеджеров и специалистов по работе с высокотехнологичным оборудованием, на основе передового зарубежного опыта. Дано указание направить талантливых молодых людей, обучающихся в ординатуре и магистратуре, на зарубежные стажировки. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "видеоселекторное совещание",
            "здравоохранение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18799639_0:0:1280:721_1920x0_80_0_0_62b81fb6bf83ceaa61a5794dbf3291ac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/pevitsa-manija-proshla-v-final-evrovideniya---2021--video-18800427.html",
        "title": "Певица Манижа прошла в финал Евровидения-2021 — видео",
        "date": "2021-05-19 10:48:00",
        "text": " Зрители встретили сценический номер Манижи с восторгом, а жюри высоко оценили его. Теперь ее выступление на главной европейской сцене состоится 22 мая.\nТАШКЕНТ, 19 мая — Sputnik. Манижа прошла в финал международного музыкального конкурса Евровидение - 2021, сообщает Sputnik Таджикистан. В Роттердаме исполнительница представила на конкурсе Россию с песней Russian Woman. По итогам выступления она прошла в финал Евровидения - 2021. Теперь певица выйдет на главную европейскую сцену 22 мая.  По информации новостного агентства, зрители встретили сценический номер Манижи с восторгом, а жюри высоко оценили его.  \"Певица начала выступление в огромном платье на колесах, которое было сшито из лоскутков ткани, присланных поклонниками из разных уголков России.Через какое-то время Манижа \"сбросила\" с себя наряд и осталась в красном костюме\", - пишет Sputnik Таджикистан. После победы Дункана Лоуренса с песней Arcade в 2019-м нидерландцы получили возможность провести Евровидение в Роттердаме. Позже музыкальный конкурс пришлось отложить на время из-за пандемии коронавируса. Однако после улучшения эпидситуации, в 2021 году мероприятие стартовало в очном формате.  Первый полуфинал состоялся 18 мая, второй запланирован на 20 мая. Финал музыкального состязания пройдет 22 мая. ",
        "tags": [
            "В мире",
            "Таджикистан",
            "Конкурс",
            "Евровидение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/11/18756441_0:0:3072:1728_1920x0_80_0_0_a25d9d1dc0755d5841654ac0591c70c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/znak-kachestva-v-uzbekistane-vnedryat-spetsstiker-dlya-obuvi-18799502.html",
        "title": "Знак качества: в Узбекистане внедрят спецстикер для обуви",
        "date": "2021-05-19 10:05:54",
        "text": "Цифровой штрих-код продукции позволит покупателю отслеживать маркировку оригинальности продукта, а также информацию о стране-производителе, составе материала и сроке годности товара.\nТАШКЕНТ, 19 мая — Sputnik. В Узбекистане при поставке новой обуви будет  использоваться специальный стикер, который позволит определить качество продукции и избавиться от контрафакта. Об этом сообщает пресс-служба ассоциации \"Узчармсаноат\". Разработкой системы в настоящее время занимается компания CRPT Turon. Отмечается, что внедряемая система ASL BELGISI поможет снизить количество контрафактной продукции. К тому же каждый штрих-код будет направлен на определение качества и оригинальности продукта. Цифровой штрих-код продукции позволит покупателю отслеживать маркировку оригинальности продукта, а также информацию о стране-производителе, составе материала и сроке годности товара. По ожиданиям, система позволит предпринимателям больше сосредоточится на качестве продукции и поможет им защитить свой бренд. Помимо этого, планируется усилить контроль за ввозом в республику контрафактных аналогов известных брендов. Таким образом, будет сформирована здоровая конкурентная среда, что приведет к увеличению количества качественной продукции. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "производство",
            "обувь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/785/58/7855873_0:67:1281:787_1920x0_80_0_0_a3f74fe9e9281fba0589d90eb3397080.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/naznachen-dopolnitelnyy-poezd-dlya-vyvoza-uzbekistantsev-iz-rossii-18799182.html",
        "title": "Назначен дополнительный поезд для вывоза узбекистанцев из России",
        "date": "2021-05-19 10:04:36",
        "text": "Состав отправится со станции \"Волжский\" вечером 28 мая.\nТАШКЕНТ, 19 мая — Sputnik. Для вывоза граждан Узбекистана из России выделен дополнительный поезд № 483/484. Он проследует по маршруту \"Волжский — Ташкент\". Состав отправится со станции \"Волжский\" 28 мая в 20.50, сообщили в РЖД. Для покупки билетов гражданам необходимо обратиться в любую железнодорожную кассу на территории РФ. Нужно будет предъявить документы, подтверждающие узбекское гражданство. Посадочный билет также можно приобрести на сайте РЖД или в приложении \"РЖД Пассажирам\". \"По территории РФ поезд проследует без дополнительных остановок\", — добавили в компании. Вывоз граждан Узбекистана осуществляется в рамках существующих международных договоренностей между правительствами обоих государств. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Поезд",
            "Мигранты",
            "Узбекистанцы",
            "РЖД",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0d/14963548_0:288:3127:2047_1920x0_80_0_0_b91bae5cd372eddb12848dd26279d538.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/uzbekistan-poluchil-esche-500-tys-doz-vaktsiny-protiv-koronavirusa-iz-knr-18798937.html",
        "title": "Узбекистан получил еще 500 тыс. доз вакцины против коронавируса из КНР",
        "date": "2021-05-19 09:50:58",
        "text": "Вчера Узбекистан получил миллион доз этой же вакцины китайского производства.\nТАШКЕНТ, 19 мая — Sputnik. В Узбекистан доставили еще 500 тысяч доз рекомбинантной китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от коронавируса COVID-19, сообщает пресс-служба министерства здравоохранения. Напомним, прививочная кампания началась в республике 1 апреля. Узбекистанцы могут получить прививки AstraZeneca (Covishield), рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutical и российским \"Спутником V\". Привились уже 1,1 миллиона человек. В марте-апреле власти Узбекистана получили 2 миллиона доз китайского препарата, вчера в страну доставили еще 1 миллион доз. Население получает прививку этой вакциной в три этапа. Anhui Zhifei Longcom признала Узбекистан соавтором вакцины с учетом внесенного вклада и усилий со стороны специалистов республики. Новая вакцина будет использоваться совместно под брендом ZF-UZ-VAC 2001. По словам министра инновационного развития Узбекистана Иброхима Абдурахмонова, узбекская сторона рассчитывает в мае-июле начать первичный розлив в стране китайской вакцины. По расчетам минздрава, в апреле-июне планируется вакцинировать от COVID-19 около 4 миллионов человек, или более 11,5% населения страны. До конца этого года данное число может вырасти до 7 миллионов, или около 20% жителей республики. В марте власти Узбекистана, в частности, получили 660 тысяч доз AstraZeneca. Планировалось, что до конца мая ЮНИСЕФ через механизм COVAX поставит в Узбекистан еще 1,596 миллиона доз AstraZeneca. Позже глава представительства ЮНИСЕФ в республике Мунир Мамедзаде сообщил журналистам, что новая партия этой вакцины поступит только в июне из-за сложной эпидемиологической ситуации в Индии, где производится этот препарат. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вакцинация",
            "вакцина \"Спутник V\"",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18798862_0:120:1280:840_1920x0_80_0_0_3445ec8ebfd2252afc41a8a93e57aa14.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18798859_0:0:1280:960_1920x0_80_0_0_e87d910d1a39919524d737e4cde1f6a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/amerika-pomogi-oligarx-priznalsya-chto-gotovil-perevorot-18797020.html",
        "title": "\"Америка, помоги!\" Олигарх признался, что готовил переворот",
        "date": "2021-05-19 09:12:18",
        "text": "Гонконгский миллиардер Джимми Лай только что признал себя виновным в организации несанкционированных митингов в городе в 2019 году. \nЭто уже не первое его дело. По предыдущему обвинению он получил в апреле 14 месяцев тюрьмы. Сейчас последуют обвинения в заговоре с участием иностранных сил, в подстрекательстве к мятежу и в сепаратизме. В общем, сидеть — не пересидеть. Параллельно арестовываются активы олигарха и закрываются его СМИ. Интересно, однако, что долгое время Джимми Лай спонсировал гонконгские протесты практически безнаказанно. Еще в 2014 году, когда многотысячные толпы студентов устроили движ, вошедший в историю как \"революция зонтиков\", сторонние наблюдатели, туристы, журналисты изумлялись: кто же платит за весь этот банкет? Инфраструктура \"майдана\" была устроена просто образцово. Питьевая вода, горячая еда, зарядки для смартфонов, палатки для сна и палатки для переодевания, пресловутые зонтики — все это поставлялось в товарных количествах и раздавалось бесплатно. Местные жители прекрасно знали, что окормляет протестантов их земляк, миллиардер Джимми Лай, владелец бренда одежды и нескольких СМИ. Да он и сам этого не скрывал. Моложавый олигарх по прозвищу Толстый Лай тусовался на демонстрациях и обильно раздавал интервью западным журналистам. Его таблоид Apple Daily был официальным рупором протеста. \"Революцию зонтиков\" успешно пресекли, но Джимми Лаю ничего не сделалось. Он остался официальным \"смотрящим\" по Гонконгу от Вашингтона. Сначала он продолжал протестную деятельность, используя многочисленных прокси.  Обычно это были местные студенты — хрупкие юные ботаники обоих полов в огромных очках, которые без устали ратовали за свободные выборы и давали интервью западным СМИ. Заметим в скобках, что более или менее свободные выборы в Гонконге начались только после его объединения с КНР. В бытность свою британской колонией ни о какой демократии никто и не мечтал. Начальство просто назначалось английской королевой. Однако в последние годы Джимми Лай от абстрактной политической риторики в стиле \"за нашу и вашу свободу!\" отошел. Он прямо начал призывать американцев вмешаться в дела Гонконга. Это уже был откровенный сепаратизм. В июне прошлого года власти спешно приняли закон о национальной безопасности Гонконга. В августе Джимми Лай был арестован вместе со своими подельниками. Месяц назад он получил первый срок, и его тюремная эпопея, судя по всему, только началась. Биография этого персонажа весьма любопытна. По официальной легенде, Джимми Лай в детстве голодал, не сумел закончить школу и с 12 лет трудился на гонконгской потогонке за восемь долларов в месяц. Из этих заработков он умудрился к 24 годам скопить столько, что ему хватило на покупку своей первой фабрики. На самом деле, олигарх происходит из очень богатой семьи. Именно старые китайские деньги, нажитые его предками до прихода к власти коммунистов, и стали основой его состояния. Дальше он инвестировал в производство тканей, а в 80-е запустил свою линию одежды, которую прозвали \"GAP для бедных\". В 1989 году после событий на площади Тяньаньмэнь на футболках производства Лая появились портреты участников протестов. В ответ китайские власти закрыли магазины гонконгского предпринимателя на территории КНР. В 1990-е олигарх подался в массмедиа, вложив 100 миллионов долларов в создание газеты Apple Daily. Таблоид появился еще до передачи Гонконга КНР и нес откровенно антикитайскую повестку. Одновременно он публиковал разнообразные \"сливы\", компрометирующие чиновников КНР и бизнес-конкурентов самого Лая. \"Сливы\" были на уровне \"а вот такого-то силовика видели выходящим из массажного салона\". Антикитайская риторика раздувала все мифы, придуманные в Лондоне и Вашингтоне: например, до самого недавнего времени COVID-19 в газете называли исключительно \"уханьским вирусом\". Регулярно сеялись какие-то безумные слухи — например, о том, что китайские власти будут отнимать участки у землевладельцев. Надо сказать, местных жителей это \"Эхо Гонконга\" изрядно раздражало. Они не раз писали петиции к властям с требованием закрыть Apple Daily. Однако Гонконг был витриной свободного предпринимательства и свободной прессы, и СМИ Лая продолжали свою деятельность. В случае Лая власти КНР едва не угодили в ловушку, подстерегающую сегодня любую преуспевающую современную страну. Желаете развиваться, выходить на мировой рынок, жить все лучше и потреблять все более изощренно — тогда открывайте границы, глобализируйтесь.  Присягайте на верность американским партнерам, ведь именно они держат мировой рынок. Разрешайте откровенно антигосударственные СМИ и не вздумайте бороться с протестами. Не сопротивляйтесь \"майданам\". Меняйте суверенитет на стеклянные бусы. Десятилетиями Гонконг был для китайцев \"окном в мир\" — финансовым, торговым, информационным. Без него экономика Китая не могла бы развиваться такими сказочными темпами. Гонконг был международной витриной КНР, а Джимми Лай был витриной свободы слова, свободы протестов, вот этого вот всего. Лай активно спекулировал на лозунгах типа \"хватит кормить Пекин!\" и на недовольстве местных жителей массовым наплывом китайцев с континента. Однако у рядовых гонконгцев он симпатий так и не снискал. Дело в том, что местные жители при всем своем интернационализме очень ревниво относятся к своей национальной идентичности. Лай же в полном смысле слова человек мира. Трудно даже перечислить всех политических патронов, на которых он усердно работал. У него целых пять гражданств, в том числе Великобритании и Тайваня. Его дети от первого и второго браков — кстати, он усердно оберегал их от участия в гонконгских протестах и на демонстрации никогда не пускал — живут в Англии и США. Вторая жена Лая большую часть жизни провела во Франции. Благодаря ее влиянию Лай перешел в католичество и полюбил французскую культуру. Лай крепко дружил с последним британским губернатором Гонконга Крисом Паттеном. Он регулярно встречался с Майком Помпео, Нэнси Пелоси и прочими американскими элитариями. Его главным симпатизантом в Гонконге является бывший кардинал города и антикоммунист со стажем Иосиф Чэнь Жи-цзюнь. Весь этот интернационал десятилетиями пользовал Джимми Лая как своего агента. Полностью подконтрольный им олигарх продвигал интересы \"западных партнеров\" и уверенно вел Гонконг к прямому конфликту с Пекином.  А китайское государство отслеживало этот процесс, разрываясь между необходимостью встраиваться в глобальную экономику и обеспечивать свой суверенитет и целостность территории. В конце концов выбор был сделан в пользу суверенитета, и \"олигарх-революционер\" присел на нары. Абсолютное большинство жителей Гонконга вздохнули с облегчением. Для миллионов из них студенческая буза была бесконечной головной болью — замирал бизнес, не приезжали туристы, блокировался транспорт — и все ради того, по сути, чтобы сдать процветающий город \"западным партнерам\". Подобные истории, как мы знаем, не раз происходили и на пост-советском пространстве. Так что опыт китайских товарищей может оказаться весьма поучительным. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Китай",
            "Миллиардер",
            "Митинг",
            "Гонконг"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18796994_0:0:1553:875_1920x0_80_0_0_fed4f74e340c284ccef89b6ba7041543.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18798184_0:0:3071:2048_1920x0_80_0_0_62523df5045a9f67a07dbb5fcbb22f11.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/uzbekistan-prisoedinitsya-k-mejdunarodnoy-programme-prodvijeniya-torgovli--18798211.html",
        "title": "Узбекистан присоединится к международной программе продвижения торговли",
        "date": "2021-05-19 09:12:16",
        "text": "Один из крупнейших мировых логистических операторов готов помочь Узбекистану стать Центральноазиатским торговым хабом и предоставить для этого передовые программные и технологические решения.\nТАШКЕНТ, 19 мая — Sputnik. До конца месяца Узбекистан подпишет соглашение о присоединения к международной программе продвижения торговли “World Logistics Passport” (WLP), сообщает министерство инвестиций и внешней торговли страны. Соответствующая договоренность достигнута в ходе визита в Узбекистан делегации эмиратской компании “DP World” - одного из крупнейших мировых логистических операторов. Накануне они встретились с руководством министерства. “WLP - международная программа расширения торговых возможностей между развивающимися рынками. Инициатива направлена на устранение нетарифных барьеров в международной торговле и повышение эффективности логистической цепочки путём оптимизации расходов на грузоперевозки и сокращение времени на перемещение грузов. С момента запуска в 2019 году программа позволила увеличить объём торговых операций, осуществляемых её участниками, на 10 процентов”, - говорится в сообщении.  Помимо этого стороны обсудили вопросы строительства крупного логистического хаба и свободной экономической зоны в Ташкентской области, а также развития сети логистических центров в столице и регионах. Таким образом предполагается увеличить объёмы грузового трафика, проходящего через территорию Узбекистана, облегчить доступ отечественным производителям на зарубежные рынки и укрепить позиции Узбекистана в Центральной Азии.  Говорили и о перспективах сотрудничества в области развития в Узбекистане электронной коммерции и создания цифровой инфраструктуры для интеграции всех участников внешнеэкономической деятельности в единую систему.  Sputnik Узбекистан в Telegram - читай, смотри обсуждай >> Эмиратская сторона выразила готовность предоставить передовые программные и технологические решения в данной сфере и оказать содействие в их внедрении в РУз. Помимо руководства МИВТ эмиратская делегация провела рабочие встречи с главами Минтранспорта, Государственного таможенного комитета и хокимията Ташкентской области. На переговорах говорилось об интеграции современных IT-решений для оптимизации таможенных процедур. Это могло бы помочь значительно сократить время, затрачиваемое на таможенное оформление экспортно-импортных операций. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ОАЭ",
            "сотрудничество",
            "Торговля",
            "переговоры",
            "логистика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18797980_0:0:1280:721_1920x0_80_0_0_5a3580700de66ab063236894f5d58d7a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/paralimpiyskoe-dvijenie--po-vsemu-uzbekistanu-kak-podderjat-sportsmenov-18797526.html",
        "title": "Паралимпийское движение — по всему Узбекистану: как поддержат спортсменов",
        "date": "2021-05-19 09:02:55",
        "text": "Лицам с ограниченными физическими возможностями и инвалидностью создадут условия для занятий спортом, обеспечат достойное участие на международной спортивной арене и окажут господдержку.\nТАШКЕНТ, 19 мая — Sputnik. Президент подписал постановление \"О дополнительных мерах по развитию паралимпийского движения\". Паралимпийское движение — по всей стране Образован Национальный паралимпийский комитет Узбекистана, который популяризирует паралимпийские виды спорта, наладит новую систему выявления, отбора и подготовки профессиональных спортсменов. Во всех регионах организуют его подразделения, к ним прикрепят спонсоров. Кроме того, создается паралимпийский факультет Университета физкультуры и спорта — на нем будут готовить тренеров и инструкторов-методистов по паралимпийским видам спорта, специалистов, работающих со слепыми, глухими и слабослышащими, ампутантами, а также сурдопереводчиков. Также при Паралимпийском комитете будет создан Институт подготовки специалистов по паралимпийским видам спорта — он займется переподготовкой и повышением квалификации тренеров, инструкторов-методистов. С 1 сентября 2021 года в рамках проекта \"Спорт для всех\": один раз в год будет проводиться Международный фестиваль параспорта;ежегодно 3 декабря — в Международный день инвалидов среди слепых, слабослышащих и ампутантов в Ташкенте и регионах будет проводиться республиканский параспортивный фестиваль. Финансовая поддержка Начиная со следующего года, планируется выделять средства региональным паралимпийским отделениям за счет дополнительных источников местных бюджетов областей и Ташкента. Кроме того, для спортсменов с ограниченными физическими возможностями и инвалидностью, направляемых в отделения паралимпийских видов спорта колледжей олимпийского резерва, начнут выделяться дополнительные квоты до 5%. Тренерам повысят зарплату — базовые тарифные ставки будут применяться в полуторакратном размере. Для занятий лиц с ограниченными физическими возможностями и инвалидностью паралимпийскими видами спорта в туристской зоне \"Чарвак\" до конца 2021 года  субъектам предпринимательства безвозмездно выделится земельный участок площадью не менее 50 гектаров.  Ввозимые для лиц с ограниченными физическими возможностями и инвалидностью спортивное снаряжение, инвентарь, оборудование, предметы и другие средства, освобождаются от уплаты таможенных пошлин до 1 января 2024 года. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "спорт",
            "Президент",
            "инвалиды",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18797493_0:158:3077:1889_1920x0_80_0_0_b73d9ae5be51898f3c4fe1912e5ffe60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-tashoblasti-planiruetsya-otkryt-novyy-universitet--18797809.html",
        "title": "В Ташобласти планируется открыть новый университет",
        "date": "2021-05-19 09:02:11",
        "text": "Для реализации этой цели, представители хокимията Ташкентской области встретились с руководством Казанского федерального университета (КФУ).\nТАШКЕНТ, 19 мая — Sputnik. В Казани состоялась официальная встреча узбекской делегации с правительством Татарстана. Во время переговоров между сторонами была достигнута договоренность об открытии нового вуза в Ташкентской области. Об этом сообщает пресс-служба обалстной администрации. Для реализации этой цели, представители хокимията Ташкентской области встретились с руководством Казанского федерального университета (КФУ).  По информации пресс-службы, университет начнет готовить кадры в области социальных наук и экономики. К учебному процессу будут привлечен профессорско-преподавательский состав КФУ. Напомним: с 17 по 18 мая в Казани прошла встреча узбекской делегации с мэром города Ильсуром Метшиным для  обмена опытом в сферах ЖКХ, градостроительства, архитектуры, ландшафтного дизайна, общественного транспорта. В состав представительства вошли министр жилищно-коммунального хозяйства Шерзод Хидоятов, хоким Ташкента Джахонгир Артыкходжаев, хоким Ташкентской области Даврон Хидоятов и прочие официальные лица. ",
        "tags": [
            "Общество",
            "Университет",
            "Казань",
            "Ташкентская область",
            "Татарстан",
            "вуз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18797943_0:120:1280:840_1920x0_80_0_0_9e93701ab80dfae4f5cd49f0b417e0b4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/rossiya-upustila-shans-dognat-tsivilizatsiyu-buduschego-ona-ischeznet-bez-sleda-18795926.html",
        "title": "Россия упустила шанс догнать цивилизацию будущего: она исчезнет без следа",
        "date": "2021-05-19 08:26:38",
        "text": "СМИ передового мира анализируют данные по демографии двух крупнейших мировых экономик и предлагают пути выхода из ситуации.\nДанные, напомним, грустные. Как сообщили китайские официальные институты, в 2020 году в КНР зафиксировано всего 12 миллионов рождений — что значительно меньше, чем в 2019-м (14,65 миллиона). При этом списать на пандемию коронавируса можно лишь резкость падения, но не саму тенденцию: рождаемость в Китае падает последовательно уже несколько лет. В общем и целом так называемый суммарный коэффициент рождаемости достиг рекордно низкого уровня в 1,3 ребенка на женщину детородного возраста (для сравнения: в России он оценивается между 1,6 и 1,82, а для того чтобы население в перспективе не сократилось, нужно примерно 2,1).  В связи с этим предполагается, что Китай перестанет быть самой населенной страной мира раньше, чем ожидалось: то есть Индия обгонит его не в 2028-м, как предполагали прежде, а уже в 2023-м, а то и в следующем 2022 году. Некоторые местные демографы полагают, что демографический провал Китая — явление временное: сошлись вместе различные факторы, результатом стал резкий нырок. Другие предсказывают дальнейшее падение числа рождений в обозримом будущем ниже отметки десять миллионов в год. Тем временем в США число рождений упало до показателей то ли 1979 года, то ли вообще 1971-го (притом что самих американцев тогда было на треть меньше, чем сейчас). В остальном картина та же: худшие показатели в перерасчете на одну даму, сама тенденция продолжается уже несколько лет. При этом, что характерно, американский демографический провал трудно списать на эхо великой войны, как в России, Европе и Китае, — не только Вторая, но и Первая мировые войны задели Америку куда мягче остального мира, к тому же общая демографическая картина страны резко изменилась за счет импорта населения из разных частей света в течение десятилетий. Суммарный коэффициент рождаемости в США сполз ниже уровня воспроизводства и продолжает снижение. ...Что тут интересно для нас. Во-первых, примерно на этом месте следует собрать все пророчества о Неизбежном Захвате Сибири и Дальнего Востока Перенаселенным Китаем, которыми нас радовали отечественные и зарубежные эксперты последние лет тридцать, и переместить данную легенду туда же, где покоится легендарное пророчество 1890-х о том, что Нью-Йорк скроется под слоем конского навоза в 1930-м, а Лондон — в 1950 году. Даже в фантастическом мире, где китайцы с какого-то перепугу полезут заселять холодную территорию России, минуя собственный малонаселенный север — не столь холодный, кстати, — невозможно ответить на вопрос, \"зачем нации, в будущее которой уже сегодня заложено сокращение населения спустя считанные годы, расширять себе жизненное пространство вторжением на территорию ядерной державы-партнера\". Так что сегодня пророчество о захвате Китаем Сибири в целях заселения безошибочно маркирует любого эксперта либо как дурака, либо как проплаченного сеятеля \"желтой опасности\" в российском медиапространстве (последнее, по крайней мере, объяснимо: люди зарабатывают). Впрочем, многие совмещают оба качества. Во-вторых, демография является (и, безусловно, будет в этом \"выборном\" году в России) традиционной темой, на которой упражняется популизм любого цвета.  Самый простой путь объяснить соотечественникам их вымирание — рассказать о том, что в стране недостаточно поддерживается детство и материнство; что люди не хотят плодить нищету, вот и не рожают; что в обстановке непрерывного падения реальных доходов, турпоездок и покупок легковых авто чего вы еще от людей хотите. В связи с этим нелишне помнить, что рождаемость падает вообще по всему миру — за некоторыми исключениями, преимущественно либо локальными, либо завязанными на ультраконсервативные религиозные общины (как, например, общины евреев-ортодоксов в Израиле или амишей в США).  Сама структура современности и принятых сегодня социальных стандартов, если угодно, такова, что они плохо стыкуются с воспроизводством в приобщенных к цивилизации странах.  И разница между богатой Южной Кореей (ВВП 31 тысяча долларов на душу населения) и бедной Украиной (3660 долларов на душу) в том, что в Корее суммарный коэффициент рождаемости раза в полтора ниже даже, чем на Украине.  Почти так же ахово, как в Корее, обстоят дела в тоже богатой Японии, обладающей уже сокращающимся и притом едва ли не самым пожилым населением на планете. К этому стоит добавить, что в мусорную корзину в ближайшие годы предстоит выкинуть вообще большинство стереотипов о \"бешено размножающихся нациях\": в действительности ниже уровня воспроизводства занырнула уже даже большая часть Южной Америки, большая часть Юго-Восточной Азии (крупнейшие нации ее — Индия и Индонезия — стремительно приближаются к тому же уровню замещения и, вероятно, пересекут его в ближайшие годы), туда же стремится Саудовская Аравия.  В следующем десятилетии, вероятно, туда же придут Пакистан и Египет, то есть \"бешено размножающиеся арабы\", надо думать, тоже скоро станут историей. Дольше других сохранят свой статус экваториальная Африка и Афганистан — но это две области мира, где цивилизация с ее стандартами как раз не слишком присутствует. А теперь — третье и самое интересное. Ведущие СМИ — например, британская государственная Би-Би-Си, которую можно считать неким обобщенным выразителем передовой западной повестки и мировоззрения, — говорят, что платить за рождение детей (\"например, как это делает Россия, щедро раскидывая деньги\", — еще один сюрприз для некоторых соотечественников) не есть выход.  Нужен, говорит BBC, комплексный и притом современный подход. Итак, во-первых, надо увеличивать пособия по уходу за детьми и устраивать в городах больше пространства для того, чтобы о них заботиться.  Доказательство: вот в Южной Корее мало такого пространства и пособия по уходу недостаточны, поэтому худшая рождаемость в мире (почему отсутствие результата в отсутствие предлагаемых мер является доказательством их действенности — тайна). Во-вторых, надо внедрять больше возможностей для частичной занятости, которая позволит людям сочетать уход за детьми и карьеру. Доказательство: \"Возможно удержать женщин на работе и увеличивать рождаемость.  Швецию, например, часто хвалят за ее дружественную к семьям политику, причем не только государственных, но и частных компаний\" (в реальном мире за прошедшее десятилетие рождаемость в Швеции сократилась ниже российского уровня — в России, напомним, длительные тенденции обратные — но об этом почему-то авторы Би-Би-Си умалчивают). В-третьих, на частичную занятость, удаленку и домашнюю работу надо также загонять мужчин. Это вообще никак не обосновывается рождаемостью, это обосновывается тем, что сейчас в Европе 74 процента женщин стоят у плиты по часу в день — и только 34 процента мужчин, что неравноправно. И, наконец, в-четвертых. Если даже все это не сработает (правильней было бы написать \"когда это не сработает\". — Прим. автора), то вообще вымирание не является проблемой, по мнению целого профессора Оксфордского института старения населения Джорджа Лизона.Профессор поясняет: а) в Европе рождаемость аховая уже давно, а население растет за счет иммиграции. Надо больше иммигрантов;б) кроме того, можно дольше эксплуатировать имеющихся людей — вплоть до пожизненной занятости;в) в конце концов, сокращающееся население полезно для экологии: оно оставляет за собой меньше углеродного следа. Тут стоит отметить, что тезис \"меньше народу — больше кислороду\" внедряется сейчас передовыми СМИ передовых стран крайне активно — буквально на днях о том же сообщало агентство Bloomberg по другую сторону океана.  Из этого можно заключить, что в действенность предлагаемых \"платить больше по уходу / больше выталкивать на удаленку / ввозить больше мигрантов\" специалисты передового мира, на самом деле, сами не верят.  И просто готовят обрабатываемое население к тому, чтобы оно, это население передовой цивилизации, начало воспринимать свое вымирание в качестве очередной ачивки и достижения. Так сказать, на радость Грете Тунберг и мировому климату.Остается только порадоваться тому, что наша страна находится вне этой передовой цивилизации с ее целями — и (по крайней мере, пока) нам еще бесконечно далеко до того, чтобы гордиться бесследностью своей жизни. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Индия",
            "Китай",
            "Экономика",
            "демография"
        ],
        "author": "Виктор  Мараховский",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18795868_0:191:2539:1619_1920x0_80_0_0_7be8026e57e02c9d23e4cb1843a7b5f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/uzbekistan-nashel-podxod-k-pribaltike-i-es--pri-pomoschi-plova-i-konservov-18795204.html",
        "title": "Узбекистан нашел подход к Прибалтике и ЕС — при помощи плова и консервов",
        "date": "2021-05-19 08:10:02",
        "text": "Оказалось, что национальное блюдо пользуется большой популярностью среди европейцев.\nТАШКЕНТ, 19 мая — Sputnik. Накануне состоялись переговоры между узбекскими дипломатами и главой компании Daneks Андреем Орловым, сообщает ИА Дунё. Для справки: Daneks — один из крупнейших латвийских импортеров сельскохозяйственной продукции и сухофруктов из РУз. Стороны обсудили вопросы, связанные с расширением перечня экспортных товаров, поставляемых из Узбекистана в Латвию и другие балтийские республики. Ставка делается в том числе на консервированный плов.  Оказалось, что это национальное блюдо пользуется большой популярностью среди жителей Прибалтики. \"Ввиду объективной ограниченности аутентичных ингредиентов для плова на рынке указанных стран весьма востребованным и инновационным решением является налаживание поставок плова в консервированном виде\", — отмечает агентство. В итоге, узбекская компания Inter Plast Tashkent и Daneks достигли договоренность по организации поставок продукции в Латвию.  \"Андрей Орлов высоко оценил качество предложенной продукции, подчеркнув уникальные свойства знаменитого блюда узбекской национальной кухни, а также растущий интерес к нему на рынках Балтики и Евросоюза в целом\", — говорится в сообщении. Пробная партия плова в консервах поступит в балтийскую республику уже в ближайшее время. Если все пойдет хорошо, то Daneks наладит совместного производства консервов в Риге с привлечением узбекских поваров-профессионалов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Европа",
            "еда",
            "плов",
            "Страны Балтии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18795305_0:0:689:336_1920x0_80_0_0_3ea5c0a884ba6c31b57f9b7e4556e1aa.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-kitae-vnezapno-zatryassya-i-nakrenilsya-73-etajnyy-neboskreb--video-18795006.html",
        "title": "В Китае внезапно затрясся и накренился 73-этажный небоскреб — видео",
        "date": "2021-05-19 07:31:42",
        "text": "Высота здания составляет более 300 метров. Оно было построено в 2000 году. Небоскреб считается 104-м по высоте зданием в Китае и 212-м — в мире.\nТАШКЕНТ, 19 мая — Sputnik. На юге Китая в городе Шэньчжэнь произошло ЧП, которому пока нет объяснения — неожиданно зашатался и накренился небоскреб SEG Plaza, сообщает BBC News. Внутри здания находятся офисы и магазины. Там работают сотни сотрудников. Инцидент произошел накануне днем: работники, находящиеся внутри здания, почувствовали колебание. Людей эвакуировали в течение часа, здание закрыли. \n\npic.twitter.com/NoWS8C5O5Q— 風再起時【香港挺郭后援會3】 (@dZnJUCdo4FlZqgd) May 18, 2021\n Местные власти пока не знают, что произошло с 73-этажным зданием SEG Plaza. Сотрудники небоскреба перед эвакуацией в панике звонили и сообщали о \"сейсмических толчках\", однако никаких землетрясений в регионе зафиксировано не было.  Основание высотки и стены также не повреждены.  Началось расследование причин произошедшего. ",
        "tags": [
            "В мире",
            "Китай",
            "небоскреб"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18795045_0:257:2731:1793_1920x0_80_0_0_35211603e7f03dcd0747b218c49b4ab3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/v-andijane-iz-za-vybroshennogo-okurka-zagorelas-ulitsa--video-18794839.html",
        "title": "В Андижане из-за выброшенного окурка загорелась улица — видео",
        "date": "2021-05-19 06:59:08",
        "text": "Благодаря оперативным и верным действиям пожарных, обошлось без жертв и пострадавших. \nТАШКЕНТ, 19 мая — Sputnik. Накануне в Андижане чуть не сгорела целая улица. Всему виной стал не догоревший окурок сигареты, выброшенный на обочину дороги. В результате загорелась сухая трава. Затем пламя перевалило на деревья.   По данным МЧС, инцидент произошел на Университетской улице в 10.58 часов. \"В течение трех минут на место пожара прибыли два пожарно-спасательных экипажа  УЧС Андижанской области, которые в оперативном режиме ликвидировали возгорание\", — сообщили в ведомстве. Пострадавших нет.  Благодаря быстрым и правильным действиям пожарных, удалось предотвратить раздувание пламени и распространение огня на соседние участки. ",
        "tags": [
            "Общество",
            "Андижан",
            "пожар",
            "МЧС"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/uzbekistan-vyvedet-svoyu-produktsiyu-na-mejdunarodnyy-uroven-18794381.html",
        "title": "Узбекистан будет \"штурмовать\" мировой рынок своими товарами. Какой план?",
        "date": "2021-05-19 06:43:07",
        "text": "Власти поставили задачу оптимизировать перечень продукции, подлежащей санитарно-эпидемиологической экспертизе, а также рассмотреть вопрос об отмене дополнительного требования о наличии сертификата соответствия.\nТАШКЕНТ, 19 мая — Sputnik. На днях глава республики Шавкат Мирзиёев поставил задачу упростить процесс получения заключений и экспертиз, а также перейти на международные стандарты сертификации продукции.  Начальник управления агентства \"Узстандарт\" Абдуллахон Орифбоев рассказал о том, какие меры будут предприняты для решения поставленных задач. Сегодня для 3,4 тысячи видов продукции требуется наличие как сертификата соответствия, так и санитарно-эпидемиологического заключения.  Власти поставили задачу оптимизировать перечень продукции, подлежащей санитарно-эпидемиологической экспертизе, а также рассмотреть вопрос об отмене дополнительного требования о наличии сертификата соответствия. Одной из самых актуальных проблем является проверка продукции при импорте, которая проводится в процессе таможенного оформления. Зачастую данная процедура занимает до 60 дней. Для ее сокращения будет внедрен порядок размещения соответствующей документации на электронной таможенной платформе не менее чем за 30 дней. Президент также поручил перевести 11 тысяч национальных стандартов на международные, и с 2023 года начать перевод всех предприятий на вновь принятые стандарты. По словам Орифбоева, на 260 предприятиях-производителях сельхозпродукции внедрена система качества по стандартам Global GAP и Organic, проведена их международная сертификация. Также 32 предприятия текстильной отрасли прошли сертификацию по стандартам Oeko-Tex, а 21 предприятие получило требуемый в Европейском союзе сертификат CE-маркировки. Этот документ свидетельствует о безопасности продукции для здоровья человека.  В основном это экспортируемая продукция: игрушки, медицинские препараты, средства индивидуальной защиты, телекоммуникационное оборудование, строительные материалы и другие товары.  До конца текущего года сертификат CЕ-маркировки получат еще 10 узбекских предприятий.  В странах Европы обязательной сертификации подлежат только 28 видов продукции с очень высокой степенью риска, соответствие остальных видов товаров подтверждается путем декларирования. В качестве эксперимента на первом этапе порядок декларирования в Узбекистане будет применяться в отношении около 800 видов продукции. Поставлена задача четко определить полномочия ответственных ведомств, исходя из норм \"Соглашения по техническим барьерам в торговле\" и \"Соглашения по санитарным и фитосанитарным мерам\" Всемирной торговой организации. В Узбекистане из около 30 тысяч внутренних стандартов 19 тысяч приняты в соответствии с международными нормами.  Кроме того, сформирован реестр международных стандартов. Прекращено использование 5,6 тысячи устаревших стандартов, которые препятствовали полноценной работе механизмов рыночной экономики, а 3,5 тысячи — усовершенствованы.  Также разработаны отечественные аналоги 26 международных технических регламентов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Торговля",
            "продукция",
            "товары"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210519/polveka-prolejali-v-zabvenii-saida-mirziyoeva-privezla-v-tretyakovku-unikalnye-kartiny-18794052.html",
        "title": "Полвека пролежали в забвении: Саида Мирзиёева привезла в Третьяковку уникальные картины",
        "date": "2021-05-19 06:38:00",
        "text": "В главной галерее России открылась выставка одного из самых ярких авангардистов XX века — Ивана Кудряшова. Большинство из его работ увидели свет благодаря Игорю Савицкому, собравшему его полотна и сохранившего их в запасниках своего музея. \nКартины одного из классиков русского супрематизма, последователя Казимира Малевича — Ивана Кудряшова теперь может оценить и московская публика. Уникальную экспозицию в Третьяковке торжественно открывала делегация из Узбекистана во главе с заместителем председателя Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Узбекистана Саидой Мирзиёевой и вице-премьером Узбекистана Азизом Абдухакимовым. \"Благодаря Игорю Савицкому, эти картины были сохранены в фондах его музея. Они почти 50 лет пролежали в запасниках, и лишь в 2017 году специалисты из Третьяковской галереи проявили интерес к этой экспозиции и изъявили желание провести такую персональную выставку работ Ивана Кудряшова\", — поделилась на церемонии открытия Саида Мирзиёева. Это не первая масштабная экспозиция из Каракалпакстана. В 2017 году во время государственного визита президента Узбекистана Шавката Мирзиёева в Москву в музее искусств имени А.С. Пушкина также проходила большая выставка из фондов музея Савицкого. Персональная выставка Ивана Кудряшова в таких масштабах проходится впервые. Она приурочена к 125-летию со дня рождения художника и продлится в Третьяковке по 22 августа.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Выставка",
            "Третьяковская галерея",
            "Саида Мирзиёева",
            "Государственный музей искусств имени Игоря Савицкого"
        ],
        "author": "",
        "img": []
    }
]