[
    {
        "url": "https://uz.sputniknews.ru/20210315/v-tashkente-neskolko-shkol-vnov-perevedut-na-distantsionnoe-obuchenie--mno-17770696.html",
        "title": "В Ташкенте ряд школ вновь переведут на дистанционное обучение — МНО",
        "date": "2021-03-15 20:08:39",
        "text": "Школы Мирзо-Улугбекского, Чиланзарского и Юнусабадского районов перейдут на дистанционное обучение на 14 дней. Рекомендация касается в том числе негосударственных образовательных учреждений, функционирующих в этих районах.\nТАШКЕНТ, 15 мар — Sputnik. В Ташкенте ряду школ предписано вернуться к дистанционному обучению, сообщили в Министерстве народного образования. Отмечается, что данные меры будут реализованы поэтапно. Они призваны предотвратить распространение COVID-19, подчеркнули в МНО. \"Исходя из полномочий региональных властей по реализации мер по предотвращению распространения коронавируса, некоторые школы Ташкента поэтапно переходят на дистанционную форму обучения\", — заявили в ведомстве. Информация о переходе на прежний формат занятий \"будет предоставляться непосредственно администрацией школы\", добавили в МНО. Между тем в столичном хокимияте назвали районы, которые подпадают под рекомендацию: на дистанционное обучение на 14 дней перейдут школы Мирзо-Улугбекского, Чиланзарского и Юнусабадского районов. Это предписание действует и для негосударственных образовательных организаций, расположенных в данных районах. Срок такой же — 14 дней. Учащимся, переведенным на дистанционку, предлагается вернуться к телеурокам проекта \"Онлайн-школа\". Родителей школьников попросили оказать всяческое содействие в том, чтобы поддержать своих детей и помочь им с учебой.  Ранее в Ташкенте вновь стала расти заболеваемость COVID-19. Сегодня стало известно, что в столичном общественном транспорте вновь усилили карантинные требования — пассажиров снова обязали носить маски и строго соблюдать санитарные правила. ",
        "tags": [
            "школьники",
            "Министерство народного образования Узбекистана",
            "школа",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1370/35/13703540_0:160:3073:1888_1920x0_80_0_0_dfddf7f0a087723cf46e2d3c6fc60a5b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/pokazateli-rastut-uzbekistan-i-rossiya-gotovy-dovesti-tovarooborot-do-10-mlrd-17769927.html",
        "title": "Показатели растут: Узбекистан и Россия готовы довести товарооборот до $10 млрд",
        "date": "2021-03-15 19:23:30",
        "text": "ТАШКЕНТ, 15 фев — Sputnik. Россия и Узбекистан имеют все шансы довести товарооборот до 10 миллиардов долларов.  Об этом заявил вице-премьер РФ Алексей Оверчук на встрече со своим узбекским коллегой Сардором Умурзаковым. Оверчук отметил, что взаимодействие между двумя странами расширяется: в 2020-м Узбекистан впервые выступал в роли председателя в СНГ и участвовал в принятии Стратегии экономического развития СНГ до 2030 года — документе, который по сути определил дальнейший путь развития Содружества на ближайшие десять лет. \"Также знаковым событием стало присоединение РУз в качестве наблюдателя в ЕАЭС. Мы совместно проделали большую работу, наглядным результатом которой является рост товарооборота между Россией и Узбекистаном. В прошлом году нам удалось увеличить объем взаимной торговли на 15,6%. С учетом набранных темпов, уверен, поставленная президентами наших стран задача по достижению товарооборота в 10 миллиардов долларов выполнима\", — подчеркнул Оверчук. В ходе встречи стороны также обсудили подготовку предстоящего второго заседания совместной комиссии на уровне глав правительств обеих стран. Ранее премьер-министр РФ Михаил Мишустин отмечал, что мероприятие может пройти в марте-апреле. Не обошли стороной Оверчук и Умурзаков и вопросы инвестиций. Так, российский вице-премьер высоко оценил те комфортные условия, которые власти Узбекистана создают для российских инвесторов. Согласно данным правительства РФ, сейчас на рынке республики работает более 2,1 тысячи предприятий с российским капиталом, а объем накопленных российских инвестиций в экономику Узбекистана оценивается в 10 миллиардов долларов. ",
        "tags": [
            "Узбекистан",
            "Абдулла Арипов",
            "Торговля",
            "Встреча",
            "Экономика",
            "Правительство РФ",
            "правительство",
            "Михаил Мишустин",
            "Сардор Умурзаков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/33/46/334637_0:0:1500:844_1920x0_80_0_0_490e979a373a99ad0500fe28a2cfc8fa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-uzbekistane-zhenschina-sozhgla-detey-znakomogo-uvidevshikh-kak-ona-grabit-ikh-dom-17769571.html",
        "title": "В Узбекистане женщина сожгла детей знакомого, увидевших, как она грабит их дом",
        "date": "2021-03-15 18:44:19",
        "text": "ТАШКЕНТ, 15 фев — Sputnik. В Самаркандской области местная жительница жестоко расправилась с детьми своего знакомого. Они поплатились жизнями за то, что случайно увидели, как преступница грабит их дом, сообщили в областной прокуратуре. Как развивались события: 14 марта жительница махалли \"А. Навои\" Пайарыкского района заявила о пропаже своих детей 8 и 14 лет. Убитая горем мать просила правоохранителей помочь ей с поисками.  Женщина рассказала, что 13 марта ее дети куда-то ушли из дома и не вернулись. Куда они пошли, она не знает. Началось расследование, которое привело правоохранителей в один из дворов этой же махалли — там следователи обнаружили тела пропавших. Они были сожжены и захоронены. Полицейские стали восстанавливать хронологию событий и выяснили, что 13 марта в доме, где проживали школьники, произошло ограбление — знакомая члена их семьи узнала, что никого нет, и решила украсть все ценности и деньги. Однако в этот момент дети вернулись из школы и застали преступницу. Та решила избавиться от свидетелей: она выманила школьников из дома, отвела к себе, где убила обоих лопатой. Затем злоумышленница сожгла тела погибших детей, выкопала яму и сложила туда останки. Женщину уже задержали. Ее обвиняют в умышленном убийстве двух человек, \"заведомо находившихся в беспомощном состоянии, с особой жестокостью с целью скрыть другое преступление или облегчить его совершение\" (часть 2 статьи 97 УК РУз). Расследование продолжается. ",
        "tags": [
            "Узбекистан",
            "Происшествия",
            "Самаркандская область",
            "дети",
            "преступление",
            "уголовное дело"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/764/04/7640423_0:0:2232:1256_1920x0_80_0_0_2bb186253c60c87552d5e7ecab4721d3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/bolezn-stareniya-kakie-protsessy-v-organizme-zapuskaet-koronavirus-17769381.html",
        "title": "\"Болезнь старения\": какие процессы в организме запускает коронавирус",
        "date": "2021-03-15 18:39:21",
        "text": "У многих пожилых людей наблюдался такой симптом, как делирий - нарушение сознания.\nТАШКЕНТ, 15 мар - Sputnik. Оказалось, что коронавирус может запускать в организме человека процессы старения, сообщает РИА Новости со ссылкой на слова директора Российского геронтологического научно-клинического центра РНИМУ имени Н. И. Пирогова, главного внештатного гериатра Минздрава Ольги Ткачевой. По ее словам, с возрастом COVID-19 проходит все тяжелее. Например, у многих пожилых людей наблюдался такой симптом, как делирий - нарушение сознания. \"Возможно, COVID-19 запускает процессы старения, и это надо учитывать, когда мы говорим о периоде реабилитации\", — сказала Ткачева. А многие ученые называют коронавирус \"болезнью старения\", добавила она. Напомним, специалисты из Оксфордского университета Брукса выяснили, что у большинства переболевших наблюдаются краткосрочные нервно-психические и когнитивные расстройства. ",
        "tags": [
            "В мире",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1402/73/14027356_0:435:2048:1587_1920x0_80_0_0_9042367e64bdac1114cd2cda9d99dd59.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/polzovateley-whatsapp-nachali-preduprezhdat-ob-otklyuchenii-17769206.html",
        "title": "Пользователей WhatsApp начали предупреждать об отключении",
        "date": "2021-03-15 18:24:15",
        "text": "В случае отказа от принятия новых условий, учетная запись пользователей будет сохранена, однако они не смогут читать и отправлять сообщения.\nТАШКЕНТ, 15 мар - Sputnik. Приложение WhatsApp все-таки может пропасть у пользователей, пишет РИА Новости. \"Теперь в приложении всплывает окно, в котором говорится о новых правилах пользования и политике конфиденциальности\", - говорится в сообщении. В случае отказа от принятия условий учетная запись пользователей будет сохранена, однако они не смогут читать и отправлять сообщения. Напомним, в конце прошлого года мессенджер WhatsApp объявил о внедрении новых условий использования приложения, которые должны были вступить в силу 8 февраля 2021 года. Аудитория такой ультиматум разработчиков восприняла в штыки. Разразился скандал, миллионы людей перешли на альтернативные мессенджеры. ",
        "tags": [
            "В мире",
            "приложение",
            "WhatsApp",
            "мобильное приложение",
            "WhatsApp"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/18/15047632_0:169:3041:1880_1920x0_80_0_0_7503b4dc5556c03295c3969819d6c548.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/za-noch-perezhil-10-ostanovok-serdtsa-v-rossii-spasli-tyazhelogo-patsienta-s-covid-17768986.html",
        "title": "За ночь пережил 10 остановок сердца: в России спасли \"тяжелого\" пациента с COVID",
        "date": "2021-03-15 17:58:52",
        "text": "Врачей часто называют ангелами-хранителями, и это не пустые слова. Порой медики вытаскивают с того света пациентов, которым, казалось бы, уже не помочь.\nОдин из таких случаев произошел в Санкт-Петербурге.  30-летний Антон Димов попал с коронавирусом в крайне тяжелом состоянии. Болезнь усугубляла предрасположенность к образованию тромбов.  Последнее, что он помнит, — это как мать вызвала ему скорую. На деле же мужчина оказался в реанимации, где у него произошла остановка сердца. И не одна. Как утверждают врачи, за 12 часов пациент пережил более десяти клинических смертей. Однако так просто медики не сдавались: сердце запускали вновь и вновь. И получилось! Благодаря героическим усилиям врачей, Антон остался жив.  Как признаются медики, такого в их практике еще не было. Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "врачи",
            "спасение",
            "Коронавирус COVID-19",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/zhitelnitsa-samarkanda-upala-v-yamu-kotoruyu-vykopal-ee-muzh-17768197.html",
        "title": "Жительница Самарканда упала в яму, которую выкопал ее муж",
        "date": "2021-03-15 17:38:33",
        "text": "На помощь женщине пришли спасатели, они вытащили ее на поверхность буквально за несколько минут.\nТАШКЕНТ, 15 мар — Sputnik. В Самарканде сотрудники МЧС спасли женщину, которая провалилась в четырехметровую яму. Как рассказали в пресс-службе, инцидент произошел 14 марта на улице Гуругли. За день до этого хозяин дома выкопал яму, но не обезопасил участок. И, когда 52-летняя хозяйка пошла в огород, то рухнула в нее. Очевидцы тут же вызвали спасателей. Женщину вытащили на поверхность в течение нескольких минут. Как отметили в МЧС, она отделалась легким испугом. Подобный случай произошел в Самарканде в середине февраля. Тогда мужчина упал в яму, которую сам же выкопал накануне. К счастью, при нем оказался телефон, поэтому долго ждать спасения не пришлось. Глубина ямы тоже составляла четыре метра. ",
        "tags": [
            "Происшествия",
            "Самарканд",
            "женщина",
            "МЧС Узбекистана",
            "спасение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/751/31/7513154_0:0:1001:563_1920x0_80_0_0_703861efbec89b5561a81123169ccfe8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/kak-zaschitit-prava-potrebitelya-v-uzbekistane-reshat-odnu-iz-samykh-ostrykh-problem-17767756.html",
        "title": "Как защитить права потребителя? В Узбекистане решат одну из самых острых проблем",
        "date": "2021-03-15 17:17:29",
        "text": "Многочисленные случаи нарушений, огромное число обращений от граждан служат сигналом о несовершенстве действующего законодательства в данной сфере. \nТАШКЕНТ, 15 фев — Sputnik. Сегодня, 15 марта, отмечается Всемирный день защиты прав потребителей. О нововведениях, проблемах и планах корреспонденту Sputnik Узбекистан рассказали в Агентстве по защите прав потребителей республики. \"Настало время ускорить принятие обновленного закона \"О защите прав потребителей\". Многочисленные случаи нарушений, огромное число обращений от граждан служат сигналом о несовершенстве действующего законодательства\", — заявил замглавы агентства Аъзамжон Курбанов. Действующий закон, принятый в 1996 году, не отвечает современным требованиям — он обеспечивает слишком слабый механизм воздействия на нарушителей, слишком низкий уровень ответственности и наказания за совершенные правонарушения. Новый законопроект эти \"пробелы\" заполняет, обеспечивая эффективный механизм полноценной защиты прав потребителей. Сейчас документ находится на обсуждении в Законодательной палате Олий Мажлиса. Курбанов также заявил о необходимости пересмотреть полномочия Агентства по защите прав потребителей. Отметим, что это ведомство рассмотрело свыше 25 тысяч обращений, в результате чего были восстановлены права и интересы более 5,5 миллиона узбекистанцев, а также удовлетворены компенсации ущерба на сумму 74 миллиарда сумов. Более 53,4% обращений потребителей связаны с коммунальными, строительными и транспортными услугами, 20,9% — с торговлей, 12,5% — с телекоммуникационными, банковскими, финансовыми и социальными услугами, 13,2% — с рекламой и другими вопросами. Напомним, что в Узбекистане действует институт оценки воздействия законодательных актов на потребителей, а также введена такая практика, как контрольная закупка 12 видов продуктов. Результаты, к слову, следующие: из 88 образцов 28 наименований продукции были признаны не соответствующими требованиям нормативно-технической документации и отправлены в Агентство \"Узстандарт\" и Сан-эпидслужбу для принятия соответствующих мер. Это говорит о том, насколько важно как можно быстрее принять меры, которые позволять повысить качество продукции, с которой имеет дело потребитель. В этом году, в частности, планируется внедрить рейтинг субъектов предпринимательства, оказывающих услуги потребителям, а также систему цифрового мониторинга наружной рекламы.  Что касается правонарушений, то власти стараются выявлять подобные случаи максимально оперативно и принимать должные меры.  Так, например, только за ноябрь-декабрь прошлого года 85 тысяч абонентов обратились с жалобами на низкое качество отопления. В итоге, 8 миллиардов сумов после перерасчета гражданам были возвращены. За 2020 год количество правонарушений по доставке жидкого газа достигло 432 тысячи, потребителям, в свою очередь, вернули 1,9 милиарда сумов. ",
        "tags": [
            "Узбекистан",
            "правонарушение",
            "предпринимательство",
            "потребители",
            "Агентство по защите прав потребителей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/03/15722846_0:0:2851:1605_1920x0_80_0_0_3636f310830ce9babeb40f1750ba1b30.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/saudovskiy-investor-zavershil-etap-finansirovanie-proekta-stroitelstva-novoy-tes-17767904.html",
        "title": "Саудовская компания привлекла $747 млн на проект ТЭС в Узбекистане",
        "date": "2021-03-15 17:14:31",
        "text": "ТАШКЕНТ, 15 мар — Sputnik. Инвестиционный договор о строительстве новой ТЭС, а также соглашение о покупке электроэнергии, которая будет выработана этой тепловой электростанцией на 25 лет были подписаны между саудовской компанией ACWA Power и узбекской стороной в марте прошлого года. На днях Саудовская компания ACWA Power завершила этап финансирования проекта по строительству ТЭС общей мощностью 1500 МВт в городе Ширин Сырдарьинской области, сообщили в пресс-службе Минэнерго. Общая стоимость проекта — 1,2 миллиарда долларов США, из которых 747 миллионов долларов составляют кредиты, предоставленные Международным банком развития и иностранными частными коммерческими банками. В числе кредиторов - Европейский банк реконструкции и развития, Международный фонд развития Организации стран-экспортеров нефти (ОПЕК), Немецкая инвестиционная корпорация (DEG), Standard Chartered Bank (Великобритания), Natixis (Франция), Societe Generale (Франция), Банк Китая. Срок кредитных договоров составляет 18 лет, из которых строительные работы будут вестись в течение первых 3 лет. Нужно отметить, что эти инвестиции осуществляются без гарантий государства, то есть, не увеличивая внешний долг страны. ",
        "tags": [
            "Экономика",
            "Саудовская Аравия",
            "ТЭС",
            "финансирование",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17766569_0:113:1200:788_1920x0_80_0_0_1401a60d237c064329996ac67ba0e996.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-peterburge-sud-vynes-prigovor-natsionalistam-pytavshimsya-ubit-uzbekistantsa-17766299.html",
        "title": "В Петербурге суд вынес приговор националистам, пытавшимся убить узбекистанца",
        "date": "2021-03-15 17:03:17",
        "text": "Нападение на гражданина центральноазиатского государства было совершено в середине сентября 2019 года.\nТАШКЕНТ, 15 мар — Sputnik. Суд вынес приговор двум жителям Москвы 1995 и 2001 годов рождения, которые в сентябре 2019-го попытались убить гражданина Узбекистана в Санкт-Петербурге. Об этом сообщили в ГСУ Следственного комитета по городу. \"В зависимости от роли каждого они признаны виновными в совершении преступлений, предусмотренных пунктом \"а\" части 3 статьи 111 и частью 1 статьи 222 УК РФ (\"Умышленное причинение тяжкого вреда здоровью\", \"Незаконный оборот оружия\")\", — говорится в публикации. Следствие и суд установили, что вечером 16 сентября 2019 года обвиняемые, вооруженные газовым баллончиком и ножом, около одного из домов по Среднеохтинскому проспекту в Петербурге пытались убить гражданина Узбекистана на почве национальной неприязни. Они распылили ему в лицо газ, толкнули, ударили его и воткнули нож, после чего иностранец был госпитализирован. Во время обыска у одного из подсудимых по месту жительства в Москве был обнаружен и изъят самодельно изготовленный пистолет, пригодный для стрельбы. Суд назначил соучастникам наказание в виде пяти лет и пяти лет и двух месяцев лишения свободы. Оба будут отбывать наказание в исправительной колонии строгого режима. ",
        "tags": [
            "Происшествия",
            "Санкт-Петербург",
            "Приговор",
            "узбекистанец"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/378/10/3781037_0:0:2462:1384_1920x0_80_0_0_87b0bb8bd736afd17c39d24c1756b078.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/stal-izvesten-polnyy-spisok-nominantov-na-oskar-17766370.html",
        "title": "Стал известен полный список номинантов на \"Оскар\"",
        "date": "2021-03-15 16:51:53",
        "text": "ТАШКЕНТ, 15 мар - Sputnik. Стали известны номинанты на премию \"Оскар\", об этом сообщила Американская академия киноискусств. Главными фаворитами списка кандидатов стали фильмы \"Манк\" Дэвида Финчера, \"Земля кочевников\" Хлои Чжао, \"Минари\" Ли Исаака Чака, \"Девушка, подающая надежды\" Эмиральда Феннела, \"Отец\" Флориана Зеллера — у этих лент сразу несколько престижных номинаций. Фильм \"Дорогие товарищи!\" Андрея Кончаловского не вошел в список номинантов на \"Оскар\" в категории \"Иностранный художественный фильм\". Церемония награждения пройдет в Лос-Анджелесе 25 апреля. Изначально мероприятие планировалось организовать 28 февраля, однако его решили перенести из-за пандемии коронавируса. ",
        "tags": [
            "В мире",
            "режиссер",
            "Кино",
            "Культура",
            "премия",
            "Оскар",
            "кинорежиссер",
            "кинопремия",
            "киноиндустрия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/17/15460826_0:180:3001:1868_1920x0_80_0_0_3c47ca22509035f50bf5dfaf45776987.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/sotrudniki-gosorganizatsiy-budut-stavat-ekzamen-na-znanie-zakonov-17766115.html",
        "title": "Сотрудники госорганизаций будут сдавать экзамен на знание законов",
        "date": "2021-03-15 16:47:52",
        "text": "Чиновники со стажем должны будут сдавать экзамен каждые 3 года, новеньким же сотрудникам ведомств придется подтвердить свою правовую грамотность уже через 12 месяцев после приема на работу.\nТАШКЕНТ, 15 мар — Sputnik. Работники государственных организаций будут проходить специальный экзамен на знание законов. Соответствующее Положение утвердило правительство Узбекистана. Документ предусматривает повышение и оценку уровня правовой грамотности сотрудников ведомств, говорится в Telegram-канале Минюста. Чиновники, которые уже давно трудятся в той или иной госорганизации, должны будут сдавать экзамен каждые 3 года, сотрудникам же без стажа придется подтвердить свою правовую грамотность уже через 12 месяцев после приема на работу. Тестовые испытания будут проводиться в специальной системе – \"Модуле тестирования государственных служащих\" в Единой электронной информационно-аналитической системе госслужбы. Все результаты тестирования будут аккумулироваться в Министерстве юстиции. Далее аналитическая информация об итогах оценки будет направляться в Кабинет Министров и Агентство развития государственной службы при президенте. С апреля 2021 года чиновники Узбекистана, занимающие руководящие должности, должны будут получать сертификаты об уровне знания государственного языка. Данная мера предусмотрена концепцией развития узбекского языка и совершенствования языковой политики в 2020–2030 годы. ",
        "tags": [
            "Общество",
            "чиновники",
            "тестирование",
            "Министерство юстиции Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0f/14541863_0:290:2868:1903_1920x0_80_0_0_28cc7a2d2fe2e459233cd75e8cb9a8d6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/khokimiyat-anonsiroval-perekrytie-ulits-v-yunusabadskom-rayone-tashkenta--karta-17765642.html",
        "title": "Хокимият анонсировал перекрытие улиц в Юнусабадском районе Ташкента — карта",
        "date": "2021-03-15 16:45:57",
        "text": "Водителей попросили использовать объездные пути — иначе возможны пробки.\nТАШКЕНТ, 15 мар — Sputnik. В Юнусабадском районе Ташкента с 8.00 вторника будут на месяц закрыты несколько участков дорог, сообщили в столичном хокимияте. Речь идет о следующих участках: второстепенная дорога на улице Ахмада Дониша — от улицы Анорзор до проспекта Амира Темура;разворот вблизи проспекта Амира Темура; второстепенная дорога на улице Ахмада Дониша — от проспекта Амира Темура до улицы Майкурган.   Водителей попросили использовать объездные пути — иначе возможны пробки. Причина ограничения движения — дорожные работы и благоустройство. ",
        "tags": [
            "Общество",
            "Ташкент",
            "дороги",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/194/59/1945977_0:225:3073:1953_1920x0_80_0_0_e4cb8a6da6ad7df36bd82c3bd11501c5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17765848_0:0:1080:1080_1920x0_80_0_0_dd0ee365700cb99c69a8975f82846cb5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/wp-bayden-ne-zhelaet-obschatsya-s-zelenskim--yablokom-razdorastali-oligarkhi-17764903.html",
        "title": "Байден не желает общаться с Зеленским — что стало \"яблоком раздора\" между ними?",
        "date": "2021-03-15 16:36:04",
        "text": "Издание Washington Post считает, что Белый дом пытается побудить Зеленского начать бороться с повсеместной коррупцией в стране.\nТАШКЕНТ, 15 фев — Sputnik. Джо Байден вступил в должность президента США 20 января — уже почти два месяца назад. За это время новый глава Белого дома успел пообщаться со многими мировыми лидерами.  Не у дел остался разве что президент Украины Владимир Зеленский. Байден до сих пор с ним не провел телефонный разговор, и это не случайность, пишет американская газета Washington Post. Журналисты отметили, что таким образом администрация США, вероятно, хочет подтолкнуть украинского лидера к борьбе с повсеместной коррупцией в стране.  В Белом доме считают, что это принципиальный момент, который позволит стабилизировать экономику Украины и \"сохранить хрупкую независимость Киева\" от Москвы. Washington Post пишет, что в свое время Зеленский стал главой государства, дав несколько обещаний народу. Например, он был преисполнен решимостью бороться с влиятельным олигархатом в стране, несовершенствами в судебной системе, а также процветающей преступностью. Правда, после политика Зеленского изменилась. В частности, журналисты указали на полное бездействие украинского лидера по отношению к олигарху Игорю Коломойскому. Также Зеленский убрал из своего окружения реформаторов и заторомозил судебные реформы. В итоге Международный валютный фонд (МВФ) заморозил выплаты Украине по кредитной сделке на 5 миллиардов долларов. И это имеет огромные последствия для экономики страны, ведь без этих денег Украине  вряд ли удастся выплатить долг в конце этого года, подчеркивает Washington Post. Такая политика украинских властей не устраивает Вашингтон. \"Байден был решительным сторонником независимости Украины, в качестве вице-президента он посетил страну и потребовал увольнения коррумпированного государственного прокурора. Новая администрация президента США возобновляет эту прореформаторскую политику\", — говорится в материале. И пока что эта прореформаторская политика не вяжется с политикой украинских властей.  Между тем Штаты прибегают к односторонним мерам. Так, например, в начале марта Вашингтон ввел санкции против Коломойского, назвав официальной причиной \"коррупционные действия, подрывающие верховенство права на Украине\".  К слову, это решение поддержал Зеленский, поблагодарив Вашингтон и заявив, что он \"работает над тем, чтобы вернуть на Украину средства\".  ",
        "tags": [
            "В мире",
            "США",
            "Украина",
            "Президент",
            "Владимир Зеленский",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17764967_0:0:3070:1728_1920x0_80_0_0_4d8a0ba64165a1106e04831f3e71c583.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-namangane-obnaruzhili-skelet-neizvestnogo-suschestva---foto-17765063.html",
        "title": "В Намангане обнаружили скелет неизвестного существа - фото",
        "date": "2021-03-15 16:04:52",
        "text": "На место раскопок уже приехали  ученые, которые изучат видовую принадлежность костей. Смотрите фото с места событий!\nТАШКЕНТ, 15 мар - Sputnik. На территории дома в Намангане был обнаружен скелет неизвестного существа, сообщил журналист Азиз Абдувалиев на своей странице в Facebook. \"На место раскопок уже приехали  ученые, которые изучат видовую принадлежность костей\", - говорится в сообщении. Напомним, в июне палеонтологи из Санкт-Петербурга создали первую подробную виртуальную 3D-модель мозга и кровеносных сосудов головы анкилозавра — травоядного динозавра, фрагменты черепа которого были найдены в Узбекистане. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Наманган",
            "археологические раскопки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17765002_0:0:1280:721_1920x0_80_0_0_fed8eff8fa77b4f2cbd289354d415982.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17765037_0:0:1280:960_1920x0_80_0_0_66557abc7d982c5b4f4233b536cbb0b2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-uzbekistan-airports-obyasnili-pochemu-passazhirov-ne-pustili-na-charternyy-reys-za-1200--17764762.html",
        "title": "В Uzbekistan Airports объяснили, почему пассажиров не пустили на чартерный рейс за $1200",
        "date": "2021-03-15 15:40:34",
        "text": "В компании подчеркнули, что представители авиакомпаний допускают к полету только граждан из соответствующего списка, а также тех, чьи документы предоставлены на должном уровне. \nТАШКЕНТ, 15 мар — Sputnik. В социальных сетях общественный резонанс вызвало видео о том, как некоторых пассажиров не пустили на чартерный рейс авиакомпании “Аэрофлот”, следующий из Самарканда в подмосковный  \"Шереметьево\", стоимостью $1200.  В Uzbekistan Airport прокомментировали данный инцидент.    В компании заверили, что ни один из аэропортов, входящих в состав АО Uzbekistan Airports, не обладает правом продажи билетов. К тому же все посадочные талоны на чартерные рейсы, организованные в условиях пандемии, также продаются через представительства авиакомпаний зарубежных стран, добавили в организации. В АО Uzbekistan Airports подчеркнули, что представители авиакомпаний допускают к полету только пассажиров из соответствующего списка, а также тех, чьи документы предоставлены на должном уровне. РазвернутьСвернуть В информационной службе компании напомнили, что все документы, необходимые для вылета гражданина Республики Узбекистан в Российскую Федерацию, проверяются и регистрируются в установленном порядке представителями авиакомпании \"Аэрофлот\".  ",
        "tags": [
            "Общество",
            "Авиасообщение",
            "авиакомпания"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/11/15801789_0:109:3073:1837_1920x0_80_0_0_cf95e759210036b8a944a5c09ccd1228.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-rossii-na-gadzhetakh-ustanovyat-otechestvennyy-poiskovik-po-umolchaniyu-17764517.html",
        "title": "В России на гаджетах установят отечественный поисковик по умолчанию",
        "date": "2021-03-15 15:28:25",
        "text": "Известно, что данная мера коснется смартфонов, smart TV, компьютеров и ноутбуков.\nТАШКЕНТ, 15 мар - Sputnik. В России по умолчанию будут устанавливать отечественную поисковую систему на все гаджеты, сообщает РИА Новости со ссылкой на Минцифры. \"Поисковик выберет Кабмин. Эта новая система - часть стратегии, направленной на импортозамещение и развитие российских цифровых продуктов\", - говорится в информации. Известно, что мера коснется смартфонов, smart TV, компьютеров и ноутбуков. На данный момент ведомство находится на связи с производителями и разъясняет все нюансы. Напомним, с 1 апреля 2021 года в России запрещено продавать отдельные виды технически сложных товаров без предустановки предписанного правительством ПО. Еще в 2019 году представители компании Apple предупредили, что в случае принятия закона компании придется пересмотреть свою бизнес-модель в России, поскольку компания не предусматривает ПО сторонних разработчиков на свои устройства. ",
        "tags": [
            "Россия",
            "гаджет",
            "смартфон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/501/58/5015890_0:0:1500:844_1920x0_80_0_0_7539159e48507d63e1be1ae25dc3654b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/prezidenty-uzbekistana-i-kazakhstana-pozdravili-drug-druga-s-prazdnikom-navruz-17764338.html",
        "title": "Президенты Узбекистана и Казахстана поздравили друг друга с праздником Навруз",
        "date": "2021-03-15 15:27:55",
        "text": "Важно продолжать активные обмены на уровне правительств, ведомств и организаций в области здравоохранения, фармацевтики и образования, подчеркнули президенты в ходе беседы.\nТАШКЕНТ, 15 мар — Sputnik. Главы Узбекистана и Казахстана обсудили в телефонном разговоре вопросы дальнейшего расширения узбекско-казахстанского многопланового сотрудничества, укрепления отношений дружбы, добрососедства и стратегического партнерства, сообщили в пресс-службе Шавката Мирзиёева. Внимание уделили наращиванию взаимодействия в экономике, чтобы скорее  преодолеть негативные последствия пандемии. Речь, в частности, об увеличении объемов взаимной торговли, продвижении совместных проектов промышленной кооперации в рамках принятой дорожной карты, а также развитии эффективных транспортных коммуникаций и логистической инфраструктуры в приграничных районах. Важно продолжать активные обмены на уровне правительств, ведомств и организаций в области здравоохранения, фармацевтики и образования, подчеркнули в ходе беседы. Стороны обсудили график предстоящих двусторонних и многосторонних мероприятий. В завершение разговора Мирзиёев и Токаев обменялись поздравлениями в связи с наступающим весенним праздником Навруз. Братским народам пожелали мира, благополучия и процветания. Десять дней назад зампремьера Казахстана Ералы Тугжанова прибыл в Ташкент в рамках рабочего визита. С ним встретился премьер Узбекистана Абдулла Арипов.  В ходе беседы зампремьера Казахстана предложил рассмотреть возможность открытия филиалов казахстанских вузов в Узбекистане, а также начать обмен опытом между президентскими школами двух государств. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Казахстан",
            "Президент",
            "телефонный разговор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1396/34/13963496_0:67:1280:787_1920x0_80_0_0_4afaec22e65a3524aaa86a6c84126bd7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/dvoe-malyshey-i-dvoe-vospitateley-zarazilis-covid-19-v-detsadu-tashkenta-17764025.html",
        "title": "В Ташкенте закрыли на карантин детский сад",
        "date": "2021-03-15 15:22:17",
        "text": "Работа учреждения временно приостановлена, заявили в МДО Узбекистана.\nТАШКЕНТ, 15 мар — Sputnik. В Алмазарском районе Ташкента обнаружили COVID-19 у двоих малышей и двоих воспитателей детского сада №117. Об этом сообщает пресс-служба Министерства дошкольного образования (МДО) Узбекистана. Инфекция была выявлена 13 марта.  Работа образовательного учреждения временно приостановлена.  \"Согласно пункту \"ж\" статьи 12 закона Республики Узбекистан \"О санитарно-эпидемиологическом благополучии населения\", сотрудники и воспитанники дошкольной образовательной организации подлежат 14-дневному медицинскому наблюдению\", — говорится в публикации на Telegram-канале. Ранее в Главном управлении здравоохранения Ташкента и Службе санитарно-эпидемиологического благополучия и общественного здоровья заявили о росте заболеваемости COVID-19 в городе. Хоким Джахонгир Артыкходжаев поручил обеспечить полное соблюдение карантинных мер по всему городу, в том числе в местах большого скопления людей — на рынках, в торговых центрах, общественном транспорте. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "детский сад",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/06/15949306_0:320:3072:2048_1920x0_80_0_0_32683d8e07548a68e511637908205edb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/morgenshtern-ustroilsya-na-rabotu-v-rossiyskiy-bank-17763775.html",
        "title": "Моргенштерн устроился на работу в российский банк",
        "date": "2021-03-15 15:06:55",
        "text": "Артист будет каждый день ходить на работу, принимать участие в утренних планерках и отчитываться по результатам.\nТАШКЕНТ, 15 мар - Sputnik. Рэпер Моргенштерн устроился на официальную работу - в один из банков России, сообщают местные СМИ. Согласно информации, в Альфа-банке для него придумали специальную должность — директор по работе с молодежью. \"Рэпер будет каждый день ходить на работу, принимать участие в утренних планерках и отчитываться по результатам\", - говорится в сообщении. Пока его задача - привлечь 100 тысяч новых клиентов. Напомним,  в феврале Федеральная антимонопольная служба (ФАС) России возбудила дело против рэпера Моргенштерна и Альфа-банка. В ролике \"Клип за 10 лямов\", где исполнитель рекламирует привилегированную карту банка, были установлены признаки нарушения закона \"О рекламе\" по пяти пунктам. Рассмотрение дела назначено на 25 марта 2021 года. ",
        "tags": [
            "Россия",
            "рэп",
            "артист",
            "работа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/0a/15572675_0:0:3072:1728_1920x0_80_0_0_fc688fb4880275e631f2bc8779f38846.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/voennye-uzbekistana-i-indii-provodyat-sovmestnye-ucheniya-v-dzhunglyakh-17763376.html",
        "title": "Узбекские и индийские военные проводят совместные учения в джунглях",
        "date": "2021-03-15 15:03:27",
        "text": "Мероприятие проходит на территории учебного центра \"Чаубатия\".\nТАШКЕНТ, 15 мар — Sputnik. Военнослужащие Узбекистана и Индии проводят совместные учения \"Дружба — II\" в джунглях индийской провинции Раникнехт, сообщает пресс-служба Министерства обороны центральноазиатского государства. Учения проходят на территории учебного центра \"Чаубатия\" — на стрельбище и в джунглях. По данным пресс-службы, военнослужащие выполнили задачи по поиску, обнаружению и уничтожению противника.  \"Подразделения были помещены в заранее созданную тактическую обстановку и уничтожили различные мишени (условного противника), установленные на полосе длиной 1,5 тысячи метров\", — уточнили в министерстве.  Для приближения учений к реальным боевым условиям на учениях использовалось оружие индийского производства и сенсорные мишени. В феврале 2019 года Узбекистан и Индия провели первое заседание совместной рабочей группы по обороне, в ноябре 2019-го военнослужащие Узбекистана и Индии провели первые совместные специально-тактические учения \"Дружба-2019\" на полигоне в Ташкентской области. ",
        "tags": [
            "Общество",
            "Индия",
            "Министерство обороны Узбекистана",
            "Узбекистан",
            "военные учения"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17763221_0:25:1281:745_1920x0_80_0_0_d9675c2a87df8a536b73161b4572dfa1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/uzbekistan-poka-ne-schitaet-problemnoy-vaktsinu-astrazeneca--v-es-ne-soglasny-17761872.html",
        "title": "Узбекистан не считает \"проблемной\" вакцину AstraZeneca — в ЕС с этим не согласны",
        "date": "2021-03-15 14:52:00",
        "text": "ТАШКЕНТ, 15 мар — Sputnik. Власти Узбекистана пока не видят проблем с вакциной AstraZeneca, массовые прививки этим препаратом могут начаться в конце марта. Об этом РИА Новости заявил замглавы Службы санэпидемиблагополучия и общественного здоровья (СЭС) республики Ботыр Курбанов. Ему задали вопрос о том, вызывает ли у республики опасение британско-шведский препарат, от которого продолжает массово отказываться Европа. \"Можно сказать, что пока у нас не вызывает\", — сказал Курбанов. По его словам, Узбекистан тесно сотрудничает с ВОЗ и изучает эффективность вакцин от COVID-19, одобренных для применения данной организацией.  \"За все это время не подтвердился ни один факт погибшего после вакцинных осложнений\", — отметил замглавы СЭС. Курбанов считает, что вакцинация препаратом AstraZeneca в Узбекистане может начаться до конца марта. Первую партию вакцины (660 тысяч доз) там ждут уже послезавтра — 17 марта. \"День не смогу сказать. Если 17-го числа мы примем, в течение нескольких дней, два-три дня, мы сертифицируем, уже после сертификации начнем массовую вакцинацию\", — добавил он. К слову, в Европе отношение к препарату AstraZeneca совсем иное. Страны Евросоюза начали массово отказываться от вакцины из-за неоднозначных последствий после прививки. Так, у ряда пациентов начинал развиваться тромбоз, были зафиксированы даже летальные случаи. При этом сама компания AstraZeneca утверждала, что ее вакцина абсолютно безопасна. Правда, позднее все же снизила поставки препарата в страны ЕС. Пока использование препарата уже приостановили в Австрии, Дании, Норвегии, Болгарии, Румынии, Польше, Исландии, Эстонии, Литве, Латвии, Люксембурге и на Кипре. Часть партии запретили и в Италии.  Сегодня к этому списку присоединились Нидерланды и Германия. Свое заключение в скором времени должно вынести Европейское агентство лекарственных средств (EMA). Расследование начали в том числе в ВОЗ. Итоги будут опубликованы позднее, а пока организация порекомендовала продолжать вакцинацию препаратом. Параллельно продолжают поступать новости, пагубно влияющие на репутацию AstraZeneca: например, в Дании у умершей после прививки 60-летней женщины выявили необычные симптомы. \"У датской пациентки наблюдалась необычная клиническая картина с низким количеством тромбоцитов, тромбов в небольших и крупных сосудах, а также кровотечением\", — говорится в заявлении управления лекарственных препаратов Дании. Напомним, что в Узбекистане также сертифицировали российскую вакцину \"Спутник V\" и рекомбинантную вакцину китайской Anhui Zhifei Longcom Biopharmaceutical. Как ранее отметил глава Минздрава Баходир Юсупалиев, Узбекистан уже подготовил проект, в котором прописаны объемы и сроки поставок \"Спутника V\" в республику. Сейчас документ находится на рассмотрении российской стороны. ",
        "tags": [
            "Узбекистан",
            "поставки",
            "здоровье",
            "Вакцина",
            "вакцинация",
            "Ситуация с коронавирусом в Узбекистане",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17761826_0:160:3073:1888_1920x0_80_0_0_e454a0d2cbbcf2786eeb7820c16d533f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-uzbekistane-otkrylos-predstavitelstvo-inostrannogo-banka-17763012.html",
        "title": "В Узбекистане открылось представительство иностранного банка",
        "date": "2021-03-15 14:46:50",
        "text": "Представительство будет сотрудничать с местными банками, а также внедрять передовой опыт Республики Корея в банковско-финансовую систему Узбекистана.\nТАШКЕНТ, 15 мар — Sputnik. Центральный банк Узбекистана выдал аккредитацию представительству \"Кёнгнам банк\" (Республика Корея), сообщили в пресс-службе регулятора. Теперь финансовое учреждение начнет работать в Ташкенте.  Представительство будет сотрудничать с местными банками, повышать финансовую грамотность клиентов и внедрять передовой опыт Кореи в банковско-финансовую систему Узбекистана. Напомним, в сентябре прошлого года Наблюдательный совет Газпромбанка принял единогласное решение открыть представительство в Узбекистане. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Южная Корея",
            "сотрудничество",
            "Центральный банк Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17762814_0:141:1500:985_1920x0_80_0_0_fd9ae5878686f6d4fed1ed9c2a069eca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-tashkente-paren-izbil-davnego-znakomogo-u-poterpevshego--otkrytaya-chmt-17762013.html",
        "title": "В Ташкенте парень избил давнего знакомого, у потерпевшего — открытая ЧМТ",
        "date": "2021-03-15 14:43:57",
        "text": "По данным следствия, между молодыми людьми были нерешенные разногласия.\nТАШКЕНТ, 15 мар — Sputnik. В Ташкенте парень избил своего давнего знакомого, сообщили в Главном управлении внутренних дел (ГУВД) столицы. Инцидент произошел днем 11 марта около базара \"Урикзор\". Девятнадцатилетний Шахзод К. встретил на улице 23-летнего Камола К., вспомнил обо всех разногласиях, которые были между ними, начал оскорблять его, а потом напал. Камол К. получил несколько ударов металлическим предметом и открытую черепно-мозговую травму. В отношении Шахзода К. возбудили уголовное дело по пунктам \"а\" и \"в\" части 2 статьи 277 (\"Хулиганство\") УК Узбекистана. Его задержали. Молодому человеку грозит наказание в виде обязательных общественных работ на период от 300 до 360 часов или ограничения свободы на срок от одного года до трех лет либо лишения свободы на срок до трех лет. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "избиение",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1181/31/11813136_38:0:1000:541_1920x0_80_0_0_ec204499b09bb6704b80e5a9e18a09e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/luchshie-studenty-vuzov-pri-minenergo-poluchat-stipendiyu-v-razmere-poryadka-370-17762140.html",
        "title": "Лучшие студенты вузов при Минэнерго получат стипендию в размере порядка $370",
        "date": "2021-03-15 14:11:36",
        "text": "Учреждена стипендия Минэнерго для самых способных студентов филиалов российских профильных вузов.\nТАШКЕНТ, 15 мар — Sputnik. Глава Минэнерго учредил специальную стипендию, которую смогут получить лучшие студенты высших учебных заведений при Министерстве энергетики Республики Узбекистан. Об этом сообщили в пресс-службе ведомства. Размер стипендии — 1,5  \"минималки\", что порядка 370 долларов. Эту сумму будут выплачивать самым талантливым студентам филиалов вузов в Ташкенте: Российского государственного университета нефти и газа им. И.М. Губкина, Национального исследовательского ядерного университета \"МИФИ\" (Московский инженерно-физический институт), Федерального государственного бюджетного образовательного учреждения высшего образования \"Национальный исследовательский университет \"МЭИ\" (Московский энергетический институт). Стипендиатам также выдадут нагрудные знаки \"Стипендиат Министра энергетики\" и вручат подарки. После окончания учебы стипендиатам гарантируется трудоустройство в организациях системы Министерства энергетики. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "студенты",
            "стипендия",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15832661_0:160:3073:1888_1920x0_80_0_0_7270375fac3c4d78a8aaa73e27c4fc91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/pervuyu-partiyu-vaktsiny-astrazeneca-zhdut-v-uzbekistane-17-marta-17760040.html",
        "title": "Первую партию вакцины AstraZeneca ждут в Узбекистане 17 марта",
        "date": "2021-03-15 13:53:27",
        "text": "Узбекская сторона получит вакцину, произведенную в Индии по лицензии англо-шведской компании.\nТАШКЕНТ, 15 мар — Sputnik. Поставку 660 тысяч доз вакцины AstraZeneca в рамках механизма COVAX по вакцинации от COVID-19 ждут в Узбекистане 17 марта, сообщает РИА Новости со ссылкой на пресс-секретаря Службы санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) республики Мухаммаджона Бозорова. Власти страны планируют начать массовую вакцинацию против COVID-19 в марте, до конца 2021 года могут быть привиты семь миллионов человек, или 20 процентов населения. На мировом рынке заказано 15 миллионов доз вакцин. \"Мы ожидаем, если все будет хорошо, 17 марта 660 тысяч доз AstraZeneca будут доставлены в Узбекистан\", — сказал Бозоров.  По его словам, узбекская сторона получит вакцину, произведенную в Индии по лицензии англо-шведской компании. По данным СЭС, Ташкент ведет переговоры с 12 производителями вакцин от COVID-19 в рамках механизма COVAX. В частности, речь идет также о закупке 100 тысяч доз Comirnaty, произведенной американской компанией Pfizer и ее немецким партнером BioNTech, а также до 2,5 миллиона доз вакцины AstraZeneca. Содействие Ташкенту в покупке вакцин по линии COVAX оказывает правительство Германии. Вакцина AstraZeneca имеет неоднозначную репутацию в Европе. Так, власти Австрии ранее в качестве меры предосторожности решили приостановить использование партии этого препарата в связи со смертью одной привитой женщины и развитием тромбоэмболии у другой после получения прививки. Примеру Австрии последовали Эстония, Литва, Люксембург, Латвия, Дания, Норвегия, Исландия, Нидерланды, Болгария, Румыния. При этом во Всемирной организации здравоохранения считают, что причин отказываться от AstraZeneca нет. Там порекомендовали продолжать вакцинацию препаратом, пока идет расследование причин возникновения тромбоза при его использовании. В феврале власти Узбекистана сертифицировали российский \"Спутник V\" для массового применения в стране. Это первая в мире зарегистрированная вакцина от коронавируса, на сегодня уже доказавшая свою безопасность и эффективность. В РФ и за ее пределами \"Спутником V\" к настоящему времени привито более семи миллионов человек. Замминистра здравоохранения Узбекистана Баходир Юсупалиев 10 марта рассказал, что проект договора об объемах и сроках поставок \"Спутника V\" в республику подготовлен и находится на рассмотрении российской стороны. Также он сообщил, что Агентство по развитию фармацевтической отрасли РУз работает с Российским фондом прямых инвестиций и над вопросом возможного запуска производства \"Спутника V\" в республике. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17761307_0:192:2928:1839_1920x0_80_0_0_e5c762d8b5fa953fb625e4b6281ce084.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-moskve-ustali-nosit-maski---infektsionist-17761017.html",
        "title": "В Москве устали носить маски - инфекционист",
        "date": "2021-03-15 13:46:39",
        "text": "Чтобы снять защитные маски, нужно дождаться хотя бы получения значительной иммунной прослойки.\nТАШКЕНТ, 15 мар - Sputnik. Маски стали для всех нас новой реальностью, но многие уже устали от них, например, москвичи, рассказал РИА Новости врач-инфекционист, профессор Николай Малышев. Однако, по его словам, делать это еще рано. \"Да, люди устали, хоть маски носят, но многие уже нос свободен - рот прикрыт, а то и вообще под подбородком болтается\", - сказал Малышев. По мнению инфекциониста, для того чтобы снять маски, нужно дождаться хотя бы получения значительной иммунной прослойки. Напомним, в ВОЗ озвучили неоптимистичный прогноз о том, что пандемия коронавируса продлится весь нынешний год и завершится, в лучшем случае, лишь в начале 2022-го.  По словам главы европейского отделения Всемирной организации здравоохранения Ханс Клюге, ограничения снимать нужно очень осторожно. Ведь если все будет происходить слишком быстро, мир вновь вернется к началу пандемии. ",
        "tags": [
            "Россия",
            "Москва",
            "Москва",
            "Коронавирус COVID-19",
            "защитные маски",
            "медицинская маска"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1399/53/13995307_0:159:3077:1890_1920x0_80_0_0_d39c7bdd1e0312967f03d5d822af59a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/es-kritikuet-sputnik-v-no-pri-etom-vtikhuyu-oformlyaet-ego-postavki--reuters-17758061.html",
        "title": "ЕС критикует Sputnik V, но при этом втихую оформляет его поставки — Reuters",
        "date": "2021-03-15 13:29:26",
        "text": "Европейский союз неоднократно публично критиковал российскую вакцину. Теперь же стало известно, что публичные заявления не отражают реальных намерений.\nТАШКЕНТ, 15 мар — Sputnik. Несмотря на кампанию, которую Запад развернул против российской вакцины \"Спутник V\", препарат продолжает отстаивать свои позиции в том числе на европейском рынке. Так, выяснилось, что четыре страны ЕС ведут разговоры о том, чтобы договориться с производителями \"Спутника V\" о поставках препарата. Об этом агентству Reuters заявил дипломатический источник в Евросоюзе. Какие-либо детали неизвестны. Сообщается, что, к настоящему моменту, контракт на поставки российской вакцины уже заключили в Венгрии и Словакии. Интерес к \"Спутнику V\" проявили также в Чехии. В стороне не остались и итальянцы — власти страны уже рассматривают перспективы производства российского препарата на своем крупнейшем биореакторе ReiThera, который расположен под Римом. Отметим, что попасть на европейский рынок \"Спутнику V\" не так-то просто: для этого вакцине нужно получить регистрационное удостоверение и одобрение со стороны Еврокомиссии. Пока складывается все неплохо: препарат уже прошел этап научной консультации регулятора ЕС, Европейское медицинское агентство проводит его проверку. Окончательно одобрить \"Спутник V\" могут совсем скоро — в мае. Об этом рассказал источник, знакомый с процессом. К настоящему моменту, применение российской вакцины согласовали уже 45 государств — это обеспечило \"Спутнику V\" второе место в рейтинге мирового признания. На первой строчке разместилась вакцина AstraZeneca, к которой между тем недавно появилось много вопросов. Однако в ряде западных государств не готовы так просто дать российской вакцине \"зеленый свет\". На днях стало известно о масштабной пропаганде, которую Запад готовится запустить против \"Спутника V\".  Что страны таким образом намерены выиграть, читайте в материале. ",
        "tags": [
            "Россия",
            "Европа",
            "Вакцина",
            "СМИ",
            "вакцинация",
            "ЕС",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17758694_0:241:3071:1968_1920x0_80_0_0_998df5b86b40b8f8826d455fd6af0749.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-mno-nazvali-sroki-provedeniya-vesennikh-kanikul-v-shkolakh-uzbekistana-17759764.html",
        "title": "В МНО назвали сроки проведения весенних каникул в школах Узбекистана",
        "date": "2021-03-15 13:10:58",
        "text": "В министерстве уточнили, что в общей сложности школьники будут отдыхать девять дней. \nТАШКЕНТ, 15 мар — Sputnik. В соответствии с указом президента, в Узбекистане каникулы у школьников наступят с 20 марта, сообщает пресс-служба Министерства народного образования. \"Весенние каникулы продлятся с 20 по 28 марта. С 29 марта 2021 года начнется четвертая  четверть учебного года\", - информируется в релизе.   Также в МНО отметили, что занятия у старших классов, запланированные на 20 марта, будут проводиться в следующей четверти  - они пройдут в интенсивном режиме. Напомним: зимние каникулы в школах Узбекистана начались раньше положенного срока. Младшие классы отдыхали с 25 декабря, а старшеклассники - с 26-го. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Образование",
            "каникулы",
            "Министерство народного образования Узбекистана",
            "школы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1370/32/13703247_0:0:3083:1734_1920x0_80_0_0_db29ba029d3b7ece22efbbdc93f34b44.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/pobyvat-v-kosmose-v-tashkente-proydet-muzykalnyy-festival-17759529.html",
        "title": "\"Побывать в космосе\": в Ташкенте пройдет музыкальный фестиваль",
        "date": "2021-03-15 13:07:08",
        "text": "ТАШКЕНТ, 15 мар - Sputnik. В Ташкенте пройдет музыкальный фестиваль под названием \"МЫКОСМОС\", пишет Afisha.uz. Мероприятие состоится 28 марта в 139 Documentary Center & Anklaff. Билеты можно приобрести здесь. \"Фестиваль представляет собой фестиваль авангардной музыки, рок-концерт, световое шоу, выставку современной живописи и \"космических\" инсталляций\", - говорится в сообщении. Посетители \"МЫКОСМОС\" смогут увидеть абстрактную интерпретацию зарождения Вселенной в виде инсталляций и картин художников Ташкента, послушать электронные сеты от местных музыкантов.  Напомним, в столице в ноябре проходил фестиваль \"Ташкент любит молодежь!\", который длился целый месяц. Офлайн-мероприятия были организованы с соблюдением всех необходимых для сохранения эпидемиологического благополучия санитарных норм. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "музыка",
            "Культура",
            "Концерт",
            "шоу",
            "диджей",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/14/15635844_0:160:3073:1888_1920x0_80_0_0_f97711524aef0e277dbf94159e65909e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-tashkentskoy-oblasti-na-mesyats-usilyat-kontrol-na-dorogakh-17758490.html",
        "title": "В Ташкентской области на месяц усилили контроль на дорогах",
        "date": "2021-03-15 13:06:49",
        "text": "Столичная область является одним из лидеров по количеству ДТП за первые два месяца 2021 года. \nТАШКЕНТ, 15 мар — Sputnik. В Ташкентской области с 15 марта по 15 апреля проходит Месяц безопасности дорожного движения, сообщили в ГУБДД МВД Узбекистана. В этот период увеличится количество рейдов на дорогах. Ожидается, что это мероприятие поможет водителям стать более ответственными, внимательными к состоянию своих транспортных средств. По данным ГУБДД МВД, в январе-феврале на дорогах страны произошло 802 аварии. В результате умерли 265 человек, большинство — на месте происшествия. Лидеры по количеству ДТП за указанный период — Ташкент, Ташкентская и Наманганская области. ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "безопасность",
            "ПДД"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0c/14521912_0:320:3072:2048_1920x0_80_0_0_c5f59b3f9fc60428656c532deb2906ba.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/film-bestsvetnye-sny-pokazhut-v-seule-17759340.html",
        "title": "Фильм \"Бесцветные сны\" покажут в Сеуле",
        "date": "2021-03-15 13:06:47",
        "text": "Онлайн-показ картины пройдет 20, 27 марта и 3 апреля в 14.00 по местному времени на канале корейской платформы NaverTV. \nТАШКЕНТ, 15 мар — Sputnik. Жители Сеула смогут увидеть фильм \"Бесцветные сны\" узбекистанского режиссера Аюба Шахобиддинова, снятого по заказу Национального агентства \"Узбеккино\". Об этом сообщили в пресс-службе НА. Показ состоится на большом экране 20 марта в 17.00 по местному времени. Онлайн-показ картины пройдет 20, 27 марта и 3 апреля в 14.00 по местному времени на канале корейской платформы NaverTV.  Популярный корейский киноблогер, на которого подписано более миллиона пользователей Сети, подготовил видеообзор фильма \"Бесцветные сны\". В начале июля прошлого года в НА \"Узбеккино\" сообщили о том, что драма узбекского режиссера Аюба Шахобиддинова \"Бесцветные сны\" внесена в основную конкурсную программу XVI Казанского международного фестиваля мусульманского кино и Ереванского международного кинофестиваля духовно-нравственных фильмов FRESCO. Для справки: фильм \"Бесцветные сны\" затрагивает несколько важных аспектов изменения человеческого \"Я\": в тюремных стенах, в обществе, в семье. Главная героиня фильма Кашмира, возвращаясь на родину после долгих лет заключения, постепенно должна доказывать, что она имеет право на место в семье, в социуме, и лишь только благодаря своей решимости ей удастся стать сильной личностью. ",
        "tags": [
            "Культура",
            "Сеул",
            "фильм",
            "Национальное агентство \"Узбеккино\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/1d/15282038_0:960:2048:2112_1920x0_80_0_0_66e7398f90716f2f0cdea76b1970eace.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/nastoyaschaya-vesna-nastupaet-v-uzbekistane-17758204.html",
        "title": "Настоящая весна наступает в Узбекистане",
        "date": "2021-03-15 12:42:36",
        "text": "Уже к концу недели в республике воздух может прогреться до 27 градусов тепла, а дожди совсем прекратятся.\nТАШКЕНТ, 15 мар - Sputnik. В Узбекистане уже к концу этой недели значительно потеплеет, информирует Узгидромет. \"Уже 16 и 17 марта периферия антициклона будет медленно отступать с территории Узбекистана, в ночные часы еще сохранятся слабые морозы, а днем воздух постепенно прогреваться, и к среде дневная температура повысится до 9-14° тепла\", - говорится в сообщении. Осадков в эти дни не ожидается, а уже с начала второй половины недели температура резко повысится: в дневные часы она достигнет значений 20-25° тепла, по югу до 27° и превысит норму на 6-8°. Напомним, в начале марта в Узбекистан пришла \"холодная и воздушная масса\" с территории России. В некоторых местах выпадал снег и шли дожди. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "прогноз погоды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0e/15997664_0:160:3073:1888_1920x0_80_0_0_3732657d1ce16f40d5d18d57a5fcbb43.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/fond-zamin-usovershenstvuet-sistemu-vodosnabzheniya-v-30-shkolakh-uzbekistana-17757015.html",
        "title": "Фонд Zamin усовершенствует систему водоснабжения в 30 школах Узбекистана",
        "date": "2021-03-15 12:39:30",
        "text": "В течение следующих двух лет в 30 общеобразовательных школах Бухарской области и Республики Каракалпакстан планируется создать системы питьевого водоснабжения и санитарии. \nТАШКЕНТ, 15 мар — Sputnik. Фонд Zamin в рамках программы \"Водоснабжение, санитария и гигиена в общеобразовательных школах\" запустил первый проект в Бухарской области. Ознакомиться с итогом работ в регион прибыла председатель Попечительского совета фонда Zamin Зироат Мирзиёева. Она посетила образовательные и социальные объекты, где реализуются проекты фонда. В школе №11 Жондорского района Бухарской области практически с нуля создана система водоснабжения и санитарии. Пробурена скважина, установлена система очистки воды до уровня питьевой, создана инфраструктура, соответствующая гигиеническим нормам, а также организована система вторичной очистки воды.    В течение следующих двух лет в 30 общеобразовательных школах Бухарской области и Республики Каракалпакстан будут созданы системы питьевого водоснабжения и санитарии. В образовательную программу будут также включены просветительские уроки по санитарии и гигиене.  Совместно с международными экспертами ЮНИСЕФ будет разработана Концепция водоснабжения и санитарии социальных объектов. Несколько недель назад в АО \"Узсувтаъминот\" объявили о том, что планируется использовать технологии российского НПО \"ЛИТ\" по обеззараживанию воды от вирусов и бактерий с помощью ультрафиолетовых лучей. ",
        "tags": [
            "Общество",
            "Каракалпакстан",
            "Бухарская область",
            "водоснабжение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17753088_0:143:1500:987_1920x0_80_0_0_4f09b4c66556da6f224e1801ec390649.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17753085_0:0:998:1500_1920x0_80_0_0_14a183fb0cc1a8db8fe8fa694fe984a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-mininfokome-uzbekistana-ozvuchili-protsent-okhvata-naseleniya-mobilnoy-svyazyu-17756826.html",
        "title": "В Мининфокоме Узбекистана озвучили процент охвата населения мобильной связью",
        "date": "2021-03-15 12:37:34",
        "text": "К настоящему времени по всей стране установлено 31,7 тысячи базовых станций мобильной связи.\nТАШКЕНТ, 15 мар — Sputnik. Мобильная связь на сегодня есть в 98 процентах населенных пунктов Узбекистана, сообщили в пресс-службе Министерства по развитию информационных технологий и коммуникаций. К настоящему времени по всей стране установлено 31,7 тысячи базовых станций мобильной связи. В 2021 году планируется довести их количество до 33,7 тысячи, в результате чего уровень охвата мобильной связью достигнет 99 процентов. \"Серьезное внимание уделяется внедрению самых передовых технологических разработок\", — отметили в Мининфокоме. А именно: с сентября 2019 года два местных мобильных оператора — Uzmobile и Ucell — начали тестовые испытания 5G-технологии. На сегодня в Ташкенте действуют в отладочном режиме 15 базовых станций. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "сотовая связь",
            "Министерство по развитию информационных технологий и коммуникаций Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0f/16000361_0:0:3073:1728_1920x0_80_0_0_13f7331ff68667760014cef4442b12c5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/naznacheny-srazu-dva-novykh-gendirektora-beeline--v-gruzii-i-uzbekistane-17757379.html",
        "title": "Назначены сразу два новых гендиректора Beeline — в Грузии и Узбекистане",
        "date": "2021-03-15 12:21:20",
        "text": "Анджей Малиновский стал главой представительства в Узбекистане, Лаша Табидзе — в Грузии.\nТАШКЕНТ, 15 мар — Sputnik. Телекоммуникационный холдинг Veon (ранее — Vimpelcom Ltd.) объявил о кадровых изменениях в руководстве Beeline сразу в двух странах — Узбекистане и Грузии. \"VEON Ltd. объявляет о назначении Анджея Малиновского на вакантную должность генерального директора Beeline Uzbekistan с 15 марта 2021 года\", — цитирует РИА Новости заявление компании. Ранее Малиновский занимал должность генерального директора в Beeline Georgia. Теперь же он этот пост оставляет. Вместо него представительство Beeline в Грузии возглавит Лаша Табидзе, который до этого был там операционным директором и главным коммерческим директором. Ранее Агентство по защите прав потребителей Узбекистана выиграло два суда по нарушениям правил оказания услуг мобильной связи Beeline Uzbekistan. Абонентам пообещали возместить нанесенный ущерб, а это свыше 20 миллиардов сумов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Грузия",
            "Билайн",
            "директор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/65/15/651542_0:32:3081:1765_1920x0_80_0_0_edd9c1c901d13e3c783653051bc52e18.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-obschestvennom-transporte-tashkenta-vnov-vvedut-karantinnye-trebovaniya-17757101.html",
        "title": "В общественном транспорте Ташкента вновь усилят карантинные требования",
        "date": "2021-03-15 12:14:05",
        "text": "В соответствии с данными Тошшахартрансхизмат\", пассажиров обяжут носить медицинские маски, а также строго соблюдать установленные санитарные нормы.\nТАШКЕНТ, 15 мар — Sputnik. В общественном транспорте столицы снова ужесточат контроль за соблюдением карантинных мер в связи с резким ростом заболеваемости COVID-19, сообщают в пресс-службе \"Тошшахартрансхизмат\".  Комментарий \"Тошшахартрансхизмат\"\"Учитывая сложившуюся эпидемиологическую ситуацию, в целях предотвращения распространения вируса COVID-19 и различных сезонных инфекций в общественном транспорте и защиты здоровья пассажиров, пользующиеся общественным транспортом будут обязаны носить медицинскую маску, а также строго соблюдать установленные карантинные требования и санитарные нормы\". Ранее в хокимияте Ташкента состоялось специальное заседание под руководством начальника штаба города по борьбе с коронавирусом и главы администрации Джахонгира Артыкходжаева, который поручил взять ситуацию под контроль, обеспечить полное соблюдение карантинных мер по всему городу, в том числе в местах большого скопления людей — на рынках, в торговых центрах, общественном транспорте.   Напомним: по данным Минздрава, с 10 по 13 марта в Ташкенте каждые сутки выявляли новые случаи заражения коронавирусной инфекцией (от 70 до 77 человек). Рекордное число заболевших COVID-19 было зафиксировано 14 марта - их количество достигло 111 человек. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Карантин",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/15/15227184_0:312:3072:2040_1920x0_80_0_0_90fe216bea6296f3b9ad6de4ecfe298b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/vlasti-kyrgyzstana-razyasnili-poryadok-proezda-v-anklav-sokh-17756467.html",
        "title": "Власти Кыргызстана разъяснили порядок проезда в анклав Сох",
        "date": "2021-03-15 12:00:41",
        "text": "В прошлом году в Сох можно было попасть только через автомобильный пункт пропуска \"Кадамджай\". Для того чтобы снизить нагрузку на КПП, решено открыть пункт \"Кайтпас\".\nТАШКЕНТ, 15 мар — Sputnik. В администрации Баткенской области Кыргызстана заявили, что на сегодняшний день не ведется речь о предоставлении транспортного коридора к анклаву Сох. Об этом проинформировал Sputnik Кыргызстан. Во время госвизита президента Садыра Жапарова в Узбекистан стороны обсудили вопрос открытия пункта пропуска \"Кайтпас\" в Кадамджайском районе, который до этого был закрыт из-за пандемии коронавируса. \"Граждане соседней страны, как и прежде, будут проходить через этот пункт после проверки документов и регистрации, проезжать через территорию Кыргызстана до пункта \"Отукчу\" и после повторной проверки — в район Сох\", — заявили в пресс-службе администрации области. В прошлом году в анклав можно было попасть только через автомобильный пункт пропуска \"Кадамджай\". Для того чтобы снизить нагрузку на КПП, решено открыть пункт \"Кайтпас\". Вместе с тем планируется также запустить авиарейсы в анклав Сох. Во время переговоров лидеров двух стран было решено, что в ближайшее время возобновится деятельность семи КПП на госгранице, узбекская сторона пообещала решить вопрос с грузопотоком и при необходимости предоставить соответствующую технику для сканирования документации. Кыргызская сторона готова открыть транспортное и авиасообщение в узбекский анклав Сох, его жители анклава смогут свободно передвигаться через госграницу.  В свою очередь узбекская сторона выразила готовность более не претендовать на спорную местность Ункур-Тоо, которая до этого времени была предметом спора и политической напряженности между жителями приграничья. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Кыргызстан",
            "делимитация",
            "госграница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1029/48/10294859_0:141:3143:1908_1920x0_80_0_0_6282bd4ab05d53f8426508f9726ffc7c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/korol-i-letayuschaya-tarelka-luchshie-snimki-dikoy-prirody-17756223.html",
        "title": "Король и летающая тарелка: лучшие снимки дикой природы",
        "date": "2021-03-15 11:58:00",
        "text": "Стали известны имена победителей конкурса World Nature Photography Awards 2020, призванного показать красоту окружающего мира и обратить внимание на необходимость охраны природы. Смотрите лучшие кадры в фотоленте Sputnik Узбекистан!\n© Adriana Rivas/World Nature Photography\"Одержимый коати\" Адрианы Ривас - на третьем месте победителей в категории \"Городская жизнь\".1/14© Adriana Rivas/World Nature Photography\"Одержимый коати\" Адрианы Ривас - на третьем месте победителей в категории \"Городская жизнь\".©  Pavlos Evangelidis/World Nature Photography Awards\"Истинный шутник\" Павлоса Евангелидиса на третьем месте в категории \"Искусство природы\".2/14©  Pavlos Evangelidis/World Nature Photography Awards\"Истинный шутник\" Павлоса Евангелидиса на третьем месте в категории \"Искусство природы\".© Alessandro Gruzza/World Nature Photography AwardsЛучшим снимком в категории \"Пейзажи и окружающая среда\" стал \"Дух льда\" Алессандро Груццы.3/14© Alessandro Gruzza/World Nature Photography AwardsЛучшим снимком в категории \"Пейзажи и окружающая среда\" стал \"Дух льда\" Алессандро Груццы.©  Dale Paul / World Nature Photography Awards\"Летающая тарелка\" Дейла Пола - на первом месте в категории \"Поведение птиц\".4/14©  Dale Paul / World Nature Photography Awards\"Летающая тарелка\" Дейла Пола - на первом месте в категории \"Поведение птиц\".© Dipanjan Pal / World Nature Photography AwardsДипанджан Пал победил в категории \"Искусство природы\" со снимком \"Ледяные вены\".5/14© Dipanjan Pal / World Nature Photography AwardsДипанджан Пал победил в категории \"Искусство природы\" со снимком \"Ледяные вены\".© Doron Talmi / World Nature Photography AwardsВ категории \"Растения и грибы\" победил Дорон Талми  с \"Туманом на болоте\".6/14© Doron Talmi / World Nature Photography AwardsВ категории \"Растения и грибы\" победил Дорон Талми  с \"Туманом на болоте\".© Dr Tze Siong Tan / World Nature Photography AwardsВ категории \"Поведение беспозвоночных\" победила работа фотографа из Сингапура Dr Tze Siong Tan.7/14© Dr Tze Siong Tan / World Nature Photography AwardsВ категории \"Поведение беспозвоночных\" победила работа фотографа из Сингапура Dr Tze Siong Tan.© Gunther De Bruyne / World Nature Photography AwardsВ категории \"Фотожурналистика\" победил фотограф Гюнтер Де Брюйн за \"Сохранение носорогов в XXI веке\".8/14© Gunther De Bruyne / World Nature Photography AwardsВ категории \"Фотожурналистика\" победил фотограф Гюнтер Де Брюйн за \"Сохранение носорогов в XXI веке\".©  Harry Skeggs / World Nature Photography AwardsАвтор снимка \"Да здравствует король\" Гарри Скеггс  победил в категории \"Черно-белая фотография\".9/14©  Harry Skeggs / World Nature Photography AwardsАвтор снимка \"Да здравствует король\" Гарри Скеггс  победил в категории \"Черно-белая фотография\".© Nick Dale / World Nature Photography AwardsВ категории \"Портреты животных\" одержал победу снимок бенгальской тигрицы Ника Дейла.10/14© Nick Dale / World Nature Photography AwardsВ категории \"Портреты животных\" одержал победу снимок бенгальской тигрицы Ника Дейла.© Patrick Nowotny / World Nature Photography AwardsСнимок \"Бой львов\" принес Патрику Новотны победу в категории \"Поведение млекопитающих\".11/14© Patrick Nowotny / World Nature Photography AwardsСнимок \"Бой львов\" принес Патрику Новотны победу в категории \"Поведение млекопитающих\".© Vittorio Ricci / World Nature Photography Awards                Лучшим в категории \"Поведение амфибий и рептилий\" стал кадр \"Поцелуй\", запечатленный Витторио Риччи.12/14© Vittorio Ricci / World Nature Photography Awards                Лучшим в категории \"Поведение амфибий и рептилий\" стал кадр \"Поцелуй\", запечатленный Витторио Риччи.© Lawrence Worcester / World Nature Photography AwardsПервое место в категории \"Городская жизнь\" досталась Лоуренсу Вустеру.13/14© Lawrence Worcester / World Nature Photography AwardsПервое место в категории \"Городская жизнь\" досталась Лоуренсу Вустеру.©  Vladimir Cech / World Nature Photography AwardsСнимок \"Лисица\" Владимира Чеха занял второе место в номинации \"Животные в естественной среде обитания\".14/14©  Vladimir Cech / World Nature Photography AwardsСнимок \"Лисица\" Владимира Чеха занял второе место в номинации \"Животные в естественной среде обитания\". ",
        "tags": [
            "Фото",
            "фотолента",
            "снимки",
            "фотограф",
            "природа",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17754794_0:0:3000:1688_600x0_80_0_1_286032a922dfff9b224ffa05b1279377.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755212_0:0:2391:2048_600x0_80_0_1_e8b6a25628422ae6ad5f103dd9ca474d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755352_0:0:3000:2000_600x0_80_0_1_e3cf37671f31695820afc1dba795827e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755430_0:0:3071:2048_600x0_80_0_1_77f4b87d568921082f6b7971d161cd01.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755463_0:0:2048:2732_600x0_80_0_1_77f1b8a5d310fc3f7c10647f9307068f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755521_0:0:3072:2048_600x0_80_0_1_60164f4872723a1e18c484ceead46ae5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755558_0:0:2048:3072_600x0_80_0_1_f576732d137870a28b47d9318d92605c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755592_0:0:3072:2048_600x0_80_0_1_64a1f70e5dfe0e58ae051c35fac88eec.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755632_0:0:2764:2048_600x0_80_0_1_0298805040619fe96d137e72d986142c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755692_0:0:3066:2047_600x0_80_0_1_9546a22cc58e48c2124f3b6f90c6412c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755734_0:0:3000:1360_600x0_80_0_1_e844795a37cc4aa5070b655abf9e1d94.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17755873_0:0:3084:2048_600x0_80_0_1_2aad8f89eb1d7c9c180c48b66c214c64.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17756039_0:0:1000:1500_600x0_80_0_1_184ed0f69bd7df8db5004fbd59904c85.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17756101_0:0:3072:2048_600x0_80_0_1_3212007330fec6dc29ee7e1e7024eaf7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/novaya-mechet-otkrylas-v-samarkandskoy-oblasti-17755283.html",
        "title": "Новая мечеть открылась в Самаркандской области",
        "date": "2021-03-15 11:49:22",
        "text": "Молитвенное сооружение занимает территорию общей площадью чуть более одного гектара.\nТАШКЕНТ, 15 мар — Sputnik. В Ургутском районе Самаркандской области открылась новая мечеть, сообщили в пресс-службе Управления мусульман Узбекистана (УМУ). В церемонии приняли участие председатель УМУ муфтий Усмонхон Алимов и председатель Комитета по делам религий Абдугафур Ахмедов. Мечеть построена на пожертвования частных лиц, занимает территорию общей площадью чуть более одного гектара. Двухэтажное здание украшено куполом высотой 36 метров и окружено с четырех сторон сорокаметровыми минаретами.  В новой мечети могут одновременно молиться восемь тысяч человек. На территории также есть административное здание для имамов-хатибов и других служащих, а кроме того — современное помещение для омовения. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Самаркандская область",
            "религия",
            "мечеть"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0e/17741984_0:122:1300:853_1920x0_80_0_0_5cf568e4fc0f4dcfb3eda62b080add65.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0e/17741981_0:0:1300:975_1920x0_80_0_0_bdab6356c9e92b4cc85ef84238c499ca.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0e/17742035_0:0:1300:975_1920x0_80_0_0_575aedec526fa0d2e882c82b57028416.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/kak-shumit-veter-na-marse-apparat-nasa-prislal-novye-audio-17754917.html",
        "title": "Как шумит ветер на Марсе? Аппарат NASA прислал новые аудио",
        "date": "2021-03-15 11:49:06",
        "text": "Первая звуковая запись, сделанная американским ровером, пришла на Землю в конце февраля, однако по качеству она была заметно хуже. Теперь же ветер можно четче расслышать.\nТАШКЕНТ, 15 мар — Sputnik. Ученые NASA опубликовали два новых аудио, записанных марсоходом Perseverance. В частности, земляне смогли, наконец, услышать, как шумит ветер на Красной планете.   Также на записях слышны щелчки лазера, при помощи которого Perseverance разбивает камни на поверхности Марса.  Новые знания позволят исследователям больше узнать о геологии планеты, понять, из каких пород она состоит. Напомним, что ровер Perseverance высадился на Марс 18 февраля.  Его цель — найти следы возможной жизни, а также взять образцы грунта с поверхности планеты и доставить их на Землю.  Ранее человечество получило три новых фото с Марса. Правда, сделал их не планетоход NASA, а китайский зонд для исследования — \"Тяньвэнь-1\". ",
        "tags": [
            "В мире",
            "Космос",
            "Марс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/1c/16091230_0:115:2200:1353_1920x0_80_0_0_04532970c96ff1bd308adf6a910475a8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/narkokurery-pytalis-vvezti-v-uzbekistan-propitannye-geroinom-kurtki-i-kover--17754462.html",
        "title": "Наркокурьеры пытались ввезти в Узбекистан пропитанные героином куртки и ковер",
        "date": "2021-03-15 11:21:05",
        "text": "Внутренняя подкладка курток граждан была пропитана наркотиками. Кроме того, запрещенным веществом был пропитан ковер, находившийся среди личных вещей одного из задержанных.\nТАШКЕНТ, 15 мар — Sputnik. На приграничном таможенном посту \"Айритом\" в Сурхандарьинской области таможенники пресекли попытку незаконного ввоза наркотических средств, сообщили в пресс-службе ГТК. Злоумышленники воспользовались весьма изощренным методом контрабанды. В результате проведенного таможенного контроля было установлено, что внутренняя подкладка курток граждан искусно пропитана наркотиками. Также выяснилось, что наркотиками был пропитан и один старый ковер, находившийся среди личных вещей одного из этих лиц. По результатам последующей химической экспертизы установлено, что подкладка курток была пропитана наркотическим средством героин общим весом более 608 граммов, а ковер — 1 килограммом 177 граммами героина. Общий вес изъятого с правонарушителей наркотического средства героин составил 1 килограмм 785 граммов.  По выявленным фактам преступлений таможенными органами возбуждено уголовное дело по соответствующим статьям Уголовного кодекса Республики Узбекистан, ведется следствие. Несколько недель назад на одном из таможенных постов был также зафиксирован необычный метод контрабанды: преступники проглотили капсулы с наркотиками, чтобы ввезти их в Узбекистан. ",
        "tags": [
            "Происшествия",
            "контрабанда",
            "Государственный таможенный комитет Узбекистана",
            "наркотики"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-tashkente-rastet-zabolevaemost-covid-19--khokim-poruchil-usilit-kontrol-za-situatsiey-17752845.html",
        "title": "В Ташкенте растет заболеваемость COVID-19 — хоким поручил усилить контроль за ситуацией",
        "date": "2021-03-15 10:52:18",
        "text": "В столичной администрации состоялось специальное заседание под руководством начальника штаба города по борьбе с коронавирусом, хокима Джахонгира Артыкходжаева. Об итогах читайте в материале.\nТАШКЕНТ, 15 мар — Sputnik. В Ташкенте в последние дни растет заболеваемость COVID-19, сообщает пресс-служба столичного хокимията со ссылкой на данные Главного управления здравоохранения города и Службы санитарно-эпидемиологического благополучия и общественного здоровья. Информация была озвучена на специальном заседании, которое провел в понедельник хоким Ташкента Джахонгир Артыкходжаев. Глава столицы поручил взять ситуацию под контроль, обеспечить полное соблюдение карантинных мер по всему городу, в том числе в местах большого скопления людей — на рынках, в торговых центрах, общественном транспорте. Первый случай коронавируса был зафиксирован в Узбекистане ровно год назад — 15 марта 2020-го — у женщины, вернувшейся на родину из Франции. На сегодня число выявленных инфицированных в стране достигло 80 678. Выздоровели 79 331 человек, скончались — 622. До конца марта в республике планируется начать прививочную кампанию. Рассматриваются несколько препаратов, в том числе российский \"Спутник V\". В первую очередь вакцину получат наиболее уязвимые категории граждан, среди них — медработники и пенсионеры. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Джахонгир Артыкходжаев",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0b/15162170_0:606:2048:1758_1920x0_80_0_0_f915bad676f3ea9bd0b4fb32ecfd3a9a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/kazakhstanskiy-didzhey-imanbek-poluchil-premiyu-gremmi-17752699.html",
        "title": "Казахстанский диджей Imanbek получил премию \"Грэмми\"",
        "date": "2021-03-15 10:34:12",
        "text": "Ремикс Иманбека Зейкенова набрал более 145 миллионов просмотров на YouTube.\nТАШКЕНТ, 15 мар - Sputnik. Диджей из Казахстана  Imanbek завоевал премию \"Грэмми\" за ремикс на песню Roses SAINt JHN. Его композиция набрала на YouTube более 145 миллионов просмотров, а на музыкальных стриминговых сервисах - более миллиарда прослушиваний.  Известно, что 20-летний Иманбек Зейкенов до своей популярности работал организатором перевозок на железной дороге. В 2020 году его ремикс на песню Roses вошла в топ-25 чарта Billboard и занял 18-е место в списке самых популярных песен за всю историю существования Shazam. Потом его трек покорил еще и TikTok: на него снимали свои видео буквально все известные блогеры. Напомним, в 2021 году премию \"Грэмми\" в номинации \"Песня года\" завоевал трек I can't breathe певицы H.E.R. Лучшим сольным исполнителем стал Гарри Стайлз, а лучшее музыкальное видео - Бейонсе с песней Brown Skin Girl. ",
        "tags": [
            "Культура",
            "шоу-бизнес",
            "Казахстан",
            "музыка",
            "премия",
            "музыкант",
            "номинация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17749204_17:0:979:541_1920x0_80_0_0_b70d4a8a0608a0876bd180f8add14f48.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/uzbekistan-khochet-privlekat-kompanii-iz-chechni-i-dagestana-k-zirat-turizmu-17749732.html",
        "title": "Узбекистан хочет привлекать компании из Чечни и Дагестана к зиёрат-туризму",
        "date": "2021-03-15 10:22:20",
        "text": "На территории республики находятся порядка тысячи архитектурных памятников и мест, связанных с историей и культурой ислама.\nТАШКЕНТ, 15 мар — Sputnik. Власти Узбекистана намерены привлекать компании из Чечни и Дагестана к паломническому туризму по местам, связанным с историей ислама. Об этом сообщает пресс-служба Госкомтуризма республики. \"Государственный комитет по развитию туризма совместно с посольствами и консульствами Узбекистана в Российской Федерации с 30 марта по 3 апреля 2021 года планирует посетить несколько регионов России, в том числе Чеченскую Республику и Республику Дагестан\", — говорится в публикации на сайте ведомства.  Визит организован для продвижения потенциала паломнического туризма в Узбекистане. В состав делегации центральноазиатского государства также войдут представители Комитета по делам религий при Кабмине, Управления мусульман, UzAirways и ведущих туристических компаний страны.  В рамках визита предусмотрены встречи между ведущими туристическими компаниями России и Узбекистана и участие в ряде других мероприятий. Ранее замминистра транспорта РУз Джасурбек Чориев сообщал, что узбекская сторона рассчитывает в марте-апреле возобновить регулярное авиасообщение с Россией. В 2017 году правительство Узбекистана подготовило программу развития мусульманского паломничества (зиёрат) иностранных туристов к святым местам в республике. В январе 2021-го власти страны предоставили зарубежным авиакомпаниям, участвующим в перевозках туристов по программам зиёрат-туризма, 50-процентные скидки на основные виды услуг по наземному обслуживанию воздушных судов в аэропортах Узбекистана.  В общей сложности на территории республики находятся порядка тысячи архитектурных памятников и мест, связанных с историей и культурой ислама. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Чеченская Республика",
            "Дагестан",
            "Государственный комитет Республики Узбекистан по развитию туризма"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1000/97/10009715_0:172:1651:1101_1920x0_80_0_0_e96b7da9120bca81298fe6b9a173889a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/moshennik-nelegalno-otpravlyavshiy-migrantov-v-rf-vo-vremya-pandemii-zaderzhan-17749813.html",
        "title": "Мошенник, нелегально отправлявший мигрантов в РФ во время пандемии, задержан",
        "date": "2021-03-15 10:09:54",
        "text": "Псевдопредприниматели работали по предоплате: деньги за услуги просили сразу, а обещания выполнять не торопились.\nТАШКЕНТ, 15 мар — Sputnik. Фирма, которая занималась отправкой мигрантов на работу в Россию, оказалась мошеннической. Ее сотрудники успели обмануть порядка 700 узбекистанцев до тех пор, пока их деятельность не была пресечена правоохранительными органами.  Детали спецоперации раскрыты в репортаже местного телеканала Toshkent. Злоумышленники намеренно обманывали граждан, обещая оформить для них авиабилеты в Россию с пакетом всех документов, необходимых для пересечения границы. При этом псевдопредприниматели работали по предоплате: деньги за услуги просили сразу, а обещания выполнять не торопились. Несколько дней назад правоохранители задержали руководителя фирмы в момент получения 1450 долларов за оформление авиабилета из Ташкента в Москву. В ходе проверок выяснилось, что только в Андижанской области 72 человека обратились за помощью в оформлении документов и заплатили за это 72 000 долларов. Директор компании, а также ее учредитель задержаны в качестве подозреваемых по статье 168 (\"Мошенничество\") Уголовного кодекса. В конце марта Sputnik рассказывал, какие новые способы заработать на доверчивых гражданах, желающих отправиться на работу за рубеж, придумали мошенники. Про несколько самых популярных схем и способов их избежать читайте здесь >> ",
        "tags": [
            "Миграция",
            "Ташкент",
            "Задержание",
            "мошенничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/01/15911485_0:151:3103:1896_1920x0_80_0_0_0506ec26f7ee240c8c61304b7436ee3f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-tashkente-kommunalschik-nezakonno-zarabotal-bolee-1-mln-sumov-17749092.html",
        "title": "В Ташкенте коммунальщик незаконно заработал более 1 млн сумов",
        "date": "2021-03-15 10:06:24",
        "text": "Мужчина воспользовался доверчивостью пожилой женщины и стал фигурантом уголовного дела.\nТАШКЕНТ, 15 мар — Sputnik. В столице Узбекистана сотрудник \"Тошиссиккуввати\" в течение нескольких месяцев незаконно брал деньги у пожилой женщины, сообщили в Главном управлении внутренних дел (ГУВД). По данным пресс-службы, 39-летний Дилшод А., не имевший права взимать плату за коммунальные услуги, сказал 60-летней Кларе М., что у нее есть задолженность за отопление и горячую воду. С мая по август 2019 года он взял у потерпевшей в общей сложности порядка 1,3 миллиона сумов, которые потратил на свои нужды. По данному факту возбудили уголовное дело по части 3 статьи 168 (\"Мошенничество\") УК Узбекистана. На сегодня оно уже передано в суд. В ГУВД призвали граждан быть бдительными и проверять — действительно ли перед ними официальный представитель той или иной организации, которому можно передать деньги на услугу. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "уголовное дело",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/620/49/6204900_0:0:1200:675_1920x0_80_0_0_ccf62f6c78f73e37e3274e03e4505c07.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/svodki-s-teatra-gibridnykh-deystviy-17748546.html",
        "title": "Сводки с театра гибридных действий",
        "date": "2021-03-15 09:42:21",
        "text": "В течение длительного времени Роскомнадзор, равно как и другие ведомства, коим ведать надлежит, придерживался по отношению к действиям IТ-гигантов в российском пространстве принципа \"Не поддаваться на провокации\".\nПринцип, известный по весне-лету (до 22 июня) 1941 года, когда люфтваффе постоянно нарушало границы СССР, а советская сторона действовала, что твой Роскомнадзор, полагая, что жесткое пресечение действий немецкой авиации может привести к осложнениям, чреватым войной. Которую в Кремле всячески старались избежать. Тогда приказ \"Не поддаваться на провокации\" сам собой утратил силу 22 июня 1941 года. Нынче произошло по-другому. Роковая дата еще не настала и, бог даст, никогда не настанет, но уже вышел новый приказ по Роскомнадзору: \"Не бояться цукербринов, не бояться провокаций\". Примерно как еще в начале июня 1941-го поступил бы приказ сбивать машины люфтваффе или по меньшей мере принуждать их посадке. В рамках нового приказа Twitter уже подвергся болезненному замедлению, причем Дорси предупредили, что это только начало и если он не переменит своего образа действий, его компанию ждет полная блокировка. YouTube подверг цензуре фильм \"Крым. Путь на Родину\" (большую часть ленты составили интервью В. В. Путина), так как фильм \"может шокировать некоторых зрителей\". Что отчасти справедливо. Некоторые Гозманы пребывают в таком нервном состоянии, что их можно шокировать, показав даже не фильм, а всего лишь указательный палец. Оберегая их психику, разумно затруднить просмотр фильма. Цукерберг вообще проявил малодушие, убрав по указанию Роскомнадзора рекламу вакансии наркокурьера. А наиболее тверд оказался Twitter: \"Мы остаемся привержены защите открытого интернета во всем мире и глубоко обеспокоены ростом попыток блокировать и тормозить общественный диалог в Сети\". Вроде бы после того как Дорси навечно упромыслил Дональда Трампа не говорить такие вещи, но, вероятно, при известной доле наглости можно еще и не то заявлять. Есть же художественная фраза: \"Коварный враг без объявления войны этой ночью пытался сбивать над своими городами наши мирные бомбардировщики\". То же и Twitter. Главное, что следует понять и к чему следует привыкнуть, — что выяснение отношений с ИТ-гигантами посредством принуждения их к удовлетворяющему российские власти поведению теперь будет постоянным и длительным процессом. Хотя бы потому, что Россия не готова на \"Хенде хох!\", а цукербрины не готовы к тому, чтобы их упромыслили, показав всему миру, что гигантов можно и должно ставить на место, а их претензии на то, чтобы быть цифровыми властелинами мира, несколько чрезмерны. Кому-то это может нравиться — \"Мы одолели, и враг бежит, бежит, бежит!\" (хотя бы до бегства было еще весьма далеко). Кому-то может совсем не нравиться: \"Молчите, пламенные звуки, и колебать престаньте свет!\" Но довольство, равно как и недовольство, не отменяет того факта, что о гибридной войне как велении нашего времени давно уже не говорит только ленивый, причем особенно любят развивать эту тему наши партнеры. И чем непримиримее партнеры, тем усерднее развивают. Определения того, что есть гибридная война, довольно разнообразны, но можно выделить общие черты. Во-первых, от просто войны она отличается тем, что силовая составляющая — conditio sine qua non войны обыкновенной, то есть пушки как последний довод королей — не является главной в конфликте и в ряде случаев может даже отсутствовать. Во-вторых, если действия в рамках просто войны ведутся открыто, понятно, кто неприятель, то на гибридной войне все пребывает в тумане, не выключая и персоны неприятеля. Например, Инсайдеры, Беллингкэты, Нексты, всякие ендовменты за демократию — у всех у них не лицо, а личина. Вроде бы цель одна — навязать противнику свою волю — однако навязывает не враждебный суверен, а непонятно кто. Формально правом войны и мира не обладающий. И первейшие тут — как раз цукербрины. С точки зрения политической легитимности они никто, но тем не менее властно претендуют на то, чтобы контролировать общественные коммуникации любой страны, в том числе и неприятельской. Их цель (и во многом достигнутая) — определять, что можно и нужно говорить, а что говорить отнюдь не можно и не нужно. Вспомним, как Цукерберг 9 мая 2020 года блокировал фотографию красного знамени над Рейхстагом. Но раз партнеры сами объявили, что идет война гибридная, то государство, сколь-нибудь озабоченное сохранением своей державной воли, будет вынуждено вводить гибридов-цукербринов в жесткие рамки: \"Здесь вам не тут\". Силами Роскомнадзора или иных учреждений — это как сложится. А тем партнерам, которые увлеченно рассуждают о гибридной войне, должно напомнить, что война — процесс взаимный. Twitter тому свидетель. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Социальная сеть",
            "Роскомнадзор",
            "Twitter"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17747995_0:301:3071:2028_1920x0_80_0_0_21031c596dac5b796252942b5e090f0e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/sluchka-pand-pochemu-v-ssha-stali-menshe-rozhat-17748034.html",
        "title": "Случка панд: почему в США стали меньше рожать",
        "date": "2021-03-15 09:35:24",
        "text": "Цифра известная и обсуждаемая: в минувшем декабре США зарегистрировали семипроцентное снижение рождаемости. Это ровно через девять месяцев после того, как в стране — преимущественно в штатах демократов — начались локдауны с закрытиями производств и всем прочим. \nКто-то оптимистично предсказывал, что парам, запертым в доме, нечего делать, кроме как… Но вот не сбылось. Сразу скажем: статистика здесь, как и комментарии к ней, и дальше будут американскими. Мы не будем говорить о том, что в России в минувшем году население сократилось на полмиллиона и что рождаемость у нас не покрывает эти потери. Дело не только в том, что в США иные подходы к статистике, а в том, что там на эту тему идет совершенно своя и безумно экзотическая дискуссия. Которая, впрочем, интересна и полезна и для всех остальных — как предупреждение: так жить нельзя. Посмотрим, как воспринимают ситуацию эксперты фонда \"Наследие\", это как раз по их части. Один из них радостно хватается за высказывание женщины, которая стала чем-то вроде живого символа неграмотности и идиотизма — конгрессменши Александрии Окасио-Кортес. Она сказала буквально следующее: \"Целое поколение утоплено нечеловеческими долгами за обучение, низкими доходами, высокой квартплатой, отсутствием гарантий здравоохранения и вялой активностью по части перемен климата\". Насчет климата — тут без комментариев, но в целом перед нами простая и надоевшая идея: меньше детей у тех, кто беден. Раздайте всем деньги, и дело наладится. Проще простого ответить ей с помощью статистики по бедным и богатым странам, четко показывающей, что все ровно наоборот. Но \"Наследие\" делает лучше: приводит примеры из американской истории. Итак, рождаемость в 2020 году упала на семь процентов. Далее идут оценки: например, институт Брукингса привязывает (по методике Александрии) рождаемость к безработице и предсказывает, что уже в 2021 году Америка недосчитается 300-500 тысяч родившихся. Но никакие вирусы и локдауны тут не внесли ничего нового в ситуацию, говорит наш эксперт. Рождаемость в США снижается уже десять лет. В 2010 году средняя женщина производила на свет 2,06 младенца (извините за бесчеловечную сухость этих цифр), притом что для поддержания уровня населения требуется 2,1. В минувшем \"ковидном\" году дело дошло до 1,78, но принципиально ничего это не меняет, кривая рождаемости и до того падала непрерывно. А теперь посмотрим, как было дело в 1935 году, во время Великой депрессии, когда безработица была 20 процентов (а до того — еще выше). Попробуйте сказать, что этот американский кошмар ощущался лучше, чем сегодняшние бедствия. Но рождаемость на одну женщину была 2,17, и население, значит, росло. А было ли в 1900 году более чем вдвое веселее, чем сегодня? Год был очень плохой, но рождаемость — более четырех. Если дело не в богатстве и бедности, то в чем? Может быть, в том, что (по опросу 2019 года) только 22% американских женщин считают необходимым иметь детей для того, чтобы считать свою жизнь полноценной, а вот работа и карьера необходимы для полноценности 46% ответивших? Тут в разговор вступает другой эксперт того же фонда, причем неожиданным образом: он рекомендует родителям не отдавать детей в университет, колледж и даже в школу. Почему: там у вашего ребенка разрушат, причем навсегда, понятия о приличиях, способность мыслить, саму личность и ее \"моральный компас\". Там ребенка заставят \"ненавидеть разум, традиции, Америку, христианство, белых, заслуги и достижения, свободу и мужественность\". Последнее напрямую относится к нашему разговору, прочее — косвенно. Понятно, что если еще в школе регулярно устраивают \"день голубой королевы\" (перевод неточен), говорят, что половая принадлежность \"небинарная\" (то есть полов намного больше двух), и еще постоянно гнетут детям мозги вопросами о том, какого они сами пола, то тут никакой пандемии не нужно, чтобы навсегда внушить отвращение не то что к сексу, а вообще ко всему живому, поскольку неясно, какого оно пола и что из этого следует. Как вы хотите, чтобы люди делали детей, если мужественность надо ненавидеть, а раз так, то и женственность идет в том же направлении? В сегодняшней Америке, особенно в бунтующих южных штатах, сейчас ведутся серьезные медицинские исследования на тему того, что происходит с людьми, запертыми дома. Результаты аккумулируются на сайтах вроде вот этого, и очевидно, что серьезное разбирательство только начинается. Но в целом, как минимум по части деторождения, уже все ясно: человек в неволе не сильно размножается. Превращается в какое-то другое животное. Какое: вот, допустим, панда. Недавно появился анекдот насчет того, что панда жует свои ветки 12 часов в сутки, человек на карантине занят примерно тем же. Поэтому происходившее в прошлом году и называют пандемией. А что такое случка панд (почти невыполнимо трудное занятие), знают лишь китайцы и немногие работники зоопарков по всему миру. Давайте предскажем, что произойдет не только в США, если рождаемость будет падать еще больше. То есть тем, кто считает, что людей на Земле многовато и все происходящее происходит очень кстати, — таким мыслителям будет хорошо, но как насчет прочих? А не вернуть ли для начала сексуальную революцию 1960-х (или ее же версию раннего XX века), а потом мягко подсказать, что не мешает и о детях подумать? Кто-то даже уже репетирует. Только что вышел талантливый (потому что мгновенно набрал 93 миллиона стримов только в США и вышел на первое место в чартах) музыкальный номер с классическим припевом из репертуара лучших ночных клубов: \"В этом доме есть шлюхи\". Нам поясняют: мы не стыдим шлюх, мы ими восхищаемся, и это про всех нас, и это — специально по поводу того, что ушел 2020-й, который точно не был годом большого секса. И все тут хорошо, пока не выясняется, что песня \"посвящается черной чувственности\". А вы что думали — что и у белых угнетателей должен быть секс? Это ведь Америка… Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Рождаемость"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17747962_0:145:3072:1873_1920x0_80_0_0_3f4a12bd82f6a2120b3a7f2d2d23f82d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-tashkente-proizoshel-krupnyy-pozhar-v-kafe-evos-17747837.html",
        "title": "В Ташкенте произошел крупный пожар в кафе EVOS",
        "date": "2021-03-15 09:24:21",
        "text": "Пострадавших и погибших нет. В настоящее время устанавливается причина пожара и сумма нанесенного материального ущерба.\nТАШКЕНТ, 15 мар — Sputnik. В кафе EVOS, расположенном в Шайхантахурском районе Ташкента, произошел пожар, сообщает пресс-служба МЧС Узбекистана.  По информации министерства, возгорание случилось 14 марта в 20.32 по местному времени. На место происшествия прибыла пожарно-спасательная бригада Ташкентского управления по чрезвычайным ситуациям и потушила пламя в 20.46. Отмечается, что в результате инцидента сгорело 10 квадратных метров от общей площади заведения.  Пострадавших и погибших нет. В настоящее время устанавливается причина пожара и сумма нанесенного материального ущерба. ",
        "tags": [
            "Происшествия",
            "пожар",
            "кафе",
            "МЧС Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/09/14941463_0:0:3071:1728_1920x0_80_0_0_2e81acd749ab9d0c3cddcce58cfaee62.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-dvukh-stolichnykh-rayonakh-otklyuchili-gaz--17747480.html",
        "title": "В двух столичных районах отключили газ",
        "date": "2021-03-15 09:17:24",
        "text": "Причина — проведение ремонтных работ. В филиале газоснабжения Hududgaz Poytaxt извинились перед потребителями за неудобства.\nТАШКЕНТ, 15 марта — Sputnik. В пресс-службе столичного хокимията сообщили о временной приостановке газоснабжения по некоторым локациям в Сергелийском и Алмазарском районах столицы. Причина — проведение ремонтных работ. В филиале газоснабжения Hududgaz Poytaxt извинились перед потребителями за неудобства. В Сергелийском районе газа не будет с 10.00 до 16.00 в МСГ \"Дарё буйи\" (10 многоэтажных домов, 596 частных домов, 115 оптовых потребителей). В Алмазарском районе — с 11.00 до 16.00 отключат от газоснабжения МСГ \"Чимбай\" и \"Зиё\", улицу Шифонур. Газоснабжение будет восстановлено после окончания ремонтных работ. Напомним, в эти дни в Узбекистане холодно. Это, как объясняют синоптики, вызвано вторжением с территории России \"холодной и влажной воздушной массы\". В прогнозе на субботу и воскресенье по всем областям республики — дожди, местами сильные, в центре и на востоке также возможен снег. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Хокимият",
            "газоснабжение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16147012_0:100:1921:1180_1920x0_80_0_0_817ce2263612d643988fc12ebd2598c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/v-samarkande-startovala-mezhdunarodnaya-konferentsiya-posvyaschennaya-naslediyu-imamu-bukhari-17747286.html",
        "title": "В Самарканде стартовала международная конференция, посвященная наследию Имама Бухари",
        "date": "2021-03-15 08:54:15",
        "text": "Участники мероприятия обсудят содействие межнациональному согласию и религиозной терпимости, добрососедству и солидарности, сохранение религиозных и национальных ценностей в странах Центральной Азии.\nТАШКЕНТ, 15 мар — Sputnik. В Самарканде проходит Международная конференция \"Особенности наследия Имама Бухари и его нынешнее образовательное значение\", сообщает Управление мусульман Узбекистана.  Участники престижной международной конференции в рамках мероприятия обсудят три главные темы: 1.Особенности и преимущества наследия Имама Бухари; 2.Важность наследия Имама Бухари сегодня и его роль в обеспечении межнационального согласия; 3.Содействие межнациональному согласию и религиозной терпимости, добрососедству и солидарности, сохранение религиозных и национальных ценностей в странах Центральной Азии, а также позитивные реформы и изменения в сфере религиозного образования в Узбекистане за последние годы.  Напомним: 13-14 марта в Самарканд прибыли религиозные лидеры, ведущие ученые, специалисты и официальные лица из Узбекистана, Афганистана и Таджикистана для участия в международной конференции. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Самарканд",
            "Конференция",
            "Имам Аль-Бухари"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17746163_327:424:1280:960_1920x0_80_0_0_379deda16803046cdfb7dd0632126f96.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/indiya-zanyala-4-e-mesto-po-razmeru-zolotovalyutnykh-rezervov-v-mire-17746977.html",
        "title": "Индия заняла 4-е место по размеру золотовалютных резервов в мире",
        "date": "2021-03-15 08:37:19",
        "text": "Абсолютным лидером является Китай. На втором месте расположилась Япония, а на третьем - Швейцария.\nТАШКЕНТ, 15 марта — Sputnik. Индия вышла на четвертое место в мире по размеру золотовалютных резервов, передает РИА Новости со ссылкой на данные Центробанка страны. Объем золотовалютных резервов ИндииЦБ Индии оценивает объем резервов в $580,29 млрд, при этом активы в иностранной валюте составляют $539,6 млрд, в золоте - $34,2 млрд, в специальных правах заимствования - $10,9 млрд и в резервной позиции в МВФ - $36,1 млрд.РазвернутьСвернуть Абсолютным лидером по объему золотовалютных резервов является Китай. На втором месте расположилась Япония, а на третьем - Швейцария. Ранее глава банка Шактиканта Дас заявил, что центральные банки развивающихся рынков должны создавать резервы для предотвращения любых внешних шоков. Напомним: валовые золотовалютные резервы Узбекистана, включая валютные активы и монетарное золото, по итогам 2020 года составили $34,904 млрд, что на 19,2% больше по сравнению с 2019-м. ",
        "tags": [
            "В мире",
            "Индия",
            "золото",
            "статистика",
            "золотовалютный резерв"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15833307_0:158:3077:1889_1920x0_80_0_0_b58b22d13f27a65b1cfeb7218489b634.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210315/skolko-deneg-nuzhno-uzbekistantsam-dlya-schastya---issledovanie-17746510.html",
        "title": "Сколько денег нужно узбекистанцам для счастья — исследование",
        "date": "2021-03-15 08:19:04",
        "text": "Американские ученые выяснили, что больше всего финсредств необходимо гражданам Бермудов ($143 933), меньше всех запросили суринамцы ($6 799).\nТАШКЕНТ, 15 мар — Sputnik. Ученые из американского Университета Пердью провели глобальное исследование среди жителей 160 стран. Они определили, сколько людям необходимо денежных средств, чтобы чувствовать себя счастливыми. Согласно данным, узбекистанцам нужно для счастья всего $21 960 в год. Страны, в которых гражданам меньше всего нужно денег для того, чтобы ощущать себя счастливыми, стали Суринам ($6 799), Аргентина ($8 788), Ангола ($8 921), Кыргызстан ($8 997) и Иран ($10 134). Больше всего денег для счастья необходимо жителям Бермудов ($143 933), Австралии ($135 321), Израиля ($130 457), Швейцарии ($128 969) и Новой Зеландии ($128 844).   В разрезе городов самым дорогим по запросам стал Нью-Йорк: его жителям необходимо $139 183, чтобы наслаждаться чувством счастья. Следом идут столица штата Гавайи Гонолулу ($133 713), швейцарский Берн ($128 969), город Анкоридж на Аляске  ($128 633) и Сиэтл в Вашингтоне ($124 833).  ",
        "tags": [
            "Общество",
            "рейтинг",
            "Страны ЦА",
            "счастье"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0e/15997704_0:220:3071:1947_1920x0_80_0_0_5c866346523174a5a8338f87c133a533.jpg"
        ]
    }
]