[
    {
        "url": "https://uz.sputniknews.ru/20210414/rossiya-pomojet-uzbekistanu-sozdat-sistemu-kadastra-18337730.html",
        "title": "Россия поможет Узбекистану создать систему кадастра",
        "date": "2021-04-14 19:49:09",
        "text": "В среду в Ташкенте состоялось подписание двух межведомственных соглашений между странами. Каких именно — читайте ниже.\nТАШКЕНТ, 14 апр — Sputnik. Власти Узбекистана привлекли техническую помощь из России для создания системы государственной кадастровой оценки и развития системы налогового администрирования, сообщает Министерство финансов РУз. По данным пресс-службы, в среду в Ташкенте состоялось подписание двух межведомственных соглашений между Узбекистаном и РФ. \"Между Министерством финансов Республики Узбекистан и Федеральной службой государственной регистрации, кадастра и картографии (Российская Федерация) подписано соглашение об оказании Россией безвозмездной технической помощи Узбекистану по созданию системы государственной кадастровой оценки\", — говорится в публикации на Telegram-канале Минфина. Также минфины двух стран подписали соглашение об оказании РФ безвозмездной технической помощи Узбекистану в целях развития системы налогового администрирования. Как отметили в пресс-службе, подписанные документы — продолжение работы, проводимой в рамках соглашения об оказании Россией безвозмездной технической помощи Узбекистану для развития системы налогового администрирования, включая совершенствование налогообложения недвижимого имущества и создания системы работы с налогоплательщиками в 2016-2020 годах. В апреле 2017-го в ходе визита президента Узбекистана Шавката Мирзиёева в Россию министерства финансов двух стран подписали меморандум о сотрудничестве, предусматривающий укрепление взаимодействия в области налоговой политики и администрирования, а также укрепления самостоятельности местных бюджетов. ",
        "tags": [
            "Экономика",
            "Министерство финансов Узбекистана",
            "кадастр"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18337856_78:0:3719:2048_1920x0_80_0_0_86e39e725ce571e068fb5936ee0f76c1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/v-uzbekistane-nachali-vydavat-elektronnye-spravki-o-vaktsinatsii-ot-covid-19-18337401.html",
        "title": "В Узбекистане начали выдавать электронные справки о вакцинации от COVID-19",
        "date": "2021-04-14 19:28:14",
        "text": "Прививочная кампания стартовала в республике с 1 апреля. На сегодня уколы получили почти 257 тысяч человек.\nТАШКЕНТ, 14 апр — Sputnik. Жители Узбекистана, прошедшие вакцинацию от COVID-19, теперь могут получить справку об этом в режиме онлайн — через Единый портал интерактивных государственных услуг (ЕПИГУ). Нужно зарегистрироваться на ЕПИГУ, выбрать услугу \"Проверка статуса вакцинации от COVID-19\" и нажать \"Получить услугу\". \"В ближайшие дни ожидается запуск новых услуг в этом направлении\", — отмечается в публикации на Telegram-канале ЕПИГУ. Кампания по вакцинации населения от COVID-19 стартовала в Узбекистане с 1 апреля.  В настоящее время жители страны получают прививки вакциной AstraZeneca и рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutical. Также ожидается поставка российского \"Спутника V\". На сегодня вакцинировались почти 257 тысяч человек. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вакцинация",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18337615_0:160:3073:1888_1920x0_80_0_0_efa383fc9be2248485e267b47212966f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/kontakty-tashkenta-s-obse-stali-intensivnee--mirziyoev-18336994.html",
        "title": "Контакты Ташкента с ОБСЕ стали интенсивнее — Мирзиёев",
        "date": "2021-04-14 18:57:35",
        "text": "Президент Узбекистана в среду принял действующего председателя ОБСЕ, министра иностранных дел Швеции Анн Линде.\nТАШКЕНТ, 14 апр — Sputnik. Контакты Узбекистана с Организацией по безопасности и сотрудничеству в Европе (ОБСЕ) в последние годы стали интенсивнее, сообщает пресс-служба президента РУз Шавката Мирзиёева. Узбекский лидер в среду принял действующего председателя ОБСЕ, министра иностранных дел Швеции Анн Линде, находящуюся в центральноазиатской республике с рабочим визитом 13-14 апреля. \"Глава нашего государства с удовлетворением отметил современный уровень продуктивного диалога с ОБСЕ и поддержал приоритетные направления председательства Швеции в организации. Подчеркнута интенсификация контактов и обменов в последние годы\", — говорится в публикации.  В частности, была отмечена активная работа офиса координатора проектов ОБСЕ в республике. Мирзиёев отдельно остановился на основных направлениях углубления партнерства с ОБСЕ, прежде всего в рамках подготовки к проведению \"важных внутриполитических мероприятий в республике\".  Также была выражена заинтересованность в продолжении диалога с Бюро по демократическим институтам и правам человека и парламентской ассамблеей ОБСЕ. Линде, в свою очередь, высоко оценила и поддержала осуществляемые в Узбекистане реформы, а также проводимую в Центральной Азии политику по укреплению отношений доверия и партнерства. Ранее в среду Центризбирком Узбекистана проинформировал, что утвердил программу подготовки к выборам президента страны, которые должны пройти в первое воскресенье третьей декады октября (в этом году этот день выпадает на 24 октября).  Сегодня же в Госдуме РФ сообщили, что российские парламентарии примут участие в качестве наблюдателей на выборах президента РУз, а узбекские депутаты приедут наблюдать за выборами в ГД — об этом договорились в Москве спикер Госдумы Вячеслав Володин и председатель Сената Олий Мажлиса Танзила Нарбаева. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "ОБСЕ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18337193_0:112:1281:832_1920x0_80_0_0_681e94991bde28af0b69914506c116c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/pandemiya-ne-pomexa-uzbekistan-i-pakistan-uvelichili-vzaimnyy-tovarooborot---18336762.html",
        "title": "Пандемия не помеха: Узбекистан и Пакистан увеличили товарооборот",
        "date": "2021-04-14 18:27:38",
        "text": "Лидеры двух стран обсудили взаимную торговлю, строительство Трансафганской железной дороги, возобновление авиасообщения между странами, мирное урегулирование в Афганистане и другие вопросы.\nТАШКЕНТ, 14 апр — Sputnik. Несмотря на пандемию, объемы взаимной торговли и число совместных бизнес-проектов между Узбекистаном и Пакистаном интенсивно растут.  Об этом говорилось на саммите президента Узбекистана Шавката Мирзиёева и премьер-министра Пакистана Имрана Хана, прошедшем 14 апреля в режиме видеоконференции. Как сообщает пресс-служба узбекистанского лидера, стороны отметили, что регулярные контакты на высшем и высоком уровнях в последние годы способствовали динамичному развитию двусторонних отношений, наполнению их конкретным содержанием. Налаживаются партнерские связи между регионами. Совместными усилиями осуществляется стратегический проект строительства Трансафганской железной дороги. Расширяется двустороннее сотрудничество в сфере образования, культуры и туризма.  В ходе онлайн-встречи были предметно рассмотрены основные задачи и определены первоочередные меры по углублению партнерства и практического взаимодействия между Узбекистаном и Пакистаном. Согласован график предстоящих мероприятий. Будут изучены вопросы возобновления авиасообщения между странами. Лидеры отдельно остановились на вопросах скорейшего мирного урегулирования ситуации в Афганистане. Выражена поддержка усилиям, направленным на скорейшее экономическое восстановление этой страны. Особое внимание уделено продолжению конструктивного политического диалога, межпарламентских связей и тесных контактов в рамках международных и региональных структур. Достигнута договоренность о принятии дополнительных мер по продвижению приоритетных проектов в области транспорта и транзита, формированию благоприятных условий для наращивания товарооборота и усиления производственной кооперации, включая принятие соглашения о преференциальной торговле и дорожной карты сотрудничества в основных отраслях экономики, проведение совместных деловых форумов. Состоялся также обмен мнениями по другим аспектам международной и региональной повестки. По итогам встречи принято Совместное заявление, а также подписан ряд важных документов в области стандартизации и метрологии, сельского хозяйства и других направлениях. Лидеры двух стран обменялись поздравлениями в связи с началом священного месяца Рамазан, пожелав дружественным народам мира, благополучия и процветания. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Пакистан",
            "Шавкат Мирзиёев",
            "переговоры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18336592_0:148:1280:868_1920x0_80_0_0_81530a5c6928cd249c6fd748374eb9d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/overchuk-obsudil-s-umurzakovym-snijenie-torgovyx-barerov-mejdu-rossiey-i-uzbekistanom-18336469.html",
        "title": "Оверчук обсудил с Умурзаковым снижение торговых барьеров между Россией и Узбекистаном",
        "date": "2021-04-14 18:27:30",
        "text": "Заместитель председателя правительства РФ Алексей Оверчук 14 апреля посетил РУз с рабочим визитом.\nТАШКЕНТ, 14 апр — Sputnik. Вице-премьер России Алексей Оверчук обсудил с заместителем премьер-министра Узбекистана Сардором Умурзаковым снижение торговых барьеров и повышение доступности российского рынка для узбекских товаров, сообщили в Кабмине РФ. По данным пресс-службы, представители двух стран обговорили вопросы двустороннего торгово-экономического сотрудничества.  \"Особое внимание было уделено комплексу мер, нацеленных на снижение торговых барьеров и повышение доступности российского рынка для узбекских товаропроизводителей. Рассмотрены меры в области таможенно-тарифного регулирования, налогового администрирования, технического регулирования, стандартизации, ветеринарного, санитарного и фитосанитарного контроля\", — говорится в публикации. Кроме того, вице-премьеры обсудили дальнейшее сотрудничество в налоговой сфере между РФ и Узбекистаном. Одним из важнейших вопросов стало подписание межведомственного соглашения об оказании технического содействия Узбекистану в части совершенствования налогового администрирования.  \"В соответствии с соглашением будет начата вторая фаза сотрудничества в налоговой сфере между Российской Федерацией и Республикой Узбекистан\", — добавили в Кабмине. Эта фаза сотрудничества подразумевает передачу узбекской стороне успешно проявивших себя российских технологий налогового администрирования, обучения технического персонала, внедрение программного обеспечения, дооснащение Центра обработки данных IT-инфраструктурой российского производства. Первая фаза сотрудничества в сфере налогового администрирования была запущена в 2019 году и касалась создания системы работы с налогоплательщиками и подготовки предложений по совершенствованию системы налогообложения недвижимого имущества. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Торговля",
            "Сардор Умурзаков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18336658_0:0:2833:1594_1920x0_80_0_0_8a4105544cbd390a4d2becb3ceef0f17.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/uzbekistan-pozvali-na-stambulskuyu-konferentsiyu-po-afganistanu-18335489.html",
        "title": "Узбекистан позвали на Стамбульскую конференцию по Афганистану",
        "date": "2021-04-14 18:06:05",
        "text": "Мероприятие организуют ООН, Турция и Катар, в нем предполагается участие десятков стран. Россия пока получила только уведомление, ждет официального приглашения и дополнительной информации о встрече, после чего примет решение относительно отправки туда своей делегации.\nТАШКЕНТ, 14 апр — Sputnik. Узбекистан получил официальное приглашение на международную конференцию по мирному процессу в Афганистане, которая пройдет в Стамбуле с 24 апреля по 4 мая. Об этом сообщает информагентство \"Дунё\" узбекистанского МИД. Организаторы мероприятия — Организация Объединенных Наций, Турция и Катар. Также в числе приглашенных стран — Таджикистан, Кыргызстан, Туркменистан, Казахстан, Иран, Азербайджан, Германия, США, Великобритания. Кроме того, позвали верховного представителя Европейского союза, генерального секретаря НАТО и генсека Организации исламского сотрудничества. Власти Соединенных Штатов Америки 14 апреля объявили о решении вывести войска из Афганистана до 11 сентября — двадцатой годовщины терактов в Нью-Йорке, после которых администрация 43-го президента США Джорджа Буша начала в стране операцию против террористов \"Аль-Каиды\"*.  При этом, согласно договоренностям с \"Талибаном\"*, американский контингент должен быть выведен из ИРА не позднее 1 мая. Радикальное движение настаивает именно на этом сроке. Официальный представитель Министерства иностранных дел России Мария Захарова заявила: анонсированный США перенос вывода войск чреват эскалацией вооруженного конфликта, что может подорвать усилия по началу прямых межафганских переговоров. Захарова также сообщила, что МИД РФ получил от внешнеполитического ведомства Турции уведомление о проведении с 24 апреля по 4 мая Стамбульской конференции по Афганистану. \"Ожидаем от Анкары официального приглашения, а также информацию о модальностях планируемой встречи, ее формате, целях и повестке дня\", — заявила Захарова. После этого, отметила она, будет принято решение относительно участия в конференции российской делегации. * — запрещенная в России и ряде других стран террористическая организация ",
        "tags": [
            "Политика",
            "Афганистан",
            "Турция",
            "ООН"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/03/14689168_0:177:3013:1871_1920x0_80_0_0_65f45af14aa54e1a0f269e91e8d21382.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/aprelskie-tezisy-oleg-bogdanov-o-gosdolge-uzbekistana-i-stoykosti-ekonomiki-18329756.html",
        "title": "Апрельские тезисы: Олег Богданов о госдолге Узбекистана и стойкости экономики",
        "date": "2021-04-14 17:22:57",
        "text": "Стоит ли тревожиться Узбекистану с внешним долгом в 40% от ВВП, как себя ведут цены на золото и сырьевые товары на глобальном рынке и насколько пандемия отразилась на экономике страны, оценил финансовый аналитик QBF Олег Богданов.\nВ конце 2020-го и в первом квартале текущего года мировая экономика постепенно начала оживать после падения, вызванного коронавирусом. О ключевых макроэкономических показателях Узбекистана и о перспективах республики в ближайшее время Sputnik поговорил с финансовым экспертом.  Золотые резервы и валютные переводы – ждать ли перемен? Объем валовых золотовалютных резервов Узбекистана на 1 марта 2021 года составил примерно $33 млрд, следует из отчета ЦБ страны. По сравнению с февралем, показатель снизился на $1 млрд. Что влияет на цены на сырьевые товары, в частности, на золото? Олег Богданов приводит главный фактор определения стоимости международных резервов. \"Изменения курса доллара к корзине основных валют серьезно сказывается на динамике золота по отношению к американскому доллару. То есть это не золото падает к доллару, а доллар укрепляется с осени прошлого года к основным валютам. Индекс доллара вырос уже на 4%, евро упал на 5 процентов, а золото изменилось на 3%. Именно эти изменения и повлекли уменьшение объема золотых резервов Узбекистана на $1 млрд. Общее же количество, по весу, осталось на том же уровне\". Что касается объемов денежных переводов, которые существенно снизились за минувший год, то уже в начале 2021-го показатели заметно улучшились. Объем трансграничных переводов, поступивших в Узбекистан в январе-феврале, составил 892 млн долларов, что существенно выше аналогичного периода прошлого года. Олег Богданов о золотом резерве, денежных переводах и внешнем долге Узбекистана00:0002:0510,811,52iО выпускеСкачатьСмотреть все эпизодыОлег Богданов о золотом резерве, денежных переводах и внешнем долге УзбекистанаОлег Богданов о золотом резерве, денежных переводах и внешнем долге Узбекистана \"Безусловно, открытие границ должно существенно повлиять на ситуацию с денежными переводами. Понятно, что экономическая активность растет и цифры будут совсем иными, чем в 2020-м, но все-таки корректнее сравнивать с 2019 годом, как в свое время в СССР любили сопоставлять данные с периодом накануне Первой мировой войны. Сейчас в мире схожая ситуация из-за пандемии коронавируса\", — пояснил Олег Богданов. Он добавил, что позитивные подвижки в этой сфере есть прежде всего благодаря росту строительной отрасли. Как пережила пандемию экономика Узбекистана По оценке эксперта, сложившаяся в мире ситуация из-за коронавируса не изменила кредитное качество Узбекистана и его соседа Таджикистана. С суверенной точки зрения они находятся на том же, доковидном, уровне.  \"Ситуация в Узбекистане в большей степени зависит от динамики в экономиках РФ и КНР, которая радикально отличается от процессов, происходящих в Еврозоне. Период спада в России был непродолжительным, что же касается Китая, то он и вовсе \"быстро упал-отжался\" и теперь является локомотивом, вытягивающим за счет спроса и инвестиций всю глобальную экономику, в том числе и Узбекистан с его большими резервами\".  Богданов: пандемия не изменила кредитное качество Узбекистана00:0001:2710,811,52iО выпускеСкачатьСмотреть все эпизодыБогданов: пандемия не изменила кредитное качество УзбекистанаБогданов: пандемия не изменила кредитное качество Узбекистана Не \"заигрался\" ли Узбекистан с долгами По итогам 2020 года, согласно данными Минфина Узбекистана, внешний долг республики составил $23,3 млрд или 40,4% от ВВП. Олег Богданов в такой доле заимствований не видит ничего страшного, считая подобную практику для развивающихся стран вполне нормальной. \"В развитых странах госдолг гораздо выше, а в развивающихся даже доходит до 100%. Кроме того, золотовалютные резервы Узбекистана почти вдвое покрывают долг страны. Никаких системных проблем здесь не возникает. Республика спокойно может заимствовать ещё столько же на рынке для развития своей экономики. Несмотря на то, что общая конъюнктура в развитых странах не очень хорошая, а ставки по облигациям растут, Узбекистан может привлекать деньги на открытом рынке. Я думаю, что инвесторы при такой ситуации спокойно будут покупать долги Узбекистана\", — пояснил аналитик. Кроме того, резюмировал Богданов, подавляющее большинство кредитов – долгосрочные и под выгодную ставку, что дает государству возможность для маневра. Богданов: инвесторы будут покупать долги Узбекистана00:0001:1810,811,52iО выпускеСкачатьСмотреть все эпизодыБогданов: инвесторы будут покупать долги УзбекистанаБогданов: инвесторы будут покупать долги Узбекистана ",
        "tags": [
            "Аналитика",
            "Экономика",
            "валюта",
            "золото",
            "денежные переводы",
            "госдолг"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1346/09/13460921_0:81:1000:644_1920x0_80_0_0_e2d6c03175a4947ae47f6e8701a314e1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/rossiya-priglasila-uzbekistan-na-mejreligioznuyu-konferentsiyu-v-2022-godu-18335278.html",
        "title": "Россия пригласила Узбекистан на межрелигиозную конференцию в 2022 году",
        "date": "2021-04-14 17:19:24",
        "text": "Участники конференции обсудят приверженность интернационализации, принципам взаимного уважения, а также борьбе против дискриминации, антисемитизма и исламофобии.\nТАШКЕНТ, 14 апр — Sputnik. Делегация Узбекистана получила приглашение принять участие в подготовке и проведении Всемирной конференции по межэтническому и межрелигиозному диалогу, которая состоится в России в мае 2022 года, сообщает РИА Новости со ссылкой на информационную службу Сената Олий Мажлиса Узбекистана. Инициативу провести такую конференцию озвучила председатель Совета Федерации Валентина Матвиенко на 137-й Ассамблее МПС в Петербурге в 2017 году. Мероприятие планируется провести в России 21 мая 2022 года, го приурочат к Всемирному дню культурного разнообразия во имя диалога и развития. Кроме того, конференция ознаменует собой завершение провозглашенного ЮНЕСКО десятилетия сближения культур.  Форум пройдет на высоком уровне, участие в нем примут главы государств, лидеры мировых религий и парламентарии. Стороны обсудят приверженность интернационализации, принципам взаимного уважения, а также борьбе против дискриминации, антисемитизма и исламофобии. Танзила Нарбаева и Валентина Матвиенко обсудили также вопросы межпарламентского сотрудничества. \"С учетом богатого опыта Узбекистана в вопросах толерантности российская сторона пригласила (Узбекистан - ред.) принять активное участие в подготовке и проведении Всемирной конференции по межрелигиозному и межэтническому диалогу в мае 2022 года\", — сообщает РИА Новости. Нарбаева также остановилась на развитии сотрудничества по линии молодежных парламентов двух стран, продолжении работы по содействию в защите интересов трудовых мигрантов и решении других вопросов,  поднятых в ходе ее встречи с соотечественниками в Москве, добавили в инфослужбе. Делегация во главе с Танзилой Нарбаевой в эти дни находится с официальным визитом в России. Глава Верхней палаты парламента Узбекистана накануне встретилась с председателем Совфеда РФ Валентиной Матвиенко, а сегодня провела переговоры со спикером Государственной думы РФ Вячеславом Володиным. По окончании встречи Матвиенко и Нарбаева подписали меморандум о сотрудничестве по вопросам трудовой миграции между СФ и Сенатом Олий Маджлиса. Согласно документу, стороны будут обмениваться информацией о своей законодательной деятельности в этой сфере, изучать практику реализации соответствующих законодательных актов, обсуждать международный опыт управления миграционными процессами, совершенствовать договорно-правовую базу России и Узбекистана в сфере миграционного регулирования. ",
        "tags": [
            "Политика",
            "Москва",
            "Валентина Матвиенко",
            "Танзила Нарбаева",
            "официальный визит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/917/42/9174276_0:161:3067:1886_1920x0_80_0_0_af80cc451cc73312f4ff0f5dcab6e7a2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/bespretsedentnaya-summa-skolko-pojertvovaniy-sobrali-na-restavratsiyu-notr-dama-de-pari-18334453.html",
        "title": "\"Беспрецедентная сумма\": сколько пожертвований собрали на реставрацию Нотр-Дама-де-Пари",
        "date": "2021-04-14 17:12:17",
        "text": "Почти два года назад — 15 апреля 2019-го — весь мир следил за тем, как огонь беспощадно уничтожает один из символов Парижа и Франции.\nТАШКЕНТ, 14 апр — Sputnik. Более 800 миллионов евро пожертвований собрано на реставрацию пережившего пожар собора Парижской Богоматери. Об этом сообщила министр культуры Франции Розелин Башло. \"Было собрано 830 миллионов евро пожертвований\", — заявила Башло, отвечая на вопросы в Сенате. Ее цитирует РИА Новости. По словам министра культуры, это \"абсолютно беспрецедентная сумма\". \"Естественно, я являюсь гарантом правильного и прозрачного использования этого фонда \", — подчеркнула Башло. Собранные деньги позволят начать реставрацию собора, отметила она. Министр также заверила, что Нотр-Дам вновь откроется в 2024 году. Пожар в соборе Парижской Богоматери произошел 15 апреля 2019 года. Он длился более 15 часов. Огонь полностью уничтожил деревянную крышу и шпиль, который обрушился и догорал затем на полу собора. Многие эксперты считают, что на реконструкцию уйдет 10-20 лет. Однако власти Франции намерены провести ее в более короткие сроки. ",
        "tags": [
            "В мире",
            "Франция",
            "Париж",
            "Пожар в соборе Парижской Богоматери"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1124/36/11243613_0:71:1350:830_1920x0_80_0_0_56c94e6b4ee003865bd285082ffb2af2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/o-chem-narbaeva-govorila-s-sootechestvennikami-v-moskve-18334553.html",
        "title": "О чем Нарбаева говорила с соотечественниками в Москве",
        "date": "2021-04-14 17:05:32",
        "text": "Танзила Нарбаева провела встречу с соотечественниками, проживающими в столице Российской Федерации. В режиме онлайн к ней присоединились лидеры диаспоры практически со всех регионов России.\nТАШКЕНТ, 14 апр — Sputnik. Глава верхней палаты парламента Узбекистана Танзила Нарбаева в рамках официального визита узбекской делегации в Москву встретилась с соотечественниками, проживающими в РФ, сообщает информационная служба Сената. На встрече присутствовали Чрезвычайный и Полномочный Посол Республики Узбекистан в Российской Федерации Ботиржон Асадов, первый заместитель Министра занятости и трудовых отношений Э.Мухитдинов, соотечественники, проживающие в столице Российской Федерации, а также в режиме онлайн — лидеры диаспоры практически со всех регионов России. Говорилось о поддержке граждан Узбекистана, в первую очередь из числа трудовых мигрантов, принятых мерах по решению их социальных проблем, создании действенных механизмов защиты их прав и интересов за рубежом.  “В частности, открытие генконсульств в регионах РФ кардинально облегчило жизнь большинства наших граждан, также оказана беспрецедентная помощь в период пандемии коронавируса”, - говорится в сообщении. Отмечено, что начатые Узбекистаном несколько лет назад реформы по поддержке граждан в России результативны — оказывается адресная помощь оказавшимся в тяжелом положении, а также созданы новые механизмы социальных гарантий трудовым мигрантам. Более того, начата имплементация российской стороной межправительственных договоренностей, направленных на обеспечение их трудовых прав. Выступившие на встрече соотечественники выразили готовность продвигать узбекскую культуру и национальные ценности в России, а также стать мостом между народами двух стран. “При поддержке профильных ведомств двух стран регулярно проводятся различные мероприятия, направленные на популяризацию в России богатого историко-культурного наследия и добрых традиций узбекского народа”, - говорится в сообщении. Как отметили присутствующие, в Москве и регионах планируется широкое празднование ими 30-летия независимости Родины. А созданный соотечественницами столичный клуб “Дугоналар” (“Подружки”) инициировал учреждение при Посольстве РУз общественного женского совета. Участники встречи выразили свои предложения по оптимизации миграционного законодательства, упрощению регистрационного порядка, получению патента на трудовую деятельность, возобновлению в полном объеме транспортного сообщения между странами и другим вопросам. Делегация во главе с Нарбаевой 13-16 апреля находится в России с официальным визитом. Ранее председатель верхней палаты парламента РУз встретилась с председателем Совфеда РФ Валентиной Матвиенко и спикером Государственной думы РФ Вячеславом Володиным. ",
        "tags": [
            "Политика",
            "Москва",
            "соотечественники",
            "Танзила Нарбаева",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18334721_0:76:1440:886_1920x0_80_0_0_5859bd3cac6c0fde7ff9bdc1d654a566.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/na-rynke-kuylyuk-pravooxraniteli-zaderjali-karmannika-18333662.html",
        "title": "На рынке \"Куйлюк\" правоохранители задержали карманника",
        "date": "2021-04-14 16:34:34",
        "text": "В день задержания вор-карманник украл у прохожих два смартфона. Промышлял он на автобусной остановке недалеко от рынка \"Куйлюк\". \nТАШКЕНТ, 14 апр — Sputnik. На столичном рынке \"Куйлюк\" в Бектемирском районе задержали карманника, сообщили в пресс-службе Следственного департамента при МВД Узбекистана. Мелкий воришка промышлял по-крупному: сначала на автобусной остановке он вытащил из кармана девушки смартфон за 3 млн сумов, затем здесь же \"обчистил\" сумку другой гражданки. Сразу после этого его задержали сотрудники правоохранительных органов, которые несли службу на данной территории. Злоумышленника допросили и выяснили, что ранее он уже был судим за аналогичные преступления. По данному факту со стороны Следственного отделения при УКД ОВД Бектемирского района возбуждено уголовное дело. Задержанный заключен под стражу. Расследование продолжается. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "вор",
            "рынок"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18333634_9:0:1271:710_1920x0_80_0_0_18376affd7869d82a45c063ecf68273c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/ao-uzbekneftegaz-ispolzuet-3d-texnologii-dlya-otkrytiya-gazovyx-mestorojdeniy-18333317.html",
        "title": "АО \"Узбекнефтегаз\" использует 3D-технологии для открытия газовых месторождений",
        "date": "2021-04-14 16:17:27",
        "text": "В эти дни АО \"Узбекнефтегаз\" ускоренными темпами строит завод глубокой переработки природного газа (Uzbekneftegaz GTL).\nТАШКЕНТ, 14 апр — Sputnik. В АО \"Узбекнефтегаз\" сообщили о ходе проведения геолого-разведочных работ для развития и восстановления углеводородной сырьевой базы. В частности, полевые сейсморазведочные работы проводятся на сейсмостанциях \"Учкир\" и \"Шуртан\". Для справки: \"Учкирский сейсморазведочный проект\" — в 2018–2023 годах планируется проведение 3D сейсморазведочных работ на месторождениях \"Газли\" и \"Учкир\", общий объем которых составит 3 675 кв. км. В 2021 году планируется провести сейсморазведочные работы на сумму 35,5 млрд сумов на площади 750 кв. км. В эти дни АО \"Узбекнефтегаз\" ускоренными темпами строит завод глубокой переработки природного газа (Uzbekneftegaz GTL). Чтобы сохранить объемы добычи газоконденсатного сырья из месторождений \"Шуртан\", проводятся сейсморазведочные работы методом МОГТ-3D. По словам специалистов, это поможет также выявить скопления газа в ранее неисследованных верхнепалеозойских отложениях юрского периода. Работы планируется завершить до конца года, после проведут геофизическое исследование на месторождении, по результатам которого будет дана оценка геологоразведочным работам на месторождении. Для справки: \"Шуртанский сейсморазведочный проект\" – в 2021–2023 годах планируется проведение 3D сейсморазведочных работ на месторождении \"Шуртан\" и месторождениях группы месторождений \"Шуртан\". В 2021-м в рамках программы планируется провести сейсморазведочные работы на сумму 44,5 млрд сумов. ",
        "tags": [
            "Экономика",
            "Узбекнефтегаз",
            "геологоразведка",
            "газ",
            "Узбекнефтепродукт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/732/49/7324922_0:206:3000:1894_1920x0_80_0_0_239f4a394f4230ec2a025eb3eb54820d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/obmanutyy-ofitsiant-poshel-na-prestuplenie-chtob-otomstit-obidchiku-18332893.html",
        "title": "Обманутый официант пошел на преступление, чтобы отомстить обидчику",
        "date": "2021-04-14 15:54:56",
        "text": "У потерпевшего отобрали мобильники и деньги при включенной камере телефона. Запись нападавшие грозились выложить в ТikTok.\nТАШКЕНТ, 14 апр — Sputnik. Правоохранительные органы Самарканда задержали с поличным двух молодых людей, вымогавших деньги у местного жителя. По данным Следственного департамента при МВД Узбекистана, 5 апреля один из задержанных обманом заманил потерпевшего в безлюдное место в махалле \"Бузи\" Самаркандской области. Там он силой завладел двумя его телефонами и отобрал деньги в размере 200 долларов США и 112 тысяч сумов. Происходящее на камеру мобильного телефона снимал 25-летний подельник 26-летнего нападавшего. Запись инцидента они пригрозили выложить в социальную сеть ТikTok, чтобы опозорить жертву. А за возврат отобранных мобильных телефонов потребовали заплатить еще пять миллионов сумов. Спустя три дня 25-летний пострадавший написал заявление в органы. По данному факту Следственное отделение при УКД ОВД города Самарканда возбудило уголовное дело по пункту \"в\" части второй статьи 165 Уголовного кодекса Республики Узбекистан (\"Вымогательство, совершённое по предварительному сговору группой лиц\"). Оперативники организовали операцию с передачей крапленых купюр и задержали вымогателей в момент передачи денег. На следствии задержанные признались в причинах содеянного. Как оказалось, один из них работал официантом в ресторане и ранее уже встречался с потерпевшим. Но это знакомство оставило у него горький осадок: клиент покинул заведение, так и не заплатив по счету один миллион сумов. По всей видимости, официант решил таким образом отомстить обидчику. Расследование уголовного дела продолжается. Правоохранители устанавливают все обстоятельства произошедшего. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Самарканд",
            "Задержание",
            "Вымогательство",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/0f/15602322_0:25:3067:1750_1920x0_80_0_0_71d40fc7d426c63e16292fe1319fd819.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/konkurs-lidery-rossii-kak-inostrantsy-smogut-poluchit-grajdanstvo-rf-18331836.html",
        "title": "Конкурс \"Лидеры России\": как иностранцы смогут получить гражданство РФ?",
        "date": "2021-04-14 15:44:26",
        "text": "Президентская платформа \"Россия — страна возможностей\" уже несколько лет проводит конкурс \"Лидеры России\". Четырнадцатого апреля организаторы объявили, что запускают новое направление — трек \"Международный\". \nУчаствовать в нем смогут иностранные граждане в возрасте до 55 лет. Агентство Sputnik рассказывает, каковы условия конкурса и что дает участие в нем жителям ближнего зарубежья. Главное — талант Основная цель проекта заложена в самом названии платформы — Россия должна стать страной возможностей, и не только для своих граждан. В этом убежден первый заместитель руководителя администрации президента РФ Сергей Кириенко. \"В 2018 году в послании президента Владимира Путина прозвучало, что принципиальным условием развития России является возможность самореализации людей, — заявил он в ходе презентации трека \"Международный\". — И чем раньше человек сможет реализовать себя, тем лучше\". По словам Кириенко, о том, что конкурс \"Лидеры России\" действительно помогает людям найти себя, говорят цифры. За три года существования проекта заявки на участие подали пять миллионов человек. В 2021-м этот показатель явно вырастет, считает Сергей Кириенко, — и во многом благодаря сотруднице МИА \"Россия сегодня\", заместителю шеф-редактора агентства Baltnews Алине Герлине. Дело в том, что ранее, 26 марта, Алина Герлиня в рамках мероприятия с участием Владимира Путина обратилась к нему с предложением ввести в конкурсе \"Лидеры России\" отдельную специализацию для иностранных граждан, в том числе для выпускников российских вузов, а также упростить получение гражданства РФ для талантливых соотечественников. Президент инициативу поддержал. \"Надо сказать, что Алина Герлиня из Прибалтики, — прокомментировал ситуацию Сергей Кириенко. — Она не постеснялась, вышла с предложением, а в нашем конкурсе хочет участвовать много иностранцев. Мы проводили социсследование, и, по его результатам, 93% опрошенных иностранцев хочет остаться и жить работать в России. Восемьдесят процентов считает, что конкурс — это как раз возможность проявить себя\". Однако не все иностранцы являются достаточно упрямыми, чтобы преодолеть все бюрократические препятствия и остаться в стране, считает сама Алина Герлиня.  \"В Россию должны попадать талантливые люди, иногда их надо подтолкнуть, и конкурс \"Лидеры России\" — отличная для этого возможность\", — сказала она. ВНЖ или гражданство как бонус Требований для участия в международном направлении конкурса несколько: быть иностранным гражданином в возрасте до 55 лет и обладать управленческим опытом не менее двух лет. Среди призов для финалистов и победителей трека: образовательный грант в миллион рублей, работа с наставником из числа лидеров российского бизнеса или госуправления, а также шанс попасть в кадровый управленческий резерв России.  Но самое главное — все участники, которые пройдут в финал, гарантированно получат вид на жительство, а победители конкурса смогут стать российскими гражданами в ускоренном порядке. Данная практика полезна и для иностранцев, и для самой России, считает генеральный директор АНО \"Россия — страна возможностей\" Алексей Комиссаров и также приводит в пример статистику. Иностранцы и прежде участвовали в конкурсе \"Лидеры России\", однако на общих основаниях с гражданами РФ, и активнее всего заявки подавали жители ближнего зарубежья. В топ-5 стран-участниц конкурса попали Украина, Беларусь, Казахстан, Узбекистан и Латвия. \"Обратите внимание и на уровень образования иностранных участников, — говорит Алексей Комиссаров. — Более 36% из них являются магистрами, есть и кандидаты наук (2,2%. — Прим. ред.)\". Антирусские фобии больше не работают В 1990-х постсоветское пространство надолго стало бездонным колодцем для \"выкачки мозгов\" в другие страны — от США до Южной Кореи. Сегодня эту ситуацию нужно исправлять, полагает главный редактор телеканала RT, международного информационного агентства \"Россия сегодня\" и информационного агентства Sputnik Маргарита Симоньян. \"Кто только не забирал и наших айтишников, и врачей? Самое время и нам забирать по-настоящему успешных людей к себе, — рассуждает она. — Телеканал RT работает с иностранцами с первого дня основания. И, когда все начиналось, мы только набирали людей, я была поражена, как много иностранцев хотели приехать к нам работать. А тогда, в 2005-м, Россия находилась не в том состоянии привлекательности — еще не придумали вакцину \"Спутник V\" и много других хороших вещей\". Нужно обратить внимание и на другой момент: международное направление конкурса сохраняет свое название, то есть иностранцы тоже могут быть лидерами России. Об этом говорит спецпредставитель президента РФ по международному культурному сотрудничеству Михаил Швыдкой. \"Россия — страна открытая, и этот проект показывает, что не работают русофобские модели, перестают иметь ценность, — поясняет он. — Люди могут жить в других странах, у них может быть другая национальность, но они знают язык и чувствуют себя русскими. Это и есть русский мир\". ",
        "tags": [
            "Россия",
            "гражданство"
        ],
        "author": "Данара Курманова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18332194_0:261:2717:1789_1920x0_80_0_0_1cdcd0b2c05c9c5aadd84bcecc1a99d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/umer-sovetskiy-i-rossiyskiy-akter-oleg-marusev-18331586.html",
        "title": "Умер советский и российский актер Олег Марусев",
        "date": "2021-04-14 15:21:39",
        "text": "Марусев родился в Ташкенте 2 октября 1944-го. Спустя некоторое время его семья переехала в Херсон, где он и вырос.\nТАШКЕНТ, 14 апр — Sputnik. Советский и российский актер театра и кино, телеведущий Олег Марусев умер в возрасте 76 лет, сообщает РИА Новости со ссылкой на Гильдию актеров Союза кинематографистов России. Причины ухода из жизни пока не озвучены. Олег Федорович Марусев родился 2 октября 1944 года в Ташкенте. Спустя некоторое время его семья переехала в Херсон (Украинская ССР), где он и вырос. Марусев окончил режиссерский факультет ГИТИСа и театроведческий факультет Киевского государственного института театра и кино.  Работал на телевидении. Получил известность как ведущий программ \"С песней по жизни\", \"После смены\" и других.  Также Марусев играл в Театре Луны, преподавал в Высшей школе кино и телевидения \"Останкино\". ",
        "tags": [
            "В мире",
            "Ташкент",
            "актер"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18331484_0:228:3050:1944_1920x0_80_0_0_875a6559909287c9edd187280bdf27ba.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18331785_0:0:3072:2048_1920x0_80_0_0_e5f795f948b225ff60095834190193f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/uzbekistan-i-yujnaya-koreya-budut-soobscha-borotsya-s-nezakonnoy-migratsiey-18330970.html",
        "title": "Узбекистан и Южная Корея будут сообща бороться с незаконной миграцией",
        "date": "2021-04-14 15:06:09",
        "text": "Представители посольства РУз и Министерства юстиции Южной Кореи обсудили в Сеуле взаимодействие в миграционной сфере.\nТАШКЕНТ, 14 апр — Sputnik. Власти Узбекистана и Южной Кореи готовят соглашение о сотрудничестве в борьбе с торговлей людьми и незаконной миграцией, сообщает информагентство \"Дунё\" МИД РУз. По данным ИА, представители посольства Узбекистана и Министерства юстиции Южной Кореи обсудили в Сеуле взаимодействие в миграционной сфере. \"<...> на стадии разработки находится проект межправительственного соглашения о сотрудничестве в борьбе с торговлей людьми и незаконной миграцией\", — говорится в публикации. По информации сотрудников корейского Минюста, составленный узбекской стороной проект документа в настоящее время находится на рассмотрении МИД. В ближайшее время будут разработаны соответствующие замечания и предложения южнокорейской стороны по проекту указанного документа. В 2007 году правительства Узбекистана и Южной Кореи подписали меморандум по отправке рабочих на корейские предприятия. Документ, который регулирует правовой статус и материальное положение, позволил за прошедшее время направить на работу по контрактам в Южную Корею около 25 тысяч трудовых мигрантов из Узбекистана. В настоящее время ежегодная квота для узбекистанцев на южнокорейском рынке труда составляет 3,2 тысячи рабочих мест. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "Южная Корея"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/03/15928079_0:144:3071:1871_1920x0_80_0_0_0b3b3e04c5aa79e251c0645d95a991c1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/raspisanie-dlya-postyaschixsya-v-svyaschennyy-mesyats-ramazan-2021-18315002.html",
        "title": "",
        "date": "2021-04-14 15:05:24",
        "text": "",
        "tags": [
            "Инфографика",
            "Ислам",
            "пост",
            "Рамазан"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/uzbekistantsy-rasporyadyatsya-chastyu-regionalnyx-byudjetov--18330536.html",
        "title": "Узбекистанцы распорядятся частью региональных бюджетов",
        "date": "2021-04-14 14:53:16",
        "text": "Данный порядок будет внедряться поэтапно и с начала следующего года начнет действовать по всей стране.\nТАШКЕНТ, 14 апр — Sputnik. В Узбекистане вводится новый порядок направления пяти процентов от утвержденных общих расходов региональных бюджетов на финансирование мероприятий, сформированных на основе общественного мнения, сообщают в Минфине. Соответствующая мера предусмотрена постановлением главы государства \"О дополнительных мерах по обеспечению активного участия граждан в бюджетном процессе\", подписанным 13 апреля. Порядок будет вводиться поэтапно. С мая он начнет действовать в одном районе или городе в каждом регионе Узбекистана, а с 1 января 2022 года — во всех районах и городах страны. На эти цели, в порядке исключения, в текущем году из республиканского в региональных бюджетов направят дополнительно 92,7 млрд сумов, а со следующего года эти средства будут предусмотрены в параметрах бюджетов соответствующих районов и городов. Кроме того, документом предусмотрено повышение с 1 июля 2021 года с 10 до 30 процентов минимального размера дополнительных средств бюджетов районов и городов, выделяемых на финансирование мероприятий, сформированных на основе общественного мнения. Процесс направления средств на финансирование подобных мероприятий должен проводиться два раза в год (до 1 февраля и 15 июля). Они будут поступать на лицевые казначейские счета Фонда гражданских инициатив, открытых при хокимиятах соответствующих районов и городов. Их использование на иные цели категорически запрещается. Вся информация о финансировании будет появляться на официальных сайтах хокимиятов и портале \"Открытый бюджет\" до 25 числа месяца, следующего за окончанием каждого квартала.  ",
        "tags": [
            "Экономика",
            "Бюджет",
            "общественное мнение",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0b/20033971_0:160:3073:1888_1920x0_80_0_0_a28f4ce04ace977f09795e6131444d70.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/dressirovka-slujebnyx-sobak-narkotikami-pravda-ili-net--otvet-v-video-18329689.html",
        "title": "Дрессировка служебных собак наркотиками: правда или нет — ответ в видео",
        "date": "2021-04-14 14:44:22",
        "text": "Существует расхожее заблуждение о том, что собак на границе прикармливают наркотиками, чтобы те лучше улавливали запах запрещенных веществ.\nОднако это миф, рассказывают кинологи. По их словам, в основе дрессировки животного лежит лишь игра и позитивные эмоции.  К примеру, если пес находит наркотики, то получает за это вознаграждение — любимую игрушку, похвалу или что-то вкусное. Как на самом деле воспитывают служебных собак, смотрите в видеосюжете.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "наркотики",
            "кинолог",
            "животные",
            "Таможня",
            "собаки"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/vybory-russkiy-yazyk-migranty-kakie-temy-obsudili-v-moskve-narbaeva-i-volodin-18328547.html",
        "title": "Выборы, русский язык, мигранты: какие темы обсудили в Москве Нарбаева и Володин",
        "date": "2021-04-14 14:40:34",
        "text": "Делегации во главе с председателем Сената Олий Мажлиса Узбекистана Танзилой Нарбаевой 13-16 апреля находится в РФ с официальным визитом.\nТАШКЕНТ, 14 апр — Sputnik. Председатель Сената Олий Мажлиса Узбекистана Танзила Нарбаева и спикер Государственной думы РФ Вячеслав Володин провели переговоры в Москве. Делегация во главе с Нарбаевой 13-16 апреля находится в России с официальным визитом. Ранее председатель верхней палаты парламента РУз встретилась с председателем Совфеда РФ Валентиной Матвиенко. Как рассказали в пресс-службе Госдумы, Володин и Нарбаева в ходе беседы подчеркнули: важно приложить все усилия для реализации договоренностей, достигнутых лидерами двух стран — Владимиром Путиным и Шавкатом Мирзиёевым. \"<...> нам обязательно надо сделать все, чтобы законодательно закрепить достигнутые договоренности президентов\", — заявил Вячеслав Володин. Выборы В России в сентябре 2021-го должны состояться выборы в Госдуму, а в Узбекистане в октябре — выборы президента. Володин на встрече с Нарбаевой заявил: \"Мы будем рады, если представители парламента Узбекистана приедут для наблюдения за выборами в нашей стране\". Стороны договорились, что российские депутаты прибудут в качестве наблюдателей на выборы президента Узбекистана, а узбекские будут наблюдать за проведением выборов в Госдуму. В данной работе важно обращать внимание на соблюдение национального законодательства, отметил Володин. \"Эти подходы у нас в корне отличаются от других стран, которые приезжают наблюдать. Со своей стороны мы исходим из того, что у стран есть национальное законодательство, и мы уважаем его\", — заявил председатель Госдумы. Русский язык Председатель Сената Олий Мажлиса Узбекистана отметила: изучение русского языка важно для республики. Танзила Нарбаева напомнила, что в 2020 году, несмотря на пандемию, 35 учителей русского языка прибыли в РУз, работали в разных ее регионах. \"В этом году — уже 48\", — сказала она. Кроме того, Нарбаева поблагодарила российскую сторону за открытие в Узбекистане филиалов вузов РФ, а также за то, что сделано для находящихся в России граждан Узбекистана в период пандемии. Председатель Госдумы, в свою очередь, высказал мнение, что необходимо изучить законодательство, касающееся приезжающих в Россию мигрантов. Первоочередными, по словам Вячеслава Володина, становятся вопросы изучения русского языка. ",
        "tags": [
            "Политика",
            "Государственная дума РФ",
            "Танзила Нарбаева",
            "Вячеслав Володин",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18328481_0:62:801:513_1920x0_80_0_0_03a27eb69c94b4828f738e5be72e8677.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18328484_0:0:842:574_1920x0_80_0_0_2be5da2dbf0fbba205bf9018d5effcf4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/v-djizake-dvoe-parney-zadeli-drug-druga-na-tantspole-i-podralis-18328850.html",
        "title": "В Джизаке двое парней задели друг друга на танцполе и подрались",
        "date": "2021-04-14 14:23:32",
        "text": "Пострадали другие отдыхающие, пытавшиеся разнять молодых людей.\nТАШКЕНТ, 14 апр — Sputnik. В Джизаке танцы в ресторане Prim закончились дракой. Инцидент произошел в субботу вечером, сообщили в Следственном департаменте.   Дело было так: 25-летний Ж. Ш. находился в заведении со своими знакомыми. Там же был и 21-летний Ж. З.  Молодые люди задели друг друга руками, танцуя, что спровоцировало конфликт. Завязалась драка. Досталось в том числе двум разнимающим. В итоге зачинщика — 25-летнего Ж. Ш. — задержали. Возбуждено уголовное дело по статье \"Хулиганство\" УК РУз. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ресторан",
            "Джизак",
            "драка",
            "танцы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18328914_0:959:2048:2111_1920x0_80_0_0_75f3bae645fbddf51b5f26d7ffec6985.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18329272_0:0:1280:710_1920x0_80_0_0_53548ad79c881c0524c10db27862a53f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/moskva-gotova-postepenno-snimat-ogranicheniya-dlya-stroiteley-migrantov-18328313.html",
        "title": "Москва намерена поэтапно снимать ограничения для строителей-мигрантов",
        "date": "2021-04-14 13:58:19",
        "text": "Заммэра назвал главным ограничительным фактором эпидемическую обстановку. По мере ее стабилизации мигранты смогут быстрее получать разрешение на въезд в РФ.\nТАШКЕНТ, 14 апр — Sputnik. Москва будет постепенно снимать ограничения на въезд трудовых мигрантов. Об этом заявил заммэра Москвы по экономической политике и имущественно-земельным отношениям Владимир Ефимов, передает РИА Новости. Мы, безусловно, считаем, что необходимо постепенно снимать ограничения для въезда трудовых мигрантов. Но первоочередное здесь, безусловно, эпидемиологическая ситуация.Владимир ЕфимовЗаместитель мэра Москвы Ефимов уточнил, что московский миграционный центр уже открыл представительство в Узбекистане, чтобы по заявкам российских работодателей проводить подбор рабочих и организовывать их въезд в Москву. Теперь большая часть документов, необходимых для получения патента, оформляется в Узбекистане через этот филиал. Основное направление ММЦ — предоставление услуг для оформления патента узбекистанцам, желающим работать в Москве и прилегающих районах. В числе услуг также оценка профессиональной квалификации, организация собеседований с работодателем, предоставление информации об имеющихся вакансиях и другое. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/0e/15594454_0:299:3071:2026_1920x0_80_0_0_fd2f73f418a1fc9570829fd7af87194b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/putin-sdelal-vtoruyu-privivku-ot-covid-19--i-srazu-otpravilsya-provodit-zasedanie-18326578.html",
        "title": "Путин сделал вторую прививку от COVID-19 — и сразу отправился проводить заседание",
        "date": "2021-04-14 13:45:54",
        "text": "Первую дозу российской вакцины от коронавируса президент получил вечером 23 марта.\nТАШКЕНТ, 14 апр — Sputnik. Российский лидер Владимир Путин в среду сделал второй укол двухфазной вакцины от COVID-19. Он сообщил об этом сам на заседании попечительского совета Русского географического общества. Мероприятие проходит в онлайн-режиме. \"Я хочу проинформировать, что прямо сейчас перед тем, как зайти в этот зал, я тоже сделал вторую прививку. Надеюсь, что все будет хорошо. Даже не то что надеюсь, уверен в этом\", — сказал Путин. Его цитирует РИА Новости. Президент также выразил надежду, что пандемия скоро отступит — в том числе благодаря активно проводимой в стране вакцинации. Напомним, первую дозу российской вакцины от коронавируса Путин получил вечером 23 марта, причем без камер — в отличие от многих других политиков. Его пресс-секретарь Дмитрий Песков позднее сообщил, что президент чувствует себя хорошо, а второй укол должны сделать \"недельки через три\". Название препарата, которым привился российский лидер, озвучено не было. Это знают только сам Путин и его врач. Для вакцинации людей старше 60 лет (Путину 68) одобрены только \"Спутник V\" и \"ЭпиВакКорона\". Второй укол \"Спутника V\" положено делать через три недели, а \"ЭпиВакКороны\" — через две-три. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "прививки",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18327696_0:91:3061:1813_1920x0_80_0_0_52c7f474827783ac87480652dac7cbb3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/v-ispanii-shkolnikov-pereveli-na-plyajnoe-obuchenie-18326517.html",
        "title": "В Испании школьников перевели на \"пляжное\" обучение",
        "date": "2021-04-14 13:34:16",
        "text": "Учебное учреждение участвует в программе Fresh Air, призванной помочь детям психологически восстановиться после года пандемии взаперти.\nТАШКЕНТ, 14 апр — Sputnik. В Испании одна из школ решила проводить занятия не в душных классах или дома на дистанционке, а на пляже. Новый формат обучения был принят в учебном учреждении автономного сообщества Мурсия, а уроки проходят на побережье Лос-Ньетос. Пока что на \"пляжное\" обучение перевели только младшеклассников от 6 до 12 лет. \n\nThis school in Spain is trying new ways of teaching as they conduct classes on the beach after a year of remote learning and socially distanced classrooms pic.twitter.com/x9j6QzfwRD— Reuters (@Reuters) April 13, 2021\n К такому нестандартному учебному процессу преподаватели подошли ответственно: в 8 утра они расставляют парты, стулья и портативные доски. При этом детей рассаживают на безопасном расстоянии и раздают защитные маски, ведь карантинные меры никто не отменял.  Занятия длятся по 20 минут, а во время переменки школьники могут погулять по пляжу. \n\nIn pictures: One institute in Spain’s Murcia takes school to the beach, giving students a chance to take in some salty fresh air and walk-in lessons from local fishermen in a new way of teaching ☀️ 🐚 pic.twitter.com/rb19z4ufpn— TRT World (@trtworld) April 14, 2021\n Причем форма одежды и обувь совершенно не важны. Можно прийти в том, в чем хочется. Отмечается, что школа, переехавшая на пляж, участвует в программе Fresh Air, призванной помочь детям психологически восстановиться после года пандемии взаперти. ",
        "tags": [
            "В мире",
            "Испания",
            "школьники",
            "школа",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18326676_0:116:3231:1933_1920x0_80_0_0_4d76b968e4cd07f0bac73cd46f232fdc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/boss-kotoromu-nichto-ne-strashno-chto-predstavlyaet-soboy-rossiyskaya-gibridnaya-submarina-18325820.html",
        "title": "Бесстрашный BOSS: что представляет собой российская гибридная субмарина",
        "date": "2021-04-14 13:10:13",
        "text": "Научный и технологический уровень российского судостроения позволяет нестандартно подходить к конструкторским решениям. Патрульный \"Страж\" с функциями надводного корабля и субмарины способен удивить специалистов разных стран.\nЦентральное конструкторское бюро морской техники \"Рубин\" представило проект погружаемого патрульного корабля \"Страж\", сочетающего достоинства субмарины и надводного корабля. Относительно небольшие цена и размеры, выдающиеся технические характеристики, традиционно высокая надежность, возможность размещения на борту широкого спектра ракетно-торпедного вооружения (или научного оборудования) делает BOSS (Border and Offshore Submersible Sentry) привлекательным для многих стран с небольшим оборонным бюджетом. КБ \"Рубин\" — один из мировых лидеров в проектировании субмарин и ведущее в России конструкторское бюро подводного кораблестроения со 120-летним опытом создания подводных кораблей и аппаратов различных классов (включая гражданскую технику). Внешне BOSS напоминает дизель-электрическую субмарину проекта 613 — конструктивно успешную, одну из самых массовых и продаваемых в мире (тоже разработка \"Рубина\"). Погружаемый корабль имеет схожие технические характеристики: длина 60-70 метров в зависимости от комплектации, водоизмещение около 1000 тонн, экипаж 42 человека. Может оснащаться управляемыми ракетами, торпедами, беспилотными летательными аппаратами, артиллерийскими установками и маломерными скоростными плавсредствами для досмотровых групп. При выборе оружейных систем, приборов и оборудования специалисты КБ \"Рубин\" ориентировались на проверенные, серийные образцы современных субмарин, надводных кораблей и самолетов. Вероятными целями нового патрульного \"наутилуса\" в подводном и надводном положениях могут стать боевые корабли и береговые объекты высокотехнологичного противника, а также менее оснащенные пираты, контрабандисты, браконьеры. Корабль может эффективно использоваться и в качестве разведывательного или научно-исследовательского. Головная боль НАТО Для понимания спектра возможностей и задач нового корабля необходимо вернуться к проекту 613 (по классификации НАТО — Whiskey). Субмарина с простотой и надежностью винтовки-трехлинейки имела водоизмещение 1347 тонн, длину 76 метров, ширину 6,6 метра и могла двигаться со скоростью до 18,5 узла на глубинах до 200 метров. Максимальная дальность в надводном положении — 8500 миль (более 15 тысяч километров). Основное вооружение: шесть торпедных аппаратов калибра 533 миллиметра (четыре носовых и два кормовых), причем торпеды могли оснащаться и ядерными боевыми частями (боекомплект — 12 торпед или 22 мины). Автономность — 30 суток. Экипаж — 52 человека. Проект 613 разрабатывался как торпедный, и все же было построено шесть модифицированных субмарин с ракетным вооружением — за ограждением рубки в двух прочных контейнерах находились крылатые ракеты П-5 дальностью около 300 километров (для стрельбы из надводного положения по береговым целям). В серийном строительстве 613-х широко применялись поточно-секционный метод постройки, автоматическая сварка и рентгенографический контроль сварных швов. Советский флот получал по одной новой субмарине в пять дней. За семь лет (1950-1957) было построено 215 дизель-электрических подлодок среднего водоизмещения, которые могли одинаково эффективно наносить торпедные удары, вести разведку, решать задачи минных постановок, оперативной и позиционной службы в районах дислокации противника. О живучести проекта говорит тот факт, что 613-е служили до конца существования Советского Союза, то есть почти сорок лет (на Черноморском флоте в 1990 году в строю оставалось 18 ходовых субмарин). Многоцелевые подводные лодки проекта 613 массово поставлялись за рубеж (около 40 единиц) — военно-морским силам Болгарии, Кубы, Индонезии, Египта, Сирии, КНДР, Польши. Китаю передали техническую документацию, и более 20 субмарин было построено на заводах в Шанхае и Ханькоу. Разумеется, новый погружной патрульный корабль унаследовал главные качества 613 проекта — прочность, надежность и эффективность. В остальном BOSS — высокотехнологичное детище XXI века, с качественно новыми, более могущественными вооружением, средствами связи, навигации и гидроакустики. Потенциал Классическое боевое патрулирование на море — это длительное маневрирование надводных кораблей и подводных лодок в заданном районе, в постоянной готовности к выходу на боевые позиции и нанесению ударов по кораблям или наземным объектам противника. Имеется дипломатическое выражение \"демонстрация флага\", но сути происходящего это не меняет, патрульный корабль вдали от родных берегов всегда выполняет боевую задачу в постоянной готовности к ракетному, артиллерийскому или торпедному удару. Именно поэтому РФ жестко реагирует на появление американских эсминцев вблизи своих берегов в Черном, Беринговом или Японском морях. В российском ВМФ до недавнего времени патрулированием акваторий занимались сторожевые корабли (СКР), в военно-морских силах НАТО — эскортные эсминцы, фрегаты, корветы и корабли прибрежной зоны. Сложно поставить знак равенства между традиционными надводными кораблями и ныряющим BOSS (для него придется дописывать тактику боевого применения). Особенности эксплуатации нового корабля позволяют утверждать, что в КБ \"Рубин\" создали гибридную субмарину. Боевое патрулирование в подводном положении позволяет скрытно наблюдать за противником, нарушителями границы или контрабандистами, обеспечивает внезапность удара или реагирования на угрозы. На глубине проще оторваться от превосходящих сил противника, и там никакой шторм не страшен. Надводные характеристики — бонус для экипажа, который может в походе дышать свежим морским воздухом, а не продуктом регенерации (как на классических подводных лодках). Возможности научного изучения шельфа у ныряющего патрульного корабля выше, чем у аналогичного надводного. Кроме того, BOSS может служить относительно недорогим учебным \"классом\" для подготовки экипажей и береговой инфраструктуры — с прицелом на развитие отдельными странами национальных подводных сил, приобретение опыта и \"полноформатных\" субмарин. ",
        "tags": [
            "Россия",
            "подводная лодка"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18324525_120:178:1304:844_1920x0_80_0_0_1515cee488ce17d6e312546156f6671b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/naznacheno-rukovodstvo-nedavno-sozdannogo-agentstva-mediko-sotsialnyx-uslug-18325554.html",
        "title": "Назначено руководство недавно созданного Агентства медико-социальных услуг",
        "date": "2021-04-14 12:30:35",
        "text": "Названы имена директора агентства и его двух заместителей. Они возглавят работу по оказанию медико-социальных услуг престарелым, лицам с инвалидностью и другим жителям, нуждающимся в социальной защите. \nТАШКЕНТ, 14 апр — Sputnik. Правительство Узбекистана назначило руководителей недавно созданного Агентства по развитию медико-социальных услуг, сообщает Министерство юстиции. Постановлением от 13 апреля за №205 директором агентства назначен Алишер Казакович Инаков. Его первым заместителем стал Баходир Каримович Каримов. Должность заместителя директора агентства по финансово-экономическим и строительным вопросам займет Гайрат Хабибуллаевич Исраилов. Деятельность Агентства по развитию медико-социальных услуг, подотчетное Кабмину,  в марте поручил организовать президент Узбекистана. Новая структура будет оказывать медико-социальные услуги престарелым, лицам с инвалидностью и другим жителям, нуждающимся в социальной защите. В систему агентства передаются дома-интернаты \"Саховат\" и \"Мурувват\", Национальный центр реабилитации и протезирования лиц с инвалидностью, региональные реабилитационные центры для лиц с инвалидностью, санатории и пансионаты для ветеранов войны и труда, Республиканская инспекция медико-социальной экспертизы и ее территориальные подразделения, Республиканский реабилитационный центр по оказанию помощи жертвам торговли людьми, внебюджетный Фонд поддержки домов-интернатов \"Мурувват\" и \"Саховат\", Фонд поддержки лиц с инвалидностью при Министерстве здравоохранения. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "назначения",
            "Медицина",
            "Минюст Узбекистана",
            "здравоохранение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/681/39/6813947_0:0:1200:675_1920x0_80_0_0_73a0d95d8e39c0e8761a4916fadd2850.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/dtp-naprotiv-zdaniya-uzavtotransa-v-tashkente-mototsiklist-skonchalsya-na-meste-18324686.html",
        "title": "ДТП напротив здания \"Узавтотранса\" в Ташкенте: мотоциклист скончался на месте",
        "date": "2021-04-14 12:26:09",
        "text": "Авария произошла утром 14 апреля на улице Зиёлилар. Возбуждено уголовное дело.\nТАШКЕНТ, 14 апр — Sputnik. Мотоциклист стал жертвой ДТП в Мирзо-Улугбекском районе Ташкента, сообщает Главное управление внутренних дел (ГУВД) столицы. По данным пресс-службы, авария произошла утром 14 апреля на улице Зиёлилар напротив здания \"Узавтотранса\". Автомобиль Daewoo Nexia, за рулем которого сидел 33-летний уроженец Ташкентской области Нурлан М., столкнулся с мотоциклом РС200S, которым управлял 30-летний Арсен А. Мотоциклист скончался на месте. \"Выражаем соболезнования близким погибшего\", — говорится в публикации. По предварительным данным, причиной ДТП стало то, что водитель легковушки развернулся, проигнорировав приоритет транспорта, движущегося по прямой. Возбуждено уголовное дело по части 2 статьи 266 (\"Нарушение правил безопасности движения или эксплуатации транспортных средств, повлекшее смерть человека\") УК Узбекистана. Идет следствие. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ДТП",
            "мотоцикл"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18325384_0:110:1000:673_1920x0_80_0_0_c36255e94ad891c20c1544ac83753b47.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/tsik-uzbekistana-nachala-podgotovku-k-vyboram-prezidenta-18324994.html",
        "title": "ЦИК Узбекистана начал подготовку к выборам президента",
        "date": "2021-04-14 12:18:27",
        "text": "В соответствии с новыми правилами, граждане Узбекистана, проживающие за рубежом, будут включаться в список избирателей, независимо от их консульского учета в диппредставительствах.\nТАШКЕНТ, 14 апр — Sputnik. ЦИК Узбекистана утвердил программу подготовки к выборам президента страны, которые должны пройти в первое воскресенье третьей декады октября (в этом году — 24 октября), сообщает пресс-служба Центризбиркома. В феврале Сенат Олий Мажлиса одобрил поправки в законодательство, предусматривающие перенос выборов президента страны с первого воскресенья третьей декады декабря на первое воскресенье третьей декады октября (в 2021 году этот день выпадает на 24 октября), президент подписал соответствующий закон о поправках в законодательство. На заседании ЦИК под председательством главы Центризбиркома Зайниддина Низамходжаева была подробно обсуждена и утверждена программа основных мероприятий по подготовке к выборам президента Узбекистана. Документ отражает предстоящую работу по подготовке к выборам президента, которые впервые пройдут на основе Избирательного кодекса. В программе также указаны сроки исполнения задач и их исполнители. На заседании ЦИК также определили порядок деятельности окружных и участковых избирательных комиссий, а также порядок проведения предвыборной агитации кандидатами на пост главы страны. В соответствии с новыми правилами, граждане Узбекистана, проживающие за рубежом, будут включаться в список избирателей, независимо от их консульского учета в диппредставительствах. Они также получат право голосовать в переносных избирательных урнах по месту жительства или работы за рубежом. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "выборы президента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1a/15864936_0:181:2999:1868_1920x0_80_0_0_31ec1695b669a5c249d2d7ca00715cfb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/zamglavy-mid-rf-obsudil-v-tashkente-podgotovku-k-meropriyatiyam-na-vysshem-i-vysokom-urovnyax-18323219.html",
        "title": "Замглавы МИД РФ обсудил в Ташкенте подготовку к мероприятиям на высшем и высоком уровнях",
        "date": "2021-04-14 12:01:04",
        "text": "Российский дипломат Андрей Руденко во вторник встретился с замминистра иностранных дел РУз Фарходом Арзиевым, а также с главой МИД республики Абдулазизом Камиловым.\nТАШКЕНТ, 14 апр — Sputnik. Заместитель министра иностранных дел России Андрей Руденко обсудил в Ташкенте подготовку к двусторонним мероприятиям на высшем и высоком уровнях, сообщает пресс-служба МИД РФ. Руденко 13 апреля провел консультации с первым замминистра иностранных дел Узбекистана Фарходом Арзиевым. Также состоялась краткая встреча с главой внешнеполитического ведомства республики Абдулазизом Камиловым. \"Рассмотрен ход подготовки к двусторонним мероприятиям на высшем и высоком уровнях, состояние и перспективы политического, торгово-экономического и культурно-гуманитарного взаимодействия\", — говорится в публикации. Стороны обговорили вопросы региональной безопасности, сотрудничества в СНГ, ШОС, ООН, ОБСЕ, а кроме того — перспективы интеграционных процессов в ЕАЭС, к которому Узбекистан в декабре 2020 года присоединился в качестве наблюдателя. Напомним, в 2021 году ожидается визит в Россию узбекского лидера Шавката Мирзиёева. Он должен был состояться в 2020-м, однако был перенесен в связи с пандемией коронавируса.  Дата еще не озвучена — она зависит от эпидемиологической ситуации с COVID-19. ",
        "tags": [
            "Политика",
            "МИД России",
            "Андрей Руденко"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18323930_89:178:2389:1472_1920x0_80_0_0_5c5e31d84f85975bf29e39c4405d0e28.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/stalo-izvestno-za-chto-uchenitsu-5-klassa-ubila-sobstvennaya-rodstvennitsa-18322829.html",
        "title": "Стало известно, за что ученицу 5 класса убила собственная родственница",
        "date": "2021-04-14 11:54:42",
        "text": "Своей версией поделилась бабушка погибшей ученицы 5-го класса школы №47 Чартакского района.\nТАШКЕНТ, 14 апр — Sputnik. На днях в Наманганской области было обнаружено тело девочки, которая ранее пропала без вести. Пятиклассница ушла утром в школу, но домой не вернулась. Ребенка нашли у канала \"Катта Наманган\", но уже без признаков жизни. Правоохранители не сомневались, что это убийство. Подозреваемый был найден быстро — это 22-летняя жена родного дяди девочки. Оказалось, что в тот роковой день ребенка из школы забрала именно она. Затем девушка отвела пятиклассницу к каналу и столкнула. Бабушка погибшей рассказала, почему невестка могла пойти на столь страшный поступок.   Выяснилось, что ранее молодую женщину поймали на воровстве. После этого случая супруг отказался с ней жить, поставив клеймо \"воровки\". Семья мужчины просила его передумать и простить жене оплошность, но все тщетно. Тогда невестка решила отомстить семье. \"В результате разгневанная невестка утопила мою внучку\", — рассказала бабушка погибшей девочки. Подозреваемая уже задержана. Возбуждено уголовное дело по статье \"Убийство\" УК РУз.  Следствие продолжается. ",
        "tags": [
            "Происшествия",
            "смерть",
            "школьники",
            "ребенок",
            "Наманганская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18322677_0:1656:2048:2808_1920x0_80_0_0_8ce47de3816fd73484ad2498115f1d33.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/v-tokio-nachali-obratnyy-otschet-100-dney-do-starta-olimpiady-18323273.html",
        "title": "В Токио начали обратный отсчет 100 дней до старта Олимпиады",
        "date": "2021-04-14 11:47:28",
        "text": "По случаю отмечаемой даты в здании мэрии Токио установили фигуры талисманов Олимпиады и Паралимпиады высотой 2,6 метра. \nТАШКЕНТ, 14 апр — Sputnik. Обратный отсчет за 100 дней до начала Олимпийских игр запустили в Токио, прямую трансляцию мероприятий вел канал оргкомитета Игр, передает РИА Новости. Губернатор Токио Юрико Коикэ в ходе торжественного мероприятия поблагодарила врачей, которые днем и ночью продолжают борьбу с COVID-19. По ее словам, мэрия японской столицы постоянно работает над предотвращением распространения инфекции.  Мы будем рады приветствовать атлетов, которые приедут, когда начнутся Игры. Сейчас по всей Японии проходит эстафета олимпийского огня, в подготовку которой вовлечено много людей. Перенос Игр стал вызовом для человечества, мы продолжаем борьбу с невидимым врагом COVID-19. Но мы рассчитываем, что Игры в Токио 2020 станут запоминающимся событием для всего мира. Мы все сделаем для того, чтобы провести успешные и безопасные Игры.Юрико КоикэГубернатор Токио За 100 дней до Олимпиады в мэрии Токио были установлены 2,6-метровые фигуры талисманов Олимпийских и Паралимпийских игр – Мирайва и Сомэйти. Одновременно с этим в одном из излюбленных мест туристов и жителей Токио – горе Такао – был установлен постамент с олимпийскими кольцами. Олимпиада в Токио должна была состояться в 2020-м. Однако из-за пандемии коронавируса 24 марта Международный олимпийский комитет объявил о ее переносе на 2021 год. Игры состоятся с 23 июля по 8 августа.  Принято решение, что Олимпиада пройдет без иностранных болельщиков. Решение о японских болельщиках еще не принято. ",
        "tags": [
            "В мире",
            "Олимпийские игры в Токио",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18184423_0:0:3071:1728_1920x0_80_0_0_485a842c5630f5d8125258ca231c8d63.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/uzgidromet-prezentoval-novyy-logotip-18322624.html",
        "title": "Узгидромет презентовал новый логотип",
        "date": "2021-04-14 11:40:18",
        "text": "Члены жюри подвели итоги пятимесячного конкурса на лучший дизайн-макет.\nТАШКЕНТ, 14 апр — Sputnik. Центр гидрометеорологической службы Узбекистана (Узгидромет) презентовал новый логотип. Его выбрало жюри по итогам конкурса, который проводился на официальном сайте в течение пяти месяцев. \"Данный логотип — официальная эмблема Узгидромета\", — отметили в пресс-службе. Отныне он используется при оформлении рабочих документов, сайта и других информационных продуктов Узгидромета.  ",
        "tags": [
            "Общество",
            "Узгидромет",
            "логотип"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0c/15990724_0:107:1201:782_1920x0_80_0_0_7ca767b57a4ff3781b6f7ff554f0486a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18322599_0:0:1280:1280_1920x0_80_0_0_42b4c610d4a18c158f884c2a60e096af.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/v-shkolax-i-vuzax-uzbekistana-vvedut-novyy-predmet-18322199.html",
        "title": "В школах и вузах Узбекистана введут новый предмет",
        "date": "2021-04-14 11:13:28",
        "text": "К учебному процессу намерены привлекать специалистов зарубежных образовательных учреждений, исследовательских институтов и финансовых организаций.\nТАШКЕНТ, 14 апр – Sputnik. Министерство финансов Узбекистана, Центральный банк, Министерства высшего и среднего специального образования и Министерства народного образования разработали стратегию повышения финансовой и инвестиционной грамотности населения страны. Начать решили с введения профильного учебного курса в общеобразовательных школах и вузах неэкономического профиля. Студентов и школьников научат правильного управлять средствами и принимать целесообразные финансовые решения. Также планируется проводить олимпиады финансовой грамотности. К учебному процессу намерены привлекать специалистов зарубежных образовательных учреждений, исследовательских институтов и финансовых организаций. Вместе с тем планируется реализация инициатив населения и предпринимателей по повышению финансовой грамотности. Жителей также ознакомят с финансовыми услугами и продуктами, включая рынок капитала и финансовые инструменты. Инициативу уже поддержал президент Шавкат Мирзиёев, подписав накануне документ \"О мерах по дальнейшему совершенствованию системы регулирования рынка капитала\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Экономика",
            "финансы",
            "население"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0e/17745626_0:0:3641:2048_1920x0_80_0_0_c99691ad7a06d6244eb8c26bd318ba4e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/merkel-i-svet-v-kontse-tonnelya-germaniya-priblijaetsya-k-povorotnomu-momentu-18320830.html",
        "title": "Меркель и \"свет в конце тоннеля\": Германия приближается к поворотному моменту",
        "date": "2021-04-14 11:07:53",
        "text": "Ранее в стране ужесточили правила контроля за распространением коронавируса. \nТАШКЕНТ, 14 апр — Sputnik. Канцлер Германии Ангела Меркель заявила, что страна приближается к \"свету в конце тоннеля\" в борьбе с пандемией. По ее словам, главный ключ к победе — это вакцинация населения. И она продвигается с каждым днем все лучше. Глава немецкого правительства отметила, что ежедневно прививку делают сотни тысяч граждан. \"А с тех пор, как были подключены врачи-терапевты и скоро будут подключены врачи на предприятиях, мы движемся все большими шагами к свету в конце этого тоннеля\", — добавила Меркель. В настоящий момент, первую фазу вакцинации прошли 16,3% населения Германии, обе фазы — 6,2%. Между тем заболеваемость в стране продолжает расти: началась третья волна, и она самая жесткая, отметила Меркель. Власти Германии активно меняют стратегию по сдерживанию инфекции. Так, недавно ужесточили правила контроля за распространением коронавируса.  Суть в том, чтобы ввести на территории всех регионов единые нормы. До этого местные власти принимали самостоятельно решение по ужесточению или ослаблению карантинных мер. ",
        "tags": [
            "В мире",
            "Германия",
            "Ангела Меркель",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18320793_0:144:3128:1904_1920x0_80_0_0_c2f048b782d267f89c2dc6de9724366c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/moratoriy-ne-pomexa-v-karshi-srubili-polsotni-mnogoletnix-derevev--18320942.html",
        "title": "Мораторий не помеха: в Карши срубили полсотни многолетних деревьев",
        "date": "2021-04-14 10:05:22",
        "text": "Несмотря на действующий мораторий и необходимость получения разрешения в Госкомгеологии, хокимият Карши распорядился срубить 47 многолетних здоровых деревьев. Ущерб природе превысил 253 млн сумов  \nТАШКЕНТ, 14 апр — Sputnik. Хокимият города Карши без разрешения срубил 47 деревьев, чтобы освободить место под строительство, сообщает информационная служба областного управления по экологии и охране окружающей среды. Срубленные под корень многолетние деревья, которые росли на территории бывшей овощной базы на улице Лойихачилар в каршинской махалле \"Хонтепа\", экологи обнаружили 12 апреля. \"При изучении данного обстоятельства установлено нарушение требований административного регламента оказания государственных услуг по выдаче разрешения на рубку деревьев и кустарников, не входящих в государственный лесной фонд\", — говорится в сообщении. Речи идет о приложении №1 к постановлению Кабинета министров от 31 марта 2018 года \"Об утверждении некоторых административных регламентов оказания государственных услуг в сфере природопользования\".  Пункт 3 данного документа прямо запрещает вырубать деревья и кустарники, не входящие в государственный лесной фонд, без получения разрешения. Однако местные власти проигнорировали установленные правила. \"Без получения положительного заключения Управления экологии хокимият Карши 25 января 2021 года выдал разрешение за №05/01-25 о вырубке 47 многолетних деревьев, в том числе 26 виргинских можжевельников, 8 ясеней, 2 урюка, 3 чинары, 1 сливовое дерево, 6 тутовников, 1 карагача\", — говорится в информации. Самое печальное при этом, отмечают экологии, что это произошло в период действия в стране моратория на вырубку ценных сортов деревьев и кустарников, не входящих в государственный лесной фонд.  Ущерб, нанесенный природе, оценивается в 253 млн 575 тыс. сумов. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Карши",
            "Государственный комитет по охране природы",
            "деревья"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18320639_0:365:577:690_1920x0_80_0_0_ae06208f3083afc49f82c5a861f80728.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/kak-budet-razvivatsya-rynok-kapitala-ukaz-prezidenta-18320311.html",
        "title": "Как будет развиваться рынок капитала: указ президента",
        "date": "2021-04-14 09:52:24",
        "text": "Ставится задача до конца 2023 года довести объем ценных бумаг в свободном обращении до 5 процентов ВВП.\nТАШКЕНТ, 14 апр — Sputnik. Президент подписал указ \"О мерах по дальнейшему развитию рынка капитала\". В документе определены следующие цели: до конца 2023 года довести объем ценных бумаг в свободном обращении до 5% ВВП (сейчас менее 0,4%) и объем капитализации до 45 триллионов сумов; повысить доступность рынка капитала для всех категорий инвесторов;довести до конца 2023 года до 5% проекты, финансируемые путем выпуска ценных бумаг в рамках республиканской и региональных инвестиционных программ. Указом также утверждены Программа развития рынка капитала в 2021-2023 гг. (ее целевые показатели, дорожная карта) и обозначен перечень предприятий, акции которых подлежат публичному размещению через фондовую биржу в следующие два года. Начиная с 1 января 2023-го эмитенты по рекомендации андеррайтера могут размещать свои акции на зарубежных фондовых рынках после предварительного размещения на Республиканской фондовой бирже. Кроме того, определены условия проведения первичного (IPO) и вторичного (SPO) публичного предложения акций АО, в уставном капитале которых госдоля составляет 50% и более.  В частности, сбор заявлений на приобретение акций осуществляется андеррайтером, он же устанавливает границы цен и распределение акций посредством IPO и SPO, выбирает инвесторов. С 1 мая 2021 года ликвидируется Агентство по развитию рынка капитала. Министерству финансов передаются функции упраздняемого Агентства по регулированию рынка ценных бумаг, а также деятельность по развитию корпоративного управления и организации лотерей. В структуре Минфина создается Департамент по развитию рынка капитала с численностью управленческого персонала 54 единицы. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Экономика",
            "ВВП",
            "капитал",
            "ценные бумаги"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18320366_0:160:3073:1888_1920x0_80_0_0_46509585e73543e34cb72ab61c60b104.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/ukraina-pytaetsya-postavit-rossiyu-na-koleni-novymi-sanktsiyami-18319161.html",
        "title": "Украина пытается поставить Россию на колени новыми санкциями",
        "date": "2021-04-14 09:30:10",
        "text": "С 11 апреля Украина расширила перечень товаров российского происхождения, запрещенных к ввозу на территорию Украины.\nПредыдущий ход в торговой санкционной войне (а речь идет именно о торговых санкциях по отношению к отдельным товарам, хотя обе страны применяют еще и персональные санкции по отношению к физическим и юридическим лицам) сделало российское правительство, запретив 6 февраля поставки с Украины рам боковых литых тележек и осей грузовых вагонов.  Кстати, хотя эти санкции были не персональными, но \"прилетело\" персонально зятю Кучмы Виктору Пинчуку — одному из главных проводников интересов Сороса и Ко на Украине. Спустя почти два месяца Украина запретила ввоз российской пшеницы, подсолнечного масла, моющих средств, бумаги, включая туалетную, картона, а также ряда изделий из них, проволоки из легированных сталей, буровых инструментов и так далее. Анекдотичность ситуации в том, что первыми от новых украинских санкций взвыли… украинские производители, в частности, обоев, тетрадей, полиграфических изделий и бумажной упаковки, лишающиеся сырья. Однако следует понимать, что в украинских реалиях санкции (и торговые, и персональные) — это в первую очередь бизнес для принимающих решения коррумпированных чиновников и только во вторую — экономика и политика.  Поэтому Украина наверняка продолжит санкционную войну с Россией выстрелами в ногу своей экономике, периодически отменяя ранее введенные ограничения после \"обилечивания\" пострадавшего украинского бизнеса. Украина первые санкции против России стала вводить еще весной-летом 2014 года, мотивируя их оккупацией Крыма — началось все с прекращения военно-технического сотрудничества. В сентябре 2014 года на Украине был принят закон \"О санкциях\", предусматривающий более 20 видов мер.  К торговым ограничениям в нынешнем формате стороны пришли в конце 2015 года. Тогда Россия в связи с вступлением экономической части соглашения об ассоциации Украины и ЕС распространила на украинские товары продовольственное эмбарго, применявшееся до того против стран ЕС. Украина в ответ утвердила перечень запрещенных к ввозу на Украину российских товаров. После этого Украина 13 раз вносила изменения в санкционное правительственное постановление — дважды просто продлевая его действие на новый срок, а 11 раз расширяя и изменяя перечень товаров, попавших под эмбарго.  В ответ Россия в конце 2018 года утвердила торговые санкции к ряду товаров, происходящих или ввозимых с Украины, ограничила их транзит через свою территорию, а также ввела некоторые ограничительные меры на экспорт. Постановление с тех пор менялось семь раз. Все это привело к тому, что с 2013 по 2020 год реальный товарооборот между странами (по данным украинского комитета статистики, скорректированным на поставки \"европейского\" газа Украине) сократился с 38,3 до 7,3 миллиарда долларов.  Украинский экспорт в Россию упал с 15,1 до 2,7 миллиарда долларов. Российский на Украину — с 23,2 до шести миллиардов долларов. И это явно не предел падения. Новые ограничения были инициированы украинской стороной даже не в качестве ответа на февральские шаги Москвы, а как отклик на \"просьбы трудящихся\". Поговаривают, что за каждую санкционную позицию заинтересованным бизнесменам пришлось занести в министерство экономики кругленькую сумму.  Но при этом никто не заморачивался подробным изучением попавшей под эмбарго номенклатуры. Что привело к анекдоту уже на этапе обнародования документа: поначалу постановление было датировано 29 марта и даже появилось на официальном сайте правительства. Но тогда оно включало запрет на ввоз российской газетной бумаги. Видимо, в официальном правительственном печатном органе спешно объяснили чиновникам, на чьей бумаге печатается сам этот печатный орган. И, о чудо — старая версия постановления от 29 марта с правительственного сайта исчезла, теперь по ссылке на него — пустая страничка. Зато 1 апреля на сайте появилось постановление с тем же номером, но уже без упоминания газетной бумаги. Впрочем, как уже было сказано выше, и в обновленной редакции оно крепко ударило по украинским производителям, большую часть сырья для своего производства завозившим из России (для лучшего понимания ситуации: Украина вообще не производит целлюлозу).  Под угрозой резкого сокращения производства оказалась отрасль, производящая товарной продукции на 17 миллиардов гривен и обеспечивающая 18 тысяч рабочих мест. Страждущие производители немедленно стали обращаться к премьер-министру с просьбой о спасении. Впрочем, примечательно выглядят и другие попавшие под санкции позиции. Например, моющие и поверхностно-активные средства российского производства занимают на украинском рынке существенную часть, выигрывая у местных производителей, которые сегодня даже в самых благоприятных условиях не смогут \"закрыть\" весь рынок и по цене, и по номенклатуре, и чаще всего по качеству.  Тема пролоббирована украинскими производителями, но в конечном счете они планируют отбить вложения за счет своих потребителей, которым придется платить больше. Попадание в санкционный список пшеницы и подсолнечного масла наглядно демонстрирует, что на Украине, которую ее власти отчего-то назвали аграрной супердержавой, цены на эти два товара выше, чем в России, что было абсолютно немыслимым еще несколько лет назад.  И если ввоз российской пшеницы на Украину все же маловероятен — в том числе ввиду ограничительных мер российского правительства, то подсолнечное масло, которое в украинской рознице сегодня процентов на 35% дороже, чем в российской, в теории могло бы и поехать в сторону Киева…  Чего, конечно, не могли допустить местные производители, которые имеют серьезные позиции во власти, включая не один десяток прикормленных депутатов Рады. Но вернемся все же к наиболее пострадавшим украинским переработчикам российского бумажного сырья. Суть большинства их обращений в правительство сводится к тому, что они вообще-то горячо поддерживают санкции против российских товаров вообще и даже выступают за их расширение — но только не на те товары, которые интересуют персонально.  Мол, если бы правительство нужные им товары из санкционного перечня убрало, а вместо них внесло туда товары, составляющие конкуренцию продукции украинского производства, тогда это было бы мудрое, справедливое и полезное решение… Возможно, в итоге они даже добьются исключения из санкционного перечня каких-то интересующих их товаров — хотя вряд ли бесплатно.  Но дело-то в том, что пока украинский бизнес будет занимать такую, мягко говоря двойственную и псевдопатриотическую позицию, местные чиновники продолжат его \"обилечивать\", вводя санкции под теми же псевдопатриотическими лозунгами — в том числе невзирая на негативный эффект от них для экономики.  И это еще без учета негативного эффекта от возможных ответных санкций российского правительства, которые вообще никто не просчитывает. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Экономика",
            "санкции",
            "Торговля",
            "товары"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18319127_0:160:3073:1888_1920x0_80_0_0_e88f295eb2ec8db219ee373223036802.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/moshennik-obmanom-naznachil-sebya-direktorom-predpriyatiya-i-rasprodal-imuschestvo--18320164.html",
        "title": "Мошенник обманом назначил себя директором предприятия и распродал имущество",
        "date": "2021-04-14 09:29:55",
        "text": "Гражданин подделал круглую печать одного предприятия и выпустил приказ, в котором был представлен в качестве его нового руководителя.\nТАШКЕНТ, 14 апр — Sputnik. В Сурхандарьинской области один предприимчивый житель решил заработать оригинальным способом. Детали его хитроумного плана стали известны следователям.  Гражданин подделал круглую печать одного предприятия и выпустил приказ, в котором был представлен в качестве его нового руководителя. Затем он перерегистрировал компанию в Агентстве государственных услуг на свое имя, подделал подписи, составил фальшивые договоры и счета-фактуры. Таким образом он продал другому обществу с ограниченной ответственностью нежилое помещение и земельный участок, площадью 118 гектаров за 5 миллиардов сумов. Однако об этой махинации вскоре узнал настоящий директор предприятия, он написал заявление в следственное отделение ОВД Сариасийского района. В отношении злоумышленника возбудили уголовное дело. ",
        "tags": [
            "Происшествия",
            "МВД Узбекистана",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/19/16074827_0:160:3073:1888_1920x0_80_0_0_023e2a4ebcbd696ad181bd69fd97ba3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/v-mivt-naznachen-novyy-zamestitel-ministra-18319496.html",
        "title": "В МИВТ назначен новый заместитель министра",
        "date": "2021-04-14 09:02:40",
        "text": "Ранее Бахтиёр Рахимов работал в администрации президента Узбекистана, в Кабмине и Государственном таможенном комитете.\nТАШКЕНТ, 14 апр — Sputnik. Президент назначил нового заместителя министра инвестиций и внешней торговли Республики Узбекистан. Им стал Бахтиёр Рахимов, сообщает пресс-служба МИВТ.  До нынешнего назначения Рахимов занимал разные должности в администрации президента Узбекистана, Кабмине и Государственном таможенном комитете. Месяц назад в ведомстве уже происходили кадровые перемены — также на должность замминистра инвестиций и внешней торговли был назначен Хуррам Тешабаев. ",
        "tags": [
            "Общество",
            "назначение",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18319467_0:92:1280:813_1920x0_80_0_0_f238f2654c56ea39437e66bfcb19213e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/radioaktivnye-vody-fukusimy-zarajayut-mirovuyu-politiku-18318827.html",
        "title": "Радиоактивные воды \"Фукусимы\" заражают мировую политику",
        "date": "2021-04-14 08:52:15",
        "text": "Китай и Южная Корея крайне негативно отреагировали на планы японского правительства сбросить в океан воду с АЭС \"Фукусима-1\", разрушительной катастрофе на которой в прошлом месяце исполнилось ровно десять лет.\nПекин назвал данное решение безответственным, а Сеул — неприемлемым. Пока используемая для охлаждения ядерных реакторов вода хранится в специальных резервуарах на территории аварийной станции. На данный момент ее накопилось около 1,25 миллиона тонн. При имеющихся темпах хранилища будут заполнены к концу следующего года. Очевидно, что именно последним обстоятельством обусловлено решение произвести сброс в 2023 году. Собираемая жидкость очищена от значительной части радиоактивных элементов, таких как стронций, дейтерий и другие. Но в ней остается тритий. Власти страны заверяют, что будут контролировать безопасность процедуры. Жидкость будет разбавляться водой до безопасных концентраций вредных веществ и соответствия международным стандартам. В отличие от китайцев и корейцев, Соединенные Штаты с пониманием отнеслись к планам Японии. Госдепартамент назвал принятое решение взвешенным, прозрачным и соответствующим общепринятым стандартам ядерной безопасности. Аналогичную позицию заняло и МАГАТЭ. Подобная разноголосица неудивительна. Идеологические и политические аспекты уже давно играют важнейшую роль в атомной энергетике, и \"Фукусима\" тут исключением не является. Ситуация вокруг японской АЭС интересна, скорее, тем, что там накладываются друг на друга сразу множество политических обстоятельств самого разного уровня и происхождения. Например, дружно негативная реакция Пекина и Сеула на грядущий сброс явно связана с очень сложными — причем исторически — отношениями обеих столиц с Токио. И тут не играет роли, что Южная Корея, как и Япония, является ключевым союзником Соединенных Штатов в регионе, а Китай противостоит всем троим на политическом и даже военно-политическом поле. При этом нет сомнений, что, если аналогичную операцию была бы вынуждена произвести Россия (или тот же Китай), вой о планируемом русскими убийстве экологии планеты стоял бы на весь мир. Однако принадлежность Японии к западному блоку снимает для нее эту проблему на глобальном уровне — а недовольством соседей можно и пренебречь. Разумеется, свою роль играет и одобрение МАГАТЭ, чья поддержка, безусловно, усиливает позицию японских властей. Беда в том, что быстро идущая деградация самых влиятельных международных организаций косвенно бьет и по репутации атомного агентства. За последние годы в центре скандалов, вскрывавших их явную политическую ангажированность, оказывались такие столпы мировой системы, как ООН, ВТО, ВОЗ, МОК и многие другие. А в отдельных случаях — тут, конечно, стоит особо вспомнить ОЗХО с ее позицией по \"химическим атакам\" в Сирии и ВАДА — речь уже может идти о готовности к прямым фальсификациям и подлогам. В результате данные процессы бьют и по доверию к МАГАТЭ, хотя за организацией и не числится подобных дискредитирующих историй, — просто потому, что на глазах рушится авторитет всей системы международных организаций, которые обеспечивали стабильность мира в последние десятилетия. Но даже если довериться мнению профессионалов, настаивающих на безопасности для здоровья людей и окружающей среды будущей операции по сбросу воды с \"Фукусимы\", остается еще один ключевой фактор: человеческий. И, весьма вероятно, именно он вызывает особую тревогу в Китае и Южной Корее. Полтора года назад японский суд оправдал обвиненных в халатности трех высокопоставленных сотрудников энергетической компании TEPCO, которая является оператором АЭС.  Решение суда, что председатель совета директоров и пара бывших вице-президентов не могли предвидеть столь разрушительного цунами и предотвратить аварию, было ожидаемым, поскольку к тому моменту ответственность за произошедшее уже фактически была возложена на природный катаклизм. Под коврик были заметены все прочие версии, в частности парламентское расследование, обнародованное летом 2012 года и возложившее вину за катастрофу на TEPCO и государственные структуры.  Вскрывшиеся тогда факты поражают воображение проявленным японскими атомщиками и властями уровнем непрофессионализма, халатности и очковтирательства — причем не только до катастрофы, но и в ходе ликвидации ее последствий.  Например, японские журналисты выяснили, что уже после аварии сотрудники АЭС принуждались руководством скрывать данные об истинном уровне радиации с помощью покрытия персональных дозиметров защитным свинцовым экраном. Эксперты отмечали, что подобному положению дел способствовали особенности национального менталитета, в частности чинопочитание (и, как следствие, недопустимость возражения начальству) плюс запредельная значимость в японской культуре сохранения лица любой ценой.  Проблемы проще старательно игнорировать и полировать хорошими отчетами в надежде, что все само собой рассосется, чем вскрывать их, обрушивая позор на собственную голову. Вероятно, это еще одна причина, заставляющая Китай и Южную Корею скептически относиться к гарантиям безопасности японских властей и их заверениям, что все будет происходить под контролем МАГАТЭ и в соответствии с самыми жесткими международными стандартами. Все это можно было сказать про АЭС \"Фукусима-1\" и до катастрофы. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Южная Корея",
            "Япония",
            "Китай",
            "радиация",
            "Пекин",
            "АЭС"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18318560_0:160:3073:1888_1920x0_80_0_0_251eadbf6c3539269e61f74c8db43b2d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/strasti-vokrug-vaktsinnyx-pasportov-smojet-li-rossiya-ostatsya-v-storone-18318016.html",
        "title": "Страсти вокруг вакцинных паспортов. Сможет ли Россия остаться в стороне?",
        "date": "2021-04-14 08:31:32",
        "text": "Без сомнений, одной из самых горячих тем нынешнего года являются повсеместные споры о введении паспортов вакцинации.\nСпоры яростные, глобальные, принципиальные, выходящие далеко за рамки вопросов здравоохранения. И сейчас, по мере приближения летнего сезона отпусков, они еще больше актуализировались. Не могли они не затронуть и нашу страну. Достаточно вспомнить дискуссию, которая в январе была вызвана попыткой введения антиковидных паспортов в Башкортостане, где их обладателям предоставляли значительные преимущества и льготы. Эту идею раскритиковали на разных уровнях, а вице-премьер России Татьяна Голикова назвала ее \"вредной и нецелесообразной\".  Она обосновала это так: \"Введение дополнительных паспортов или каких-то иных документов, как мы видим, вызывает раздражение граждан, и граждане в этом случае формулируют вакцинацию как принудительный процесс — это на сегодняшний день недопустимо\". В итоге руководство Башкортостана отложило запуск паспортов, решив, что вернется к проекту после того, как будет привито не менее 25 процентов взрослого населения республики.  При этом важное уточнение сделал глава Башкортостана Радий Хабиров, который обратил внимание на то, что больший резонанс вызывает даже не факт появления определенного вида документа о прививке, а само слово \"паспорт\", допустив замену этого названия термином \"справка\". Действительно интересный феномен. Практически все исследования выявляют неприятие значительной частью жителей России идеи введения вакцинных паспортов. Например, январский опрос на портале Superjob показал, что против этого высказались почти 60 процентов, а уровень поддержки составил всего 12 процентов. Еще больше (84 процента) проголосовало против этого при опросе на сайте Ассоциации туроператоров. Но, заметьте, появление электронных QR-сертификатов для граждан, прошедших полную вакцинацию, не вызвал особых споров и возражений. Во всяком случае, после того как из его названия пропало столь неудобное слово \"паспорт\".  А с недавних пор к этому электронному сертификату стали подтягивать и данные о загранпаспорте гражданина. Многие жители России уже скачали себе на смартфоны эти справки. Правда, не ощутили еще никакой практической выгоды от их наличия. Однако по мере приближения туристического сезона начинает выясняться, что российские сертификаты о вакцинации уже могут принести ощутимую пользу для их обладателей. Такие справки собираются признать при въезде в Грецию, где с европейскими вакцинами уравняли \"Спутник V\".  Черногория также заявила, что для въезда туда российским гражданам достаточно будет предъявить сертификат о прививке \"Спутником\".  Вдруг оказывается, что такие документы, как их ни называй, все равно на практике постепенно начинают выполнять функции паспортов. И этот факт, несомненно, вызовет еще больше споров по мере практической реализации данных планов. Причем внутрироссийские дискуссии на тему ковид-паспортов в Башкортостане кажутся легким бризом на фоне штормов, которые бушуют вокруг данной темы на Западе. Сторонники конспирологических теорий о том, что за любыми новыми паспортами или кодами обязательно должна стоять \"мировая закулиса\", мечтающая закабалить все население земного шара, будут удивлены, узнав, что против идеи вакцинных паспортов выступает официальный Вашингтон.  На прошлой неделе об этом однозначно заявила пресс-секретарь Белого дома Джен Псаки, подчеркнувшая: \"Правительство ни сейчас, ни в будущем не будет поддерживать систему, требующую от американцев носить удостоверения. Не будет ни федеральной базы данных вакцинации, ни федерального мандата, требующего от каждого получать единый документ о вакцинации\".  А за день до этого заявления губернатор Техаса Грег Эбботт даже издал специальный указ, запрещающий введение обязательных ковидных паспортов. Но в целом ряде регионов США такие документы все равно вводятся. Например, губернатор Нью-Йорка Эндрю Куомо в конце марта презентовал запуск электронного документа Excelsior Pass, который позволит вакцинированным жителям получить доступ в театры, на стадионы и в другие общественные места.  Собственно, это приложение уже назвали \"первым в США ковидным паспортом\", поэтому опыт Нью-Йорка активно изучается другими штатами. А в Британии объявленный на прошлой неделе Борисом Джонсоном план ковидной паспортизации может даже вызвать правительственный кризис. Во всяком случае, против предложения премьера выступили уже и оппозиция, и ряд членов правящей Консервативной партии.  Не помогло даже то, что Джонсон тоже попытался уйти от слова \"паспорт\", назвав планируемый документ \"сертификатом о ковидном статусе\". Но уж больно широко он размахнулся, предлагая применять это удостоверение и для зарубежных поездок, и для входа в пабы, бары, рестораны, непродовольственные магазины, стадионы и так далее внутри самой Британии. Поэтому столь жаркая дискуссия и разгорелась в тамошних СМИ. Дошло даже до того, что противники введения ковидных паспортов сравнили их с татуировками в нацистских лагерях смерти. Такое сравнение вызвало осуждение даже со стороны тех оппозиционных политиков, которые сами выступают против сертификатов. Но и старается консервативная пресса, выступающая на стороне правительства. Забавную аргументацию в поддержку плана введения ковидных паспортов применила The Times.  Ее колумнист Доминик Лоусон одобрил идею исключительно на том основании, что ее осуждает Всемирная организация здравоохранения (ВОЗ), считающая обязательные паспорта дискриминацией значительной части населения планеты.  Он обвинил ВОЗ во всех эпидемиологических бедах Британии: мол, прислушались к рекомендациям организации на первом этапе — и получили проблемы. И теперь советует делать все с точностью до наоборот. Не менее яростная дискуссия развернулась и в Европейском союзе. Еврокомиссия еще в середине марта выдвинула идею создания единого вакцинного паспорта, который по своей структуре очень похож на те электронные сертификаты, которые формируются на российском портале госуслуг.  При этом Брюссель поясняет, что данный документ будет использоваться исключительно для получения европейцами возможности передвигаться внутри ЕС без карантинных ограничений.  Сей план уже вступил в противоречие со строгими европейскими законами, ограничивающими сбор и хранение персональных данных граждан. Пока не понятно, как будут выходить из этой ситуации еврочиновники, объявившие, что сертификаты (пока еще необязательные) вступят в силу 15 июня. Но уже появляются страны Евросоюза, которые не ждут милости от Брюсселя, вводя собственные ковидные паспорта. На прошлой неделе такую схему начала Дания. Счастливые обладатели вакцинного сертификата отныне получили возможность посещать парикмахеров, салоны красоты, парки развлечений, а вскоре этот документ откроет право посещения ресторанов, кафе, музеев, стадионов и другого. Как и всюду, у данной идеи нашлось много критиков, заявляющих о нарушении их прав.  Петиция, требующая запрета ковидных паспортов, набрала на сайте датского парламента десятки тысяч подписей. Оппоненты идеи указывают, в частности, на то, что пока полностью привиты лишь семь процентов населения страны и, соответственно, более 90 процентов окажутся дискриминированными. Ну а флагманом этой схемы является Израиль, на чей пример активно ссылаются и сторонники, и оппоненты ковид-паспортизации планеты. Там \"зеленые паспорта\" были введены сразу со стартом вакцинной кампании и являются необходимым документом для входа фактически в любое общественное место.  Во многом именно необходимость наличия такого паспорта и побудила население Израиля практически к поголовной вакцинации.  Что превратило эту страну во всемирную лабораторию по обкатке \"практических, юридических и этических проблем\", связанных с неравными правами вакцинированных и невакцинированных граждан.  Конечно, и в самом Израиле данная схема встретила бурную критику. Но уже ряд стран (в частности, Кипр и Греция) признали \"зеленый паспорт\" в качестве документа, позволяющего въезд к ним без карантинных ограничений. Так что, хотим мы того или не хотим, но по мере распространения ковид-паспортизации планеты и особенно с приближением летних каникул этот вопрос будет становиться более актуальным и для России, вызывая новые и новые споры. Причем вне зависимости от того, будем мы использовать слово \"паспорт\" или ограничимся понятиями \"сертификат\" и \"справка\". Остаться вне этих общемировых процессов не получится. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Вакцина",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18170680_0:833:2048:1985_1920x0_80_0_0_032bdae9fed636c654b0f25d84155e6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/v-odnom-iz-rayonov-tashkenta-otklyuchili-pitevuyu-vodu-18317520.html",
        "title": "В одном из районов Ташкента отключили холодную воду",
        "date": "2021-04-14 08:02:57",
        "text": "Администрация столичного водоснабжения принесла извинения за доставленные неудобства.\nТАШКЕНТ, 14 апр — Sputnik. В Юнусабадском районе столицы временно приостановили  подачу холодной воды в соответствии с планом подготовки к осенне-зимнему сезону 2021-2022 года. Об этом сообщили в пресс-служба столичного водоснабжения. Отмечается, что холодной воды не будет сегодня с 10.00 до 20.00. Локация отключения воды: улица Нуртепа;улица Хамкоробод, 1-9 проезды;улица Холис, 1-2 проезды;улица Гулёр, 1-4 проезды;улица Тикланиш, 1-7 проезды; Более детальный список можно посмотреть по ссылке. Администрация столичного водоснабжения принесла извинения за доставленные неудобства. ",
        "tags": [
            "Общество",
            "Ташкент",
            "отключение воды",
            "вода",
            "водоснабжение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1068/32/10683231_0:0:1200:675_1920x0_80_0_0_092652448fdf2af66d2a6ee8ceb9b359.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/v-indii-troe-mujchin-i-obezyany-obrazovali-prestupnuyu-gruppirovku--ix-sxvatili-18316874.html",
        "title": "В Индии трое мужчин и обезьяны образовали преступную группировку",
        "date": "2021-04-14 07:49:28",
        "text": "После поимки обезьян отправили в Центр спасения диких животных Нью-Дели.\nТАШКЕНТ, 14 апр — Sputnik. В Индии три предприимчивых грабителя научили обезьян запугивать и красть наличные у прохожих, пишет Daily Mail. В полицию обратилась одна из жертв \"преступной группировки\": мужчина рассказал, что трое неизвестных и животные окружили его, когда тот сидел в моторикше (трехколесный мотоцикл. — Sputnik). Пострадавший заявил, что воры тоже в нее сели, а заодно и рассадили обезьян: одну разместили на переднем сиденье, вторую — на заднем.  \"Обезьяны взяли деньги, которые у адвоката были в кошельке, и преступники убежали вместе с ними\", — рассказали полицейские Нью-Дели. Мужчину ограбили на 6 тысяч рупий (79 долларов). После этого он написал заявление на воришек. Обезьян и двоих преступников задержали, а вот третьему удалось скрыться. Его ищут.  Как пишет Daily Mail, уличные обезьяны в Индии уже давно стали большой проблемой: они воруют, нападают на прохожих, и их часто к этому приучают желающие поживиться. ",
        "tags": [
            "В мире",
            "Кража",
            "Индия",
            "деньги",
            "обезьяна",
            "животные",
            "воры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18316975_0:26:3551:2023_1920x0_80_0_0_ed54398531629c61e40bef61966d3c75.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/popriderjite-kopyta-v-kitae-ustanovili-svetofor-dlya-verblyudov--foto-18316692.html",
        "title": "Попридержите копыта: в Китае установили светофор для верблюдов — фото",
        "date": "2021-04-14 07:13:29",
        "text": "Как отмечают местные власти, устройство обеспечивает безопасность движения и аналогов ему в мире нет.\nТАШКЕНТ, 14 апр — Sputnik. В Китае появился необычный светофор — он предназначен для верблюдов. Устройство установили в городе Дуньхуан, который пользуется большой популярностью у туристов.  Иностранные путешественники стремятся добраться до местных достопримечательностей, таких как гора Минша, храмы в пещерах Могао, перевалы Юмэнь и Янгуань. Но и верблюдов здесь немало. Чтобы разграничить эти два потока, и придуман светофор.  \n\nWorld's first traffic light for camels debuted at the scenic spot of Mingsha Mountain and Crescent Spring in China's Gansu on Sunday. When the traffic signal turns green, camels can cross the road, while tourists cross when the signal turns red, greatly ensuring traffic safety. pic.twitter.com/JZ7VkLDMQx— China News 中国新闻网 (@Echinanews) April 12, 2021\n Как отмечают местные власти, устройство обеспечивает безопасность движения и аналогов ему в мире нет. Как же работает светофор? Верблюды переходят дорогу на зеленый сигнал, люди в это время стоят и ждут.  Когда же миниатюрное изображение животного загорается красным, то ждут уже верблюды, а туристы могут продолжать движение. ",
        "tags": [
            "В мире",
            "Китай",
            "светофор",
            "верблюды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18316660_0:160:3073:1888_1920x0_80_0_0_56f06a17daf25ad27e35626cd16ea876.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/podgotovka-k-voyne-rossiya-perebrosila-voyska-k-granitsam-v-otvet-na-ugrozy-nato-18316541.html",
        "title": "Подготовка к войне? Россия перебросила войска к границам в ответ на угрозы НАТО",
        "date": "2021-04-14 06:51:16",
        "text": "Министр обороны РФ Сергей Шойгу объяснил, для чего в стране активно началась проверка боеготовности войск Западного и Южного военных округов. \nПо его словам, это связано с угрожающей деятельностью НАТО.  Россия держит руку на пульсе и уже перебросила две армии и три соединения ВДВ в рамках военных учений. Что они показали? Маневры продемонстрировали полную готовность и способность российской армии обеспечить безопасность страны. Отрывок из выступления Шойгу на совещании в Североморске смотрите в видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "НАТО",
            "Минобороны РФ",
            "Сергей Шойгу"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210414/rf-dala-zelenyy-svet-esche-17-uzbekskim-predpriyatiyam-po-vyraschivaniyu-tomatov-18316350.html",
        "title": "РФ дала зеленый свет еще 17 узбекским предприятиям по выращиванию томатов",
        "date": "2021-04-14 06:33:54",
        "text": "Ввоз в РФ томатов и перцев из Кашкадарьинской, Ферганской и Навоийской областей был запрещен в конце 2020 года.\nТАШКЕНТ, 14 апр — Sputnik. Россельхознадзор разрешил ввоз томатов и перцев еще с 17 узбекских предприятий, расположенных в Ферганской, Навоийской и Кашкадарьинской областях.  Такое решение было принято \"в связи с полученной от Государственной инспекции по карантину растений при Кабинете министров РУз информации\" о том, что данные предприятия \"свободны от вируса коричневой морщинистости плодов томата\". \"Россельхознадзор с 14 апреля 2021 года под гарантии компетентного ведомства республики разрешает поставки в Россию томатов и перцев с них (c 17 предприятий. — Sputnik)\", — говорится в сообщении ведомства. Полный список предприятий можно посмотреть на сайте Россельхознадзора. Напомним, ввоз в РФ томатов и перцев из Кашкадарьинской, Ферганской и Навоийской областей был запрещен в конце 2020 года. Затем поставки с ряда предприятий были вновь разрешены. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Россельхознадзор",
            "овощи",
            "предприятия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/10/16010032_0:55:3447:1993_1920x0_80_0_0_e12b725f9c7b3474417fb21e3b77da70.jpg"
        ]
    }
]