[
    {
        "url": "https://uz.sputniknews.ru/20210601/v-guvd-oprovergli-sluxi-o-salyute-v-stolichnom-trk-magic-city-19036158.html",
        "title": "В ГУВД опровергли слухи о салюте в столичном ТРК Magic city",
        "date": "2021-06-01 19:50:23",
        "text": "В силовом ведомстве напомнили, что фейерверк в честь открытия торгово-развлекательного комплекса состоялся накануне.\nТАШКЕНТ, 1 июн – Sputnik. В социальных сетях распространились слухи о том, что сегодня, во вторник, в торгово-развлекательном комплексе Magic city устроят салют. В ГУВД Ташкента опровергли информацию. \"Данное сообщение не соответствует действительности. Сегодня салюта не будет\", - сообщили в силовом ведомстве. В столичном ГУВД напомнили, что фейерверк в честь открытия ТРЦ Magic city состоялся накануне. ",
        "tags": [
            "Общество",
            "Ташкент",
            "салют",
            "фейки"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/929/46/9294629_0:160:3073:1888_1920x0_80_0_0_e62cd19fff0d09657f2f56f6d2be38a5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/poltora-goda-borby-s-covid-chto-obsudili-uchenye-mediki-na-konferentsii-v-tashkente-19035827.html",
        "title": "Полтора года борьбы с COVID: что обсудили ученые-медики на конференции в Ташкенте",
        "date": "2021-06-01 19:42:57",
        "text": " В мероприятии приняли участие специалисты из России, Южной Кореи, Японии, Китая, Индии, Италии, Австрии, Чехии, Великобритании, Германии, Швеции и стран ЦА.\n ТАШКЕНТ, 1 июн – Sputnik, Дильшода Рахматова. В столице стартовала первая международная научная онлайн-конференция на тему \"Здравоохранение во время пандемии: опыт и достижения в борьбе с COVID-19\", сообщает корреспондент Sputnik Узбекистан. Мероприятие, организованное Минздравом республики, посвящено актуальным вопросам COVID-19 во всем мире. В конференции приняли участие специалисты из России, Южной Кореи, Японии, Китая, Индии, Италии, Австрии, Чехии, Великобритании, Германии, Швеции и стран ЦА. Ученые-медики рассказали о проделанной работе по борьбе с пандемией коронавируса в системе здравоохранения, поделились эффективными методами лечения, а также обсудили меры профилактики и рекомендации для пациентов. Заместитель премьер-министра Узбекистана Бегзод Мусаев в своем выступлении отметил, что последние полтора года для всего мира выдались непростыми: пандемия COVID-19 нарушила привычный уклад жизни и установила новые правила. По его словам, Узбекистан сделал все возможное для преодоления кризиса в сфере экономики и в системе образования.  Под личным руководством главы государства Шавката Мирзиёева был принят ряд беспрецедентных мер реагирования на распространение COVID-19. В частности, построен карантинный центр на 20 тысяч коек, а также карантинные центры для 7085 пациентов в Наманганской, Самаркандской, Сурхандарьинской областях и Республике Каракалпакстан. Всего в стране создано 25,2 тысяч мест в лечебных учреждениях, в том числе 2,5 тысячи в реанимационных отделениях. К тому же в Зангиатинском районе Ташкентской области построена современная больница на четыре тысячи коек. Основной удар приняла на себя система здравоохранения, подчеркнул заместитель премьер министра. Мировому сообществу пришлось преодолевать сложный путь, от ограничения финансовых и кадровых ресурсов, до отказа от целого ряда главных медицинских мероприятий.  Пандемия COVID-19 показала, что объединение усилий, всеобщее медицинское обеспечение, научный подход и мощная система общественного здравоохранения, а также готовность к чрезвычайным ситуациям имеет важнейшее значение для каждого государства, добавил Мусаев.  По его словам, несмотря на сложности, надо давать импульс национальной стратегии по улучшению функционирования системы здравоохранения, укреплять ее фундамент и расширять сотрудничество между странами в данном направлении.  Участники мероприятия также затронули вопрос о том, насколько вирусу подвержены дети. Как отметил представитель ЮНИСЕФ Мунир Мамедзаде, пандемия коронавируса вышла за рамки кризиса в области общественного здравоохранения и его вторичные последствия более всего ощущаются на детях.  Дети менее подвержены, хотя мутация вируса все больше и больше влияет на детей, но в целом, они менее затронуты. Но в то же время вторичные последствия они очень актуальны.Мунир Мамедзаде Представитель ЮНИСЕФ  Он также заявил, что пандемия повлияла на образование: школы регулярно закрываются, учеба переходит в онлайн-формат, это неблагоприятно сказывается на обучении и развитии социальных навыков подрастающего поколения. Родители и семьи теряют доходы, добавил Мамедзаде. Как сообщает представитель ЮНИСЕФ, по всему миру наблюдается рост насилия в отношении детей, а также домашнего насилия и ряда других проблем, связанных с психическим здоровьем и социализацией.  Академик РАН, профессор Юрий Лобзин в свою очередь заявил, что 35-миллионная страна блестяще справляется с угрозой пандемии и это прозвучало во всех приветствиях зарубежных экспертов. Я уверен, что пандемия COVID-19 подтвердила жизнеспособность и плодотворность идеи объединения специалистов различных стран для координации усилий и обмена опытом в области борьбы с инфекционными болезнями.Юрий ЛобзинАкадемик РАН, профессор О том, как страна в будущем планирует бороться с инфекциями, и какие были сделаны выводы, рассказал доцент медицинских наук, глава Санэпиднадзора Баходир Юсупалиев. По его мнению, пандемия оказала свое отрицательное влияние на все сферы жизни.  Необходимо укреплять и наращивать потенциал готовности к биологическим угрозам. Нужно уметь своевременно и адекватно среагировать на них.  Отмечается, что международная научная конференция позволит властям улучшить достижения на национальном уровне в борьбе с COVID-19 в период пандемии. Обмен опытом и знаниями, полученными в ходе научно-практического конгресса по важнейшим вопросам лабораторной диагностики, реанимации и интенсивной терапии, психического здоровья после заболеваний и вакцинации, улучшению медицинской помощи и противоэпидемических мер, послужат дальнейшей стабилизации ситуации в мире.  ",
        "tags": [
            "Общество",
            "Министерство здравоохранения Узбекистана",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18426862_0:0:3201:1801_1920x0_80_0_0_1b9f48bb302e479056855403fca6c40f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/bankovskaya-sistema-uzbekistana-podvergnetsya-globalnoy-tsifrovoy-transformatsii-19035134.html",
        "title": "Банковская система Узбекистана подвергнется глобальной цифровой трансформации",
        "date": "2021-06-01 18:37:39",
        "text": "О кардинальных изменениях в банковской сфере стало известно в рамках международного ПЛАС-Форума \"Банки и ритейл. Цифровая трансформация и взаимодействие\", стартовавшего в Ташкенте.\nТАШКЕНТ, 1 июн — Sputnik. В столице проходит международный ПЛАС-Форум \"Банки и ритейл. Цифровая трансформация и взаимодействие\", который стал площадкой для продуктивного диалога между банками и организациями розничной торговли, сообщает корреспондент Sputnik Узбекистан. В мероприятии принимают участие представители банковского сообщества из России, Казахстана, Узбекистана, а также международные эксперты. Открывая форум, зампредседателя Центрального банка Илхомжон Абдугафаров отметил, что Узбекистан все больше интегрируется с международными платежными системами.  Основные тренды узбекского рынка B2B платежи - курс на онлайн-систему моментальных платежей (их доля в общем количестве межбанковских платежей составляет 20%);платежи по картам - курс на бесконтакт (NFC, QR);прорыв электронных денег. Рынок платежей Создание прозрачных процедур работы платежных систем после вступления в силу в начале 2020 года закона \"О платежах и платежных системах”, число игроков на отечественном рынке увеличилось с 3-4 до 25 платежных организаций. В настоящее время при технической поддержке Alliance for Financial Inclusion (AFI) Центральный банк Узбекистана разрабатывает ряд регулятивных актов к закону.  С принятием регулятивных актов ожидается гармонизация национального законодательства с лучшей мировой практикой и обеспечение открытости рынка платежных услуг для всех участников Шухрат ФайзуллаевЗамдиректора Департамента платежных систем Центрального банка Помимо этого, в стране планируется детализировать критерии оценки при лицензировании, а также автоматизировать и обеспечить прозрачность процессов надзора и наблюдения по каждому типу платежных организаций: операторов платежных систем, операторов систем электронных денег и поставщиков платежных услуг. Что улучшит регулятор в сфере платежей для роста благосостояния граждан? обеспечит широкий доступ к цифровым финансовым услугам (платежи, кредиты, сбережения);создаст конкурентную среды для развития технологий и формирования справедливых цен на финансовые услуги;займется координацией общественной активности по повышению финансовой грамотности всех слоев населения. К тому же власти Узбекистана намерены обеспечить баланс между быстрым внедрением технологий и новых финансовых услуг, с одной стороны, и соблюдением требований AML, защиты персональных данных и противодействием мошенничеству, с другой. Хотелось бы отдельно отметить об обмене опытом с ЦБ Российской Федерации. С 2019 года успешно функционирует подкомиссия по межбанковскому сотрудничеству между нашими странами: регулярно проводятся встречи, обсуждения. В настоящее время регуляторами готовится Меморандум о взаимопонимании по надзору за платежными системами,  Илхомжон АбдугафаровЗампредседателя Центрального банка  Цифровая трансформация коммерческих банков В Узбекистане полностью цифровыми стали два банка: \"Анорбанк\" и TBC Bank Uzbekistan. Некоторые финансовые регуляторы объявили о трансформации, кардинальной перестройке бизнес-процессов и переходу к обслуживанию клиентов в онлайн-взаимодействии. В частности, через приложение \"Узпромстройбанка\" JOYDA можно приобрести товары в маркетплейсе и воспользоваться банковскими услугами. \"Алокабанк\" в свою очередь внедрил глобальные IT-платформы. Что касается развития в Узбекистане системы электронных денег, в реестр ЦБ внесены пять операторов. Переводы электронных денег местных эмитентов теперь осуществляются на кошельки международных систем (Яндекс.Деньги, Webmoney) и обратно. Работа Форума продолжается. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "платежная система",
            "банки",
            "цифровизация"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/17/9051768_0:63:1201:738_1920x0_80_0_0_22fc8b975543053eced40f7bd541ea06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/uzbekistantsy-zavoevali-shest-zolotyx-medaley-na-chempionate-azii-po-boksu-19034829.html",
        "title": "Узбекистанцы завоевали шесть золотых медалей на чемпионате Азии по боксу",
        "date": "2021-06-01 17:43:42",
        "text": "В общекомандном зачете боксеры из Узбекистана заняли первое место. Копилка сборной республики пополнилась шестью золотыми, одной серебряной и тремя бронзовыми наградами.\nТАШКЕНТ, 1 июн — Sputnik. В ОАЭ завершилcя чемпионат Азии по боксу среди мужчин. Соотечественники сражались за первенство в семи весовых категориях.  По итогам соревнований шесть узбекистанских спортсменов завоевали золотые медали, сообщает пресс-служба Национального олимпийского комитета. Результаты проведенных боев -49 кг: Нодиржон Мирзахмедов — Даниял Сабит, Казахстан (5:0);-52 кг: Шахобиддин Зоиров — Амит, Индия (3:2);-56 кг: Миразиз Мирзахалилов — Харку Энх-Амар, Монголия (2:3);-69 кг: Бобоусмон Батуров — Аблайхан Жусупов, Казахстан (3:2);-75 кг: Саиджамшид Жаъфаров — Абилхан Аманкул, Казахстан (4:1);-81 кг: Дилшодбек Рузметов — Мейсам Гешлаги, Иран (3:2);+91 кг: Баходир Жалолов — Камшибек Конкабаев, Казахстан (5:0). Таким образом, в общекомандном зачете боксеры из Узбекистана заняли первое место. Теперь копилка сборной республики пополнилась шестью золотыми, одной серебряной и тремя бронзовыми медалями. Ранее завершился чемпионат Азии по боксу среди женщин, во время которого узбекистанки завоевали одну золотую, пять серебряных и две бронзовые медали. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Бокс",
            "Чемпионат Азии по боксу"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19030824_0:67:1280:787_1920x0_80_0_0_b900beb3c4aa788c466f91a60ac657b4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19030814_0:0:1280:853_1920x0_80_0_0_65dd22f9379f02446e6782fcde915b53.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/v-uzbekistane-izuchat-problemy-dorojnogo-dvijeniya-19034067.html",
        "title": "В Узбекистане изучат проблемы дорожного движения",
        "date": "2021-06-01 17:26:11",
        "text": "В связи с участившимися случаями грубых нарушений правил эксплуатации транспорта и серьезных проблем в дорожной инфраструктуре создана рабочая группа по комплексному изучению проблем в сфере дорожного движения.\nТАШКЕНТ, 1 июн — Sputnik. В Узбекистане начала работу межведомственная рабочая группа по комплексному изучению и практическому устранению проблем в сфере дорожного движения, сообщает пресс-служба МВД. Как отмечается, группа создана в связи с участившимися случаями грубых нарушений правил безопасности эксплуатации транспортных средств, а также серьезных проблем в дорожной инфраструктуре. Они приводят к ДТП, в которых множество людей получают телесные повреждения или погибают. В состав группы включены руководители и квалифицированные специалисты правительства, министерств внутренних дел, транспорта и финансов, Комитета автомобильных дорог и других ответственных ведомств и организаций.  “Будет комплексно изучено современное состояние обеспечения безопасности движения и раннего предупреждения дорожно-транспортных происшествий на дорогах, будут также разработаны нормативно-правовые и адресные организационно-практические меры на основе использования передового зарубежного опыта и научных подходов”, — говорится в сообщении. Ведомство отмечает, что особое внимание уделят состоянию дорог, пешеходных переходов, дорожных знаков, нерегулируемых перекрестков и другому. Будут приняты комплексные меры по их коренному улучшению. При этом планируется учитывать предложения граждан. За минувший месяц в стране произошло сразу несколько крупных смертельных ДТП. Так, отсутствие разделительных бетонных ограждений на участке автомагистрали А-373 в Ферганской области стало причиной столкновения двух легковушек. В результате шесть человек погибли на месте ДТП, четверо госпитализированы. Спустя несколько дней семь человек погибли в результате лобового столкновения двух легковых автомобилей в Кашкадарье. Среди них — двое детей. Еще двое пострадавших находятся в больнице. Местные власти назвали случившееся одним из самых тяжелых и трагических за последние годы. Не стала исключением и прошлая неделя. 24 мая в Ангрене грузовик столкнулся с семью автомобилями. В ДТП погибли пять человек, четверо госпитализированы с различными телесными повреждениями. Самое печальное, что жертвами ДТП все чаще становятся дети. Как заявил накануне заместитель начальника Главного управления безопасности дорожного движения МВД полковник Эрали Базаров, за четыре месяца 2021 года количество таких трагических случаев увеличилось на 64,5 процента.   По его словам, самих же дорожно-транспортных происшествий с участием несовершеннолетних стало больше на четверть — 25,3 процента. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "МВД",
            "ДТП"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/01/15302262_0:222:3052:1939_1920x0_80_0_0_02e7f939c267c5df29a58b6b4378410b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/v-tashkente-moderniziruyut-most-okolo-mejdunarodnogo-aeroporta-19034159.html",
        "title": "В Ташкенте модернизируют мост около международного аэропорта",
        "date": "2021-06-01 16:47:31",
        "text": "Общая протяженность улучшенного путепровода составит 650 метров, а его ширина достигнет 30 метров.\nТАШКЕНТ, 1 июн — Sputnik.Власти Узбекистана модернизируют мост, расположенный рядом с международным аэропортом столицы над Малой кольцевой дорогой. Об этом сообщает пресс-служба президента. \"Нынешнее сооружение было построено в 1967 году. По мере развития столицы и роста количества автомобилей возникла необходимость в его реконструкции. Поэтому на пересечении моста с Малой кольцевой дорогой планируется построить круговую развязку\", – информируют в пресс-службе. Отмечается, что протяженность путепровода составит 650 метров, а его ширина достигнет 30 метров. По ожиданиям, улучшенная конструкция позволит упростить движение автомобилей и разгрузит близлежащие улицы.  ",
        "tags": [
            "Общество",
            "Аэропорт Ташкента",
            "реконструкция",
            "мост"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/829/28/8292871_0:63:1201:738_1920x0_80_0_0_bc6a1d27f58de9081620453bed714fda.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/mirziyoev-o-granatovodstve-v-surxandare-traditsii-est-nauki--net-19032740.html",
        "title": "Мирзиёев о гранатоводстве в Сурхандарье: традиции есть, науки — нет",
        "date": "2021-06-01 16:41:14",
        "text": "Глава государства во вторник посетил ООО \"Сардорбек Султанбек\" в Шерабадском районе, где высажено более 30 тысяч гранатовых деревьев. \nТАШКЕНТ, 1 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев во время рабочей поездки в Сурхандарьинскую — самую южную — область республики поручил вывести новые сорта граната. Об этом сообщает пресс-служба главы государства. Гранатоводство — одна из \"точек роста\" этого региона. Узбекский лидер посетил ООО \"Сардорбек Султанбек\" в махалле \"Бустон\" Шерабадского района, где на 43 гектарах высажено более 30 тысяч гранатовых деревьев. Один гранат сорта \"Козоки\" может весить почти килограмм. В этом году планируется собрать более тысячи тонн плодов. Мирзиёев побеседовал там с исследователями термезского филиала Ташкентского государственного аграрного университета. \"У нас есть традиции гранатоводства, но нет науки, нет книг, лабораторий. Гранат выращивается по старинке. Не все знают, как защищать растения от болезней. Главное — создание лучших сортов. Потом эти сорта необходимо довести до населения\", — сказал президент. Он поручил открыть в регионе институт по инновационному развитию сельского хозяйства, а также — расширить выращивание гранатов, лимонов и хурмы. В Шерабадском районе гранатоводством занимаются более пяти тысяч человек. Ежегодно там выращивают около 30 тысяч тонн гранатов, из которых восемь тысяч тонн идут на экспорт. ",
        "tags": [
            "Экономика",
            "Шавкат Мирзиёев",
            "Сельское хозяйство",
            "гранат",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19033656_0:73:1280:793_1920x0_80_0_0_b2e46dc34773f331e098b4a6285a490b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19033751_0:0:1280:853_1920x0_80_0_0_6794a0d224d53b8b89ad5645cc8596bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/vstupat-ili-ne-vstupat-uzbekistan-proveryaet-eaes-na-prochnost--intervyu-andreya-grozina-19026119.html",
        "title": "Вступать или не вступать: Узбекистан проверяет ЕАЭС на прочность — интервью Андрея Грозина",
        "date": "2021-06-01 16:29:11",
        "text": "Чего ждет Узбекистан от ЕАЭС? СНГ – всё? Не прогадал ли Ташкент в территориальной сделке с Бишкеком и как правильно делить границу с соседом по региону? На эти и другие темы Sputnik побеседовал с завотделом стран Средней Азии и Казахстана института СНГ Андреем Грозиным.\nЦентральная Азия в последнее время стала одним из ключевых регионов, к которому приковано внимание мировой общественности. Несмотря на имеющиеся сложности, страны активно взаимодействуют в рамках интеграционных площадок и демонстрируют неплохие показатели даже в период пандемии.  Куда движется ЕАЭС и что решит Узбекистан? В пятницу, 21 мая, состоялось очередное заседание Высшего евразийского экономического совета под председательством Казахстана. Саммит проходил в режиме видеоконференции, и в нем впервые принял участие президент Узбекистана Шавкат Мирзиёев, представляя страну-наблюдателя. По итогам страны приняли 14 документов, среди которых – новая дорожная карта развития союза до 2025 года. Этот план, по мнению Андрея Грозина, говорит о четком понимании, куда движется объединение. \"Стоит сказать, что ЕАЭС неплохо выдержал испытание пандемией и государства-члены уже приближаются к доковидному уровню по объемам торговли. В перспективе эту планку планируется повысить. На фоне других интеграционных объединений показатели весьма неплохие. Что касается Ташкента, который не привык принимать скоропалительных решений, для него будет очень важно понаблюдать, как поведут себя экономика, сфера безопасности в ближайшее время, как Евразийский экономический союз переживет пандемию. Исходя из этих результатов и будет, как я думаю, принято окончательное решение\", — подчеркнул Грозин. Что касается расширения ЕАЭС, то уже рассматриваются варианты о привлечении в объединение ряда стран — Индии, Индонезии, Монголии, Египта, — которые в том или ином статусе могут появиться в структуре организации уже в 2022-2025 годах. Сейчас прорабатывается нормативно-правовая база для того, чтобы привести в соответствие национальное законодательство потенциальных партнеров с теми требованиями, которые существуют в ЕАЭС. СНГ – это постсоветский Давос Буквально спустя неделю после онлайн-встречи президентов стран ЕАЭС состоялся саммит глав правительств СНГ в Минске, но уже в офлайн-формате. Формально встреча не выделялась из общего ряда подобных мероприятий, но это, по мнению эксперта, никак не свидетельствует о снижении роли Содружества Независимых Государств. Напротив, убежден Андрей Грозин, СНГ по-прежнему остается чуть ли не единственной площадкой для решения в том числе и острых проблем. \"Я уже 30 лет работаю в институте СНГ и столько же слышу разговоры о том, что организация себя изжила. Но реалии доказывают, что такой формат общения, как его называют \"клуб президентов\", все еще актуален. Это по сути аналог Давоса, где не так важна протокольная часть, как переговоры в кулуарах. Именно на полях СНГ могут встретиться лидеры или представители двух конфликтующих в данный момент стран и обсуждать ситуацию, искать выход из кризиса. Упрощенно говоря, ЕАЭС – это про экономику, а СНГ – это про отношения и политику\", — пояснил Андрей Грозин. По его словам, даже без участия в Содружестве Украины и Грузии в целом формат остается рабочим. К примеру, в период двустороннего обострения между Таджикистаном и Кыргызстаном никто не стремился покинуть это объединение. Куда идет многовекторный Узбекистан По словам эксперта, принимавшего участие в недавнем круглом столе в посольстве Узбекистана в Москве, внешняя политика Ташкента последних трех десятилетий остается очень прагматичной и взвешенной. Более того, российские эксперты и политологи вполне позитивно смотрят на такой подход, понимая, что в имеющихся геополитических, культурных и экономических реалиях это оправданно и эффективно как для самой республики, так и для партнеров по региону. \"Геополитические реалии, экономическая турбулентность и ситуация с пандемией – все это накладывает свой отпечаток и ограничивает странам ЦА возможности для маневра. Однако Узбекистан хорошо понимает, что зависимость от какого-то одного центра силы — не важно, на севере, на юге, на западе или на востоке — ограничивает возможности страны – экономические, инвестиционные или политические. Поэтому я убежден, что Узбекистан не может быть только пророссийским, проамериканским, прокитайским или протурецким. Иначе он превратится в \"младшего партнера\", а в таком раскладе не заинтересован никто – ни в Ташкенте, ни в Нур-Султане, ни где-то еще\", — подчеркнул Грозин. Показателен пример с интеграцией в ЕАЭС. Были опасения, напомнил эксперт, что этому будет противиться Европа, однако ничего подобного пока не наблюдается, а сам Ташкент скрупулезно изучает ситуацию, все плюсы и минусы, чтобы сделать правильный и выгодный для себя выбор. Миграционный вопрос для стран СНГ — экономика и стабильность Ключевая тема последних саммитов – взаимоотношения на рынке труда и занятости. Пандемия обострила и без того сложную обстановку в государствах Центральной Азии, где наблюдается переизбыток рабочей силы. Особенно сильно это проявляется в Узбекистане, где ежегодно в трудовой возраст вступают 400-700 тысяч молодых людей. Очень высокие темпы рождаемости в Таджикистане, что также влечет определенные издержки. \"Именно поэтому тема миграции – трудовой в частности и вообще пересечения границ — стала ключевой на встречах президентов и глав правительств. Россия уже озвучила инициативы по разработке новой электронной системы учета миграционных потоков, которые должны перевести эту сферу на совершенно иной уровень и обезопасить самих мигрантов от обмана и других негативных последствий\", — пояснил Андрей Грозин. К тому же в миграционных процессах эксперт видит и еще один положительный элемент: поступления от денежных переводов мигрантов помогают государствам ЦА легче пережить тяжелые последствия пандемии, локдауна и спада производства. Именно возобновление трудовой деятельности во второй половине 2020 года позволило сгладить турбулентность от политических и социальных катаклизмов в Кыргызстане.  Не случайно теме миграции, доступа к рынку труда и свободного перемещения в рамках ЕАЭС Шавкат Мирзиёев уделил особое внимание. Для республики гармонизация отношений в этой важнейшей сфере – залог дальнейшего экономического развития.  Пограничный вопрос в ЦА: в чем преуспел Узбекистан В Центральной Азии более трех десятилетий остается нерешенным вопрос границ, анклавов и спорных территорий. Узбекистан наиболее близок к полному снятию всех территориальных вопросов с соседями, чего пока нельзя сказать о других государствах региона.  По словам Андрея Грозина, Ташкент последние годы демонстрирует компромиссный подход в решении пограничных вопросов, что дает свои плоды. Позитивный опыт с Казахстаном был реализован недавно и с Кыргызстаном.  \"Узбекистан проповедует политику региональной разрядки. Даже в переговорах с Кыргызстаном Ташкент пошел, возможно, даже на большие уступки, чем рассчитывал Бишкек, потому что может себе это позволить и не рассматривает деление с нулевой суммой. А вот кыргызская сторона, как мне кажется, стала жертвой \"головокружения от успехов\", когда неправильно подала все преимущества от такого соглашения с Узбекистаном. Но даже несмотря на имеющиеся шероховатости, Узбекистан в данной ситуации качественно сделал свою \"домашнюю работу\" — теперь мяч на стороне восточного соседа\", — отметил Андрей Грозин. По его мнению, именно такой подход, где международные отношения ставятся во главу угла, а не сухие цифры и участки земли, более выигрышный для всех сторон нежели бесконечные и кровопролитные конфликты и неуступчивость, которую демонстрируют отдельные республики ЦА. Впрочем, уверен эксперт, и там понимают, что рано или поздно решать территориальный вопрос все равно придется, а избранная тактика – тупиковый вариант. \"Да, ситуация с Таджикистаном и Кыргызстаном гораздо сложнее по объективным и субъективным причинам. Та же угроза милитаризации отельных анклавов, чего нет в истории с территориями Узбекистана. Но Ташкент уже задает тон в решении подобных конфликтов\", — заключил Грозин. Полную версию интервью смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Таджикистан",
            "Казахстан",
            "Центральная Азия",
            "ЕАЭС",
            "Кыргызстан",
            "СНГ",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": [
            "Анна Черкасова"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/fond-podderjki-massmedia-vstupilsya-za-reklamu-v-natsionalnyx-smi-19031675.html",
        "title": "Фонд поддержки массмедиа вступился за рекламу в национальных СМИ",
        "date": "2021-06-01 15:50:19",
        "text": "По мнению организации, из-за принятия документа в том виде, в котором его на данный момент обсуждают в Закпалате, теле- и радиоканалы потеряют миллиарды сумов общегодовых доходов.\nТАШКЕНТ, 1 июн — Sputnik. Принятие закона “О рекламе” в новой редакции, который на днях рассмотрели депутаты Закпалаты узбекского парламента, нанесёт невосполнимый урон финансовой стабильности всего медиарынка страны, считают в Общественном фонде поддержки и развития национальных массмедиа. По мнению организации, из-за принятия документа в том виде, в котором его на данный момент обсуждают в Законодательной палате, теле- и радиоканалы потеряют миллиарды сумов общегодовых доходов. В частности, проектом, который в первом чтение одобрили 98,4 процента депутатов, предлагается установить запрет на размещение повторной рекламы товара в одном блоке. В фонде обращают внимание на тот факт, что подобная практика используют во всём мире, и чаще всего к ней прибегают крупные международные рекламодатели (инвесторы). К международному опыту там апеллируют и в случае установления объема рекламного времени. В законе предлагается ограничить его пятнадцатью процентами от одного эфирного часа и десятью процентами всего суточного эфира.  В Фонде отмечают, что в таких странах, как США, Япония и Южная Корея ограничения отсутствуют вовсе. В странах же ЕС, ЦА, а также Индонезии, Азербайджане, Беларуси, реклама не должна превышать 20–25 процентов суточного эфирного времени. “Важно, чтобы в законе были чётко определены сферы его влияния. Например, в предвыборный период СМИ будут вынуждены размещать в эфире и на своих страницах агитационные и иные рекламные материалы кандидатов. В этом случае они не должны учитываться в общем объёме эфирного времени, выделяемого на рекламу”, - говорится в официальном заявлении фонда. Специалисты фонда полагают, что в теле- и радиопередачах длительностью 30 минут редакциям нужно позволить размещать пятиминутный рекламный блок, а не трехминутный, как установлено в проекте. Также, учитывая социальную значимость отдельных товаров и услуг, в организации призвали “более тщательно изучить” необходимость запрета на рекламу медицинских средств личной гигиены, медицинских услуг, а также таких продуктов питания для детей, как каши, замещающие грудное вскармливание. Обратили внимание в фонде и на печатные СМИ, которые и так сегодня с трудом привлекают рекламодателей. От ограничения объёма рекламы их деятельность серьезно пострадает, уверены здесь. “Таким образом, складывается ситуация, когда спрос на размещение рекламы в Узбекистане гораздо выше имеющегося на рынке предложения национальных теле- и радиоканалов. В результате чего рекламодатели искусственно выталкиваются на иностранные телеканалы и иностранные интернет-платформы, доходы которых зачастую не попадают в экономику Узбекистана и не являются налогооблагаемыми в нашей стране”, - следует из заявления. Инициатором и разработчиком данного законопроекта выступил Антимонопольный комитет, куда, как следует из заявления, в марте фонд предоставил свои предложения и рекомендации, нацеленные на недопущение негативных последствий от его принятия. Однако они так и не нашли своего отражения в проекте, представленном на рассмотрение. Фонд считает, что к обсуждению и дальнейшей доработке проекта закона “О рекламе” в новой редакции парламенту необходимо привлечь все заинтересованные стороны, в первую очередь СМИ. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Олий Мажлис",
            "СМИ",
            "новый закон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/13/15816792_0:0:3106:1748_1920x0_80_0_0_1b50247258649c82ac1d3a4987eb9328.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/zdorovye-otnosheniya-glavnoe-o-sotrudnichestve-uzbekistana-i-rf-v-meditsine-19012067.html",
        "title": "Главное о сотрудничестве Узбекистана и РФ в здравоохранении",
        "date": "2021-06-01 15:45:22",
        "text": "Связи между медиками Узбекистана и России успешно прошли испытание пандемией, заявил глава Министерства здравоохранения республики на переговорах с коллегой из РФ. Более того — эти связи укрепились.\n Делегация Минздрава России во главе с Михаилом Мурашко в конце прошлой недели провела в Узбекистане два насыщенных дня. За это время представители РФ посетили несколько медучреждений, в том числе специализированную инфекционную больницу в Зангиатинском районе Ташкентской области. Кроме того, стороны договорились об открытии в Ташкенте филиала Российского национального исследовательского медицинского университета имени Н. И. Пирогова — одного из крупнейших медвузов не только в РФ, но и в Европе, а также — о запуске в республике производства \"Спутника V\" — первой в мире зарегистрированной вакцины от COVID-19. Площадка уже выбрана. Все это — логичное продолжение сотрудничества между странами, которые во время тяжелых месяцев пандемии оказывали друг другу всю возможную помощь и поддержку. Были всегда на связи, отправляли друг другу гуманитарную помощь, делились знаниями и наработками. Подробно и наглядно — в инфографике Sputnik Узбекистан. ",
        "tags": [
            "Инфографика",
            "Узбекистан",
            "сотрудничество",
            "Медицина",
            "Мультимедиа "
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/06/01/19034285.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/v-afganistane-uzbekistanskie-vlasti-blagoustroyat-mavzoley-alishera-navoi--19031397.html",
        "title": "В Афганистане узбекистанские власти благоустроят мавзолей Алишера Навои",
        "date": "2021-06-01 15:10:06",
        "text": "Купол, фасад и боковые стены сооружения украсят майоликой, а прилегающую к комплексу территорию полностью озеленят. \nТАШКЕНТ, 1 июн — Sputnik. Глава государства Шавкат Мирзиёев ознакомился с презентацией проекта по ремонту и восстановлению мавзолея Алишера Навои в афганском городе Герате. Об этом сообщает пресс-служба президента Узбекистана. В соответствии с постановлением лидера республики Шавката Мирзиёева \"О широком праздновании 580-летия со дня рождения великого поэта и мыслителя Алишера Навои\", были определены основные задачи по восстановлению и благоустройству соответствующего мемориального комплекса в Афганистане.  В рамках проекта узбекские специалисты встретились с афганскими экспертами для детального изучения мавзолея. Отмечается, что в ходе переговоров стороны приняли решение об использовании элементов традиционной архитектуры, искусства и декора при реставрации монумента. \"Восьмигранная мечеть у входя в мавзолей будет отремонтирована. По левой и правой сторонам двора предусмотрены крытые террасы. Планируется улучшить оформление экстерьера мавзолея\", - информируется в релизе. Отмечается, что купол, фасад и боковые стены сооружения украсят майоликой, а прилегающую к комплексу территорию полностью озеленят. Также у входа и во дворе мавзолея планируется разместить постаменты в виде раскрытых книг с изречениями Алишера Навои и декоративные скамейки. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Афганистан",
            "Алишер Навои",
            "мавзолей",
            "реконструкция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19031352_0:0:1280:721_1920x0_80_0_0_596706b08303fbdf72913dec8ce06d06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/anomalnoe-peklo-jara-v-uzbekistane-pobila-rekord-88-letney-davnosti-19030313.html",
        "title": "Аномальное пекло: жара в Узбекистане побила рекорд 88-летней давности",
        "date": "2021-06-01 14:40:40",
        "text": "Ранее синоптики предупреждали, что в начале лета во всех регионах республики столбики термометров будут зашкаливать.\nТАШКЕНТ, 1 июн — Sputnik. Накануне, 31 мая, в Узбекистане была зафиксирована аномальная жара. Температура была рекордной в прямом смысле слова: Нукус: 41,2 градуса — это на 1,7 градуса выше, чем в 2015 году (39,5 градуса);Ургенч: 42,9 градуса — на 3,5 градуса выше, чем в 1933-м (39,4 градуса);Бухара: 43 градуса — на 2,7 градуса выше, чем в 1967-м (40,3 градуса);Навои: 41 градус — на 0,5 градуса выше, чем в 1961-м (40,5 градуса). Данные опубликовал Узгидромет. Ранее синоптики предупреждали, что первые дни лета выдадутся тоже очень жаркими. В прогнозе погоды на неделю говорилось также о шквалистом ветре, в ряде регионов — до 17-22 метров в секунду.  Осадков не ожидается.  ",
        "tags": [
            "Общество",
            "погода",
            "Узгидромет",
            "жара"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/humo-arena-otkryvaet-probnuyu-trenirovku-dlya-malenkix-lyubiteley-xokkeya-19030500.html",
        "title": "Humo Arena открывает пробную тренировку для маленьких любителей хоккея",
        "date": "2021-06-01 14:36:03",
        "text": "Отборочное мероприятие пройдет в спортивно-развлекательном комплексе 6 июня с 10.00 до 11.30 утра. \nТАШКЕНТ, 1 июн — Sputnik. Для детей в возрасте от пяти до десяти лет состоится пробная тренировка на открытом льду Humo Arena. Об этом сообщает пресс-служба Федерации хоккея Узбекистана.  Отмечается, что отборочное мероприятие запланировано на 6 июня и продлится с 10.00 до 11.30 утра.  Открытие спортивно-развлекательного комплекса Humo Arena состоялось в марте 2019 года. Строительство многофункционального дворца было инициировано главой государства в рамках программы поддержки реализации потенциала молодого поколения на 2017-2021 годы. Ледовая арена спорткомплекса может одновременно вместить до 12,5 тысячи зрителей. ",
        "tags": [
            "Общество",
            "хоккей",
            "Открытие ледового дворца Humo Arena в Ташкенте",
            "Высшая хоккейная лига"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/625/26/6252664_0:0:1200:675_1920x0_80_0_0_c3a0d5c6b50ed08f50f9ce83c8077901.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/fond-shodieva-budet-vydelyat-granty-abiturientam-tashkentskogo-filiala-mgimo-19028910.html",
        "title": "Фонд Шодиева будет выделять гранты абитуриентам ташкентского филиала МГИМО",
        "date": "2021-06-01 14:26:15",
        "text": "Претендовать на гранты смогут в том числе молодые люди, имеющие ограниченные возможности или оставшиеся без попечения родителей до совершеннолетия\nТАШКЕНТ, 1 июн — Sputnik. Международный фонд Шодиева (ICF) и филиал Московского государственного института международных отношений (МГИМО) в Ташкенте подписали меморандум о сотрудничестве до 2025 года, сообщили в представительстве фонда в РФ. \"В рамках меморандума фонд уже выделил средства для приобретения технического оборудования и транспорта. Также с лета 2021 года начинается финансирование обучения по программам бакалавриата в ташкентском филиале МГИМО — студентам будут предоставляться гранты\", — говорится в релизе. Кто может стать претендентами на гранты: абитуриенты из Узбекистана с аттестатом об окончании школы на \"отлично\" и \"хорошо\";победители научных, творческих и спортивных конкурсов на республиканском или международном уровне;абитуриенты с активной гражданской и общественной позицией;молодые люди, имеющие ограниченные возможности или оставшиеся без попечения родителей до совершеннолетия.  Гранты присуждает приемная комиссия ташкентского филиала МГИМО абитуриентам, успешно прошедшим вступительные экзамены в университет, на основе дополнительно предоставленных претендентами документов и собеседования.  \"Поддержка молодежи и их стремления к знаниям, помощь в развитии и реализации потенциала нового поколения всегда были и остаются важнейшей миссией нашего фонда. Я очень благодарен МГИМО, моему родному вузу, за полученные знания, которые сыграли такую большую роль в моем становлении. Я невероятно рад, что мои соотечественники могут получать такие же знания\", — заявил Фаттах Шодиев. Международный фонд Шодиева (ICF) оказывает поддержку МГИМО с момента своего основания в 1996 году.  Фаттах Шодиев — выпускник МГИМО 1976 года, член попечительского совета вуза и один из трех основателей Эндаумент-фонда МГИМО. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Фаттах Шодиев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/408/62/4086249_0:36:1516:888_1920x0_80_0_0_0080d1a8a912204ab93b943fd8be8481.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/frantsiya-pokajet-dokumentalnyy-film-ob-uzbekistane-19027936.html",
        "title": "Франция покажет документальный фильм об Узбекистане",
        "date": "2021-06-01 13:51:45",
        "text": "Во время тура по республике популярный телеведущий и путешественник Филипп Гуглер познакомит французских зрителей с историческими и культурными достопримечательностями страны.\nТАШКЕНТ, 1 июн — Sputnik. Французское телевидение начнет транслировать документальный фильм о туристическом потенциале Узбекистана, сообщает пресс-служба Узбектуризма. Для реализации проекта представители французской медиакомпании STEP by STEP Productions приехали в республику и находились в ней с 23 апреля по 8 мая. За это время они успели провести съемки в Ташкенте, Маргилане, Нукусе, Бухаре, Самарканде, а также в Муйнакском и Бостанлыкском районах.   Во время тура по Узбекистану популярный телеведущий и путешественник Филипп Гуглер познакомит французских зрителей с историческими и культурными достопримечательностями страны. По ожиданиям, в течение нескольких лет проект сможет охватить аудиторию до 4 млн человек, что послужит увеличению потока туристов из Европы.  Компания STEP by STEP Productions была основана в 2007 году. Она занимается производством документальных фильмов, которые затем транслируются на топовых телеканалах Франции.   . ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Франция",
            "туристы",
            "туристический бизнес"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/266/86/2668605_0:163:3061:1885_1920x0_80_0_0_a40ef5376893b2bc8ec91475b8e35821.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/jaloby-na-resheniya-izbirkoma-budut-rassmatrivatsya-tolko-v-sudax-19025138.html",
        "title": "Жалобы на решения избиркома будут рассматриваться только в судах",
        "date": "2021-06-01 12:43:08",
        "text": "Президент подписал закон, предусматривающий внесение изменений и дополнений в Избирательный кодекс страны. \nТАШКЕНТ, 1 июн — Sputnik. В Узбекистане вводится новый порядок, согласно которому жалобы на действия и решения избирательных комиссий отныне будут рассматриваться исключительно судами. По данным Министерства юстиции, это предусмотрено законом \"О внесении изменений и дополнений в Избирательный кодекс Республики Узбекистан\", подписанным президентом страны 31 мая 2021 года. Изменения затронули и состав окружной избирательной комиссии по выборам президента. Теперь в него будут входить от восьми до восемнадцати членов, а не от шести до восьми, как было ранее. Сократится также информационная составляющая бюллетеней, касательно данных о кандидате. Избиратель теперь не найдет там сведений о его занимаемой должности, роде занятий и месте работы. Еще документом устанавливается порядок проведения массовых мероприятий, таких как встреча с избирателями. Не менее чем за три дня до этого организаторы должны будут уведомить в письменной форме районные и городские хокимияты о месте и времени их проведения. При этом, отмечает Минюст, разрешение получать не требуется. Выборы президента Узбекистана пройдут в первое воскресенье третьей декады октября (в этом году — 24 октября). Соответствующий закон ранее подписал президент. В соответствии с поправками в законодательство, в частности, граждане республики, проживающие за рубежом, будут включены в список избирателей, независимо от их консульского учета в дипломатических представительствах.  Также они получат право голосовать в переносных избирательных урнах по месту жительства или работы за рубежом. Зарегистрироваться для голосования можно будет онлайн.  ",
        "tags": [
            "Политика",
            "ЦИК Узбекистана",
            "законодательство",
            "выборы президента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1306/77/13067716_0:23:1025:599_1920x0_80_0_0_004ba0a10012a58fa55ff2cd82b2939a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/uzbekistan-rasschityvaet-perenyat-opyt-rossii-v-nadzore-za-platejnymi-sistemami-19024741.html",
        "title": "Узбекистан рассчитывает перенять опыт России в надзоре за платежными системами",
        "date": "2021-06-01 12:35:26",
        "text": "В столице республики во вторник проходит ПЛАС-форум \"Банки и ритейл: Цифровая трансформация и взаимодействие\".\nТАШКЕНТ, 1 июн — Sputnik. Центробанк Узбекистана намерен перенять опыт российских коллег в сфере надзора за платежными системами, заявил заместитель председателя узбекистанского регулятора Илхомжон Абдугафаров. Об этом сообщает корреспондент Sputnik.  В Ташкенте 1 июня проходит ПЛАС-форум \"Банки и ритейл: Цифровая трансформация и взаимодействие\". \"В настоящее время регуляторами двух стран ведется работа по подписанию меморандума о взаимопонимании в области надзора и наблюдения за платежными системами и участниками рынка платежных услуг\", — сказал Абдугафаров, выступая на форуме. Замглавы ЦБ Узбекистана уточнил, что планируемый двусторонний документ будет определять порядок взаимодействия и обмен данными между сторонами в сфере развития платежных систем. \"Следуя политике открытости рынка и создания равных условий, ЦБ поддерживает как местные стартапы, так и привлекает в страну использование финансовых и организационных возможностей для ускорения цифровизации в Узбекистане\", — отметил Абдугафаров. Замглавы ЦБ напомнил, что в 2020 году в Узбекистане вступил в силу в силу закон \"О платежах и платежных системах\". По оценке регулятора, создание прозрачных процедур в области лицензирования, надзора и наблюдения привело к росту участников на рынке платежных систем за последние два года — с четырех до 25 организаций. ",
        "tags": [
            "Экономика",
            "Центральный банк Республики Узбекистан",
            "Центробанк России"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/185/48/1854890_0:272:3077:2002_1920x0_80_0_0_71a77ff41603d06301e200eb157b2063.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/v-uzbekistan-dostavleno-70-tysyach-doz-pervogo-komponenta-sputnik-v-19024972.html",
        "title": "В Узбекистан доставлено 70 тысяч доз первого компонента \"Спутник V\"",
        "date": "2021-06-01 12:35:16",
        "text": "ПО информации Минздрава, груз с российской вакциной прибыл в международный аэропорт Ташкента накануне.\nТАШКЕНТ, 1 июн — Sputnik. В Узбекистан доставлено 70 тысяч доз первого компонента российской вакцины Sputnik V. Об этом сообщает пресс-служба Минздрава. \"Из России было импортировано еще 70 000 доз первого компонента вакцины \"Спутник V\", — информируют в министерстве.   В апреле в страну доставили партии из 100 тысяч доз первого и второго компонентов российского препарата (по 50 тысяч каждая).  В мае власти Узбекистана и России договорились локализовать производство вакцины от коронавируса \"Спутник V\" в республике. ",
        "tags": [
            "Министерство здравоохранения Узбекистана",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19024871_0:120:1280:840_1920x0_80_0_0_0f35fb4ca8a688daaedb9f937719bf6a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19024874_0:0:1280:960_1920x0_80_0_0_3da7454b5c3f4949127150c5f04ceb06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/vlasti-uzbekistana-planiruyut-otmenit-vstupitelnye-ekzameny-v-vuzy-19024396.html",
        "title": "Власти Узбекистана планируют отменить вступительные экзамены в вузы",
        "date": "2021-06-01 11:57:35",
        "text": "По словам начальника управления ГЦТ Фархода Мирзаева, абитуриентов будут принимать в высшие учебные заведения на основе результатов испытаний, проведенных в школах.\nТАШКЕНТ, 1 июн — Sputnik. В Узбекистане планируется поэтапно отменить практику зачисления абитуриентов в вузы по результатам вступительных экзаменов. Об этом в ходе брифинга 1 июня сообщил начальник управления ГЦТ Фарход Мирзаев. \"Решение об унификации системы зачисления в вузы передано на рассмотрение в соответствующий орган. Если оно будет принято, мы откажемся от вступительных экзаменов и постепенно введем прием студентов в вузы на основе результатов экзаменов, сдаваемых в школах\", — заявил Миразев.  По словам эксперта, такое новшество правительство намерено применить, опираясь на опыт ряда зарубежных стран. Сначала данная практика будет внедрена в четырех регионах, а затем и в других областях республики, отметил начальник ГЦТ. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вузы",
            "Государственный центр тестирования Узбекистана",
            "вступительные экзамены"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0b/14951832_0:0:3073:1728_1920x0_80_0_0_782031952e1706a45518143d3b433750.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/frantsuzy-podaryat-nyu-yorku-novuyu-statuyu-svobody-19021101.html",
        "title": "Французы подарят Нью-Йорку новую статую Свободы",
        "date": "2021-06-01 11:45:08",
        "text": "Оригинальную статую Свободы в разобранном виде привезли в Штаты весной 1885 года. Это был также подарок Франции.\nТАШКЕНТ, 1 июн — Sputnik. Франция подарит США новую статую Свободы в знак дружественных отношений между странами. Монумент отправится за океан 7 июня, пишет издание Le Journal du Dimanche. Идея с новой статуей возникла у французских властей еще в 2019-м. Таким образом Париж хотел \"отдать должное всем, кто по обе стороны Атлантики строил статую, и тем, кто боролся за то, что она символизирует\". Однако неожиданно началась пандемия. Проект отложили до лучших времен. И они наконец наступили. В понедельник памятник высотой 2,83 метра отправится в Нью-Йорк. До пункта назначения он доберется в памятную дату — День независимости США (4 июля). Сперва монумент возведут на острове Эллис. Когда-то это был самый крупный пункт приема иммигрантов в Штатах. Он действовал с 1 января 1892 года по 12 ноября 1954-го.  Сейчас же здесь располагается Музей иммиграции. Он находится в 1,6 километра от острова Свободы, где стоит легендарная статуя. История оригинальной статуи СвободыОна была сооружена как подарок США от Франции ко Всемирной выставке 1876 года и столетию американской независимости (на выставке был показан только факел статуи). Полностью завершенный монумент американцы получили только в 1885 году. Открытие состоялось в 1886-м. Однако новый памятник простоит на острове Эллис недолго. Далее его перевезут Вашингтон и установят в саду посла Франции Филиппа Этьена. Впрочем, и там она будет находиться не всегда: статуя останется в США только на 10 лет, потом ее отправят обратно во Францию. ",
        "tags": [
            "В мире",
            "США",
            "Франция",
            "памятник",
            "свобода",
            "монумент"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19023891_0:0:3299:2048_1920x0_80_0_0_3c38e204f1ca8ff1721052b19fffc95f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/stroitelstvo-solnechnoy-fotoelektrostantsii-startovalo-v-surxandare-19022368.html",
        "title": "Строительство солнечной фотоэлектростанции стартовало в Сурхандарье",
        "date": "2021-06-01 11:42:22",
        "text": "Планируемая годовая производственная мощность будущей СФЭС — 1,04 миллиарда кВт*ч.\nТАШКЕНТ, 1 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев дал старт строительству солнечной фотоэлектрической станции (СФЭС) в Шерабадском районе Сурхандарьинской области, сообщает пресс-служба главы государства. Мирзиёев прилетел в регион во вторник. Рабочая поездка продлится два дня. Солнечную фотоэлектрическую станцию построит компания Masdar (Объединенные Арабские Эмираты), отобранная по итогам двухэтапного конкурса. Число его участников, к слову, превышало 50. Masdar предложила самый низкий тариф. Мощность СФЭС составит 457 МВт. Также будут возведены новая подстанция ​​напряжением 220 кВт и 52-километровая линия электропередачи для подключения к подстанции \"Сурхон\". Станция займет участок площадью 601 гектар. Masdar привлечет 260 миллионов долларов прямых инвестиций. Планируемая годовая производственная мощность СФЭС — 1,04 миллиарда кВт*ч. В строительстве станции примет участие тысяча человек, а работать там впоследствии будут 120 специалистов. Запустить объект планируется в августе 2023 года. \"Реализация проекта позволит экономить 340 миллионов кубометров природного газа в год, электричеством будут обеспечены 300 тысяч домохозяйств\", — рассказали в пресс-службе. Этот проект — часть программы строительства солнечных фотоэлектрических станций общей мощностью 1 ГВт, реализуемой правительством Узбекистана при поддержке Азиатского банка развития. Планируется возвести солнечные станции мощностью 200 МВт в Самаркандской и Джизакской областях, ветровые электростанции (ВЭС) на 100 МВт в Берунийском и Караузякском районах Каракалпакстана, а также три ветровые электростанции общей мощностью 1,5 тысячи МВт в Бухаре и Навои. Цель республики — к 2030 году довести мощность солнечных электростанций в стране до пяти тысяч, ветровых — до трех тысяч, гидроэлектростанций — до четырех тысяч МВт. ",
        "tags": [
            "Экономика",
            "Шавкат Мирзиёев",
            "Солнечная энергия",
            "энергетика",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19023471_24:73:1223:748_1920x0_80_0_0_dc44abf2f580f2e6b123222a73dfe87f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/detskaya-smertnost-na-dorogax-uzbekistana-uvelichilas-na-65-protsentov-19021602.html",
        "title": "Детская смертность на дорогах Узбекистана увеличилась на 65 процентов",
        "date": "2021-06-01 11:24:18",
        "text": "В ГУБДД отмечают увеличение числа ДТП с участием несовершеннолетних. Там предлагают организовывать современные пешеходные переходы и усовершенствовать обучение ПДД в школах. \nТАШКЕНТ, 1 июн — Sputnik. Число погибших в результате ДТП на дорогах Узбекистана детей за четыре месяца 2021 года увеличилось на 64,5 процента, заявил заместитель начальника Главного управления безопасности дорожного движения МВД полковник Эрали Базаров. По его словам, самих же дорожно-транспортных происшествий с участием несовершеннолетних стало больше на четверть — 25,3 процента.  Отмечается, что на дорогах, ведущих к школам, необходимо установить 185 современных пешеходных переходов, которые были бы оборудованы специальными светофорами с кнопками переключения светового сигнала. Кроме того, на аварийность влияет и недостаточная освещенность пешеходных переходов. Таких опасных мест в стране 2 731.  Базаров также обратил внимание на недостаточное обучение правилам дорожного движения в школах страны. По его словам, отдельных занятий по этому направлению нет, а те, что проходят, проводятся за счет других предметов и преподавателями, не имеющими достаточной квалификации. Одно из последних серьезных ДТП с участием несовершеннолетних произошло 24 мая в Хорезмской области Узбекистана. В тот день 39-летний водитель автомобиля Nexia потерял управление и сбил шестерых выпускников школы №22, которые шли по краю дороги. От удара четверо учащихся скончались: трое — на месте происшествия, еще один — в больнице. Остальные школьники госпитализированы с тяжелыми увечьями. Между тем в середине мая на портале коллективных обращений Mening Fikrim появилась петиция, предлагающая ограничить максимальную скорость автотранспортных средств в городах до 50 км/ч и до 30 км/ч возле социально значимых объектов.  Авторы ссылаются на данные ВОЗ, где говорится, что в случае наезда на человека на скорости 30 км/ч у пострадавшего остается больше шансов выжить. Для мотивации и в качестве обоснования предложения в ней предлагается обратить внимание на многочисленные факты ДТП, происходящие из-за превышения скорости и приводящие к гибели пешеходов. Однако пока предложение не снискало поддержки большинства: количество его противников на сегодняшний день выше, чем сторонников. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ДТП",
            "дети",
            "ГУБДД"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187378_0:160:3072:1888_1920x0_80_0_0_d60cb1cfa099256af930bfb8551b2582.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19022690_0:0:1236:632_1920x0_80_0_0_40f4cba2cc7f74547ea1d9b6bfc934c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/otabekov-nazval-protivopokazaniya-k-vaktsinatsii-ot-covid-19-19019664.html",
        "title": "Отабеков назвал противопоказания к вакцинации от COVID-19",
        "date": "2021-06-01 10:57:08",
        "text": "Прививочная кампания идет в республике с 1 апреля. Уже вакцинировалось более 1,3 миллиона человек. \nТАШКЕНТ, 1 июн — Sputnik. Заместитель начальника Службы санитарно-эпидемиологического благополучия и общественного здоровья Нурмат Отабеков назвал противопоказания к вакцинации от коронавируса COVID-19. В случае с каждым конкретным препаратом соблюдаются рекомендации производителя, отметил Отабеков. Не рекомендуется проходить вакцинацию людям с ВИЧ-инфекцией, аутоиммунными заболеваниями, тяжелыми аллергическими реакциями в анамнезе, беременным и кормящим женщинам, лицам до 18 лет. Узбекистанцев на сегодня прививают тремя вакцинами: AstraZeneca, рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutical и российским \"Спутником V\". \"Решение о вакцинации всегда принимается после медицинского осмотра. Если имеются препятствующие обстоятельства, то врач, проводящий медосмотр, обязательно обратит на это внимание\", — напомнил Отабеков. С 31 мая в Узбекистане расширили список прививаемых от COVID-19. Вакцину стали получать представители СМИ, блогеры и студенты, отправляющиеся на учебу за рубеж. ",
        "tags": [
            "Общество",
            "Ситуация с коронавирусом в Узбекистане",
            "вакцинация"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18533350_0:160:3073:1888_1920x0_80_0_0_9d6b4a3e6999b482c98522c622d3cead.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/kak-sdat-i-skolko-stoit-ptsr-test-v-moskve-inostrantsu-19005429.html",
        "title": "Как сдать и сколько стоит ПЦР-тест в Москве иностранцу",
        "date": "",
        "text": "За последние 1,5 года жизнь заметно изменилась: основными словами в мировом лексиконе стали \"коронавирус\", \"пандемия\", \"антитела\", \"ПЦР-тест\" и другие.\nЕсли с антителами все понятно, то с ПЦР-тестом — не до конца. Особенно если этот вопрос касается иностранного гражданина, оказавшегося в Москве. Что такое ПЦР, в чем отличие от экспресс-теста, зачем вообще сдавать этот анализ? Можно ли иностранцу сдать его бесплатно в государственной поликлинике? А если нет, то во сколько диагностика обойдется? Ответы на эти вопросы ищите в обзоре Sputnik Узбекистан.   ПЦР: что это такое? ПЦР (Полимеразная цепная реакция) — метод молекулярной диагностики, который чаще всего используется для выявления инфекционных заболеваний. В данном случае, COVID-19. ПЦР-тест берется из ротовой и носовой полости при помощи специальных ватных палочек. Этот анализ позволяет определить, есть ли у человека генетический материал вируса или нет. Но есть же и другие анализы на COVID. В чем между ними отличие? Есть четыре наиболее распространенных теста на коронавирус: 1.метод ПЦР (мазок из носа или ротоглотки, ищется РНК вируса);2.иммунохроматографический экспресс-анализ на антитела к коронавирусу (берется кровь из пальца или вены);3.иммунохемилюминесцентный анализ на антитела к коронавирусу (кровь из вены, анализ показывает не только антитела, но и сколько их);4.иммунохроматографический экспресс-анализ на вирусные антигены (мазок из носа, очень быстрый, но неточный тест). Можно ли иностранцу сделать ПЦР-тест в Москве бесплатно? Бесплатный ПЦР-анализ делается в государственных поликлиниках. Однако гражданин (как России, так и иностранного государства) должен иметь страховой полис и быть прикреплен к медучреждению. Без этого запись на бесплатную диагностику невозможна. \"В поликлиниках Москвы можно записаться на тест ПЦР только по московскому полису обязательного медицинского страхования\", — сообщили корреспонденту Sputik Узбекистан в Единой медицинской справочной службе столицы. Но иностранец тоже может претендовать на бесплатную страховку. Рассмотрим два случая: когда у него есть вид на жительство в России (и регистрация в Москве) или же нет. Если есть, то тогда это открывает ему доступ ко многим услугам, в том числе медицинским. Полис ОМС дает право иностранцу прикрепиться к государственной поликлинике и затем бесплатно записаться на ПЦР-тест. Если нет медицинского полиса, то нет и доступа к услуге. Но ведь у трудового мигранта есть страховка? Разве она не дает право бесплатно сдать ПЦР-тест? Действительно, мигранту в Москве и других российских городах вместе с трудовым патентом выдается медицинский полис, однако он покрывает только травмы и экстренную медицинскую помощь.  ПЦР-тестирование не относится ни к одному из случаев. Что же делать? В Москве, как и других городах, есть не только государственные медучреждения, но и частные. Соответственно, платные. Никаких особых требований там нет: сдать ПЦР и другие тесты может каждый, в том числе иностранец. Список коммерческих организаций, допущенных к проведению исследований на COVID-19 лиц, опубликовал Росотребнадзор. Сколько ПЦР-тест стоит в Москве Рассмотрим четыре лаборатории, которые в Москве больше всего \"на слуху\" — \"Гемотест\", \"Инвитро\", KDL и \"Ситилаб\".  В \"Гемотесте\" есть несколько предложений:  ПЦР-тест COVID-19, анализ будет готов за 2 дня (1890 рублей + 410 рублей за взятие биоматериала);ПЦР-тест за 1 день (2450 рублей + 410 рублей за соскоб);сверхчувствительный ПЦР-тест (Roche) за 1 день (3600 рублей + 410 рублей за соскоб);ПЦР-тест на британский штамм коронавируса за 2 дня (1990 рублей + 410 рублей за соскоб). В лаборатории также есть \"возрастная\" акция: лицам, не достигшим 25 лет и старше 55 лет, предоставляется скидка 5% на все анализы. Что предлагают в \"Инвитро\": ПЦР-тест до двух рабочих дней (2400 рублей + 550 рублей за соскоб);срочный ПЦР-тест (Roche) за 1 рабочий день (3600 рублей + 550 рублей за соскоб). Также в \"Инвитро\" есть такая услуга, как \"бесконтактный анализ на коронавирус\". Иными словами, пациент делает тест самостоятельно. Стоимость набора: 1990 рублей.  Тестирование в лаборатории KDL: ПЦР-тест за 2 дня (1700 рублей + 390 рублей за соскоб). Доступна услуга написания результата на русском и английском языках;срочный ПЦР-тест за 6 часов (3400 рублей + 390 рублей за соскоб). Предложения в \"Ситилабе\": ПЦР-тест за 2 рабочих дня (1600 рублей + 690 рублей за соскоб);ПЦР-тест за 1 рабочий день (1800 рублей + 690 рублей за соскоб);бесконтактный ПЦР-тест за 2 рабочих дня (2250 рублей + 690 рублей за соскоб). Бесконтактный способ сдачи анализа особенно рекомендуется иностранцам, прибывшим в Москву из страны с неблагоприятной эпидемиологической обстановкой. ПЦР-тестирование в аэропортах Москвы Иностранцы также могут сдать анализ по прилете в Москву в любом из столичных аэропортов: Домодедово, Шереметьево, Внуково.  В Домодедово стоимость варьируется от 2500 до 6720 рублей. Полную информацию о видах тестов, местах и времени их сдачи можно изучить на сайте. В Шереметьево ПЦР-тест стоит от 1800 до 3500 рублей. Подробности читайте на сайте. Во Внуково за анализ придется отдать примерно 2750 рублей. Полная информация — по ссылке. Нужно ли готовиться к ПЦР-тестированию? Да, нужно. В первую очередь, следует записаться на анализ, выяснить подробнее о приеме, особенно если это аэропорт.  Иногда наплыв желающих бывает большой, поэтому рассчитывать в Москве на \"живую очередь\" не стоит. Далее, что нужно знать о ПЦР-тесте: анализ берется утром натощак (или не ранее, чем через 2 часа после приема пищи и питья). Также не стоит курить, принимать лекарства и чистить зубы до тестирования.  ПЦР — это хорошо, но есть одно \"но\"  ПЦР-тесты могут иногда дать ложноположительный или ложноотрицательный результат. Иными словами, анализ показывает, что вы не болеете COVID-19, хотя это не так, и наоборот. С чем это связано? Например, могло пройти недостаточно времени с момента заболевания, чтобы вирус можно было распознать. COVID-19 может быть в других частях организма, тогда в слюне распознать его тяжело.  Если же человек выздоровел, но ПЦР-тест положительный, это может быть связано с тем, что прошло мало времени после болезни. ",
        "tags": [
            "Общество",
            "Москва",
            "иностранные граждане",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [
            "Анна Глушенкова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19007373_0:160:3073:1888_1920x0_80_0_0_ca211335ac6f32f811fc0f7e60d022d2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18049473_0:0:2946:2048_1920x0_80_0_0_6fd541c3aac225f669ffcfda938bb5e0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/ochno-i-distantsionno-kak-postupit-v-rossiyskiy-vuz-ne-vyezjaya-iz-strany-19003392.html",
        "title": "Очно и дистанционно: как поступить в российский вуз не выезжая из страны",
        "date": "2021-06-01 10:06:07",
        "text": "Sputnik рассказывает о возможности стать студентом вуза РФ, который является одним из лидеров по подготовке специалистов в области микро- и наноэлектроники, телекоммуникаций и информационных технологий.\nТАШКЕНТ, 1 июн — Sputnik. Национальный исследовательский университет \"Московский институт электронной техники\" (МИЭТ) объявил набор студентов из Узбекистана.  Предварительные вступительные испытания для поступления в российский вуз можно сдать прямо в Ташкенте на базе Российского центра науки и культуры с 14 по 16 июня, об этом сообщила пресс-служба вуза. МИЭТ является одним из лидеров по подготовке специалистов в области микро- и наноэлектроники, телекоммуникаций и информационных технологий. \"Вступительные испытания будут проходить как очно, так и дистанционно, так что у ребят, которые не смогут приехать в Россию летом, есть шанс сдать вступительные испытания не покидая территории своего государства. Кроме того, наши преподаватели проведут в Ташкенте мастер-классы для учащихся 10-х классов и консультации для учащихся 11-х классов, сдающих физику\", — рассказала эксперт приемной комиссии МИЭТ Влада Быкова. По ее словам, в этом году абитуриенты могут подать документы сразу на пять направлений.  \"Для участия в конкурсе на бюджет граждане Узбекистана должны подтвердить статус соотечественника. Самое простое — это предоставить свидетельство о рождении родителя, выданное в СССР, и документы, подтверждающие родство. После этого гражданин Узбекистана может участвовать в конкурсе на бюджет по результатам вступительных испытаний или ЕГЭ\", — прокомментировала она. Как отметила Быкова, в 2020 году средний балл вступительных испытаний по трем предметам у абитуриентов, зачисленных на бюджет в МИЭТ, был 240.  \"Если задуматься о поступлении заранее, то можно воспользоваться шансом и получить квоту на обучение в вузах России. Чтобы попасть в МИЭТ по квоте, нужно выбрать направление, которое есть в нашем вузе, выбрать МИЭТ первым приоритетом и успешно пройти отборочные испытания в своей стране. Если же есть желание и возможность  обучаться платно, то можно выбрать направления, куда сдается только два предмета, вместо трех\", — добавила эксперт.  Как отметили в пресс-службе вуза, в Узбекистане регулярно проходит Физико-математическая олимпиада МИЭТ. Победители и призеры соревнования получают до десяти дополнительных баллов при поступлении в университет, а также выходят в финал олимпиады \"Физтех\", которая дает право поступления без вступительных испытаний. На сегодня в МИЭТ учатся более 4 500 человек, в том числе 300 иностранных студентов и аспирантов из 30 стран мира, из которых 27 из Узбекистана. Адаптация иностранных студентов является важным приоритетом для вуза, подчеркнул проректор по международной деятельности и работе с молодежью МИЭТ Дмитрий Коваленко. \"Иностранные студенты, которые уже учатся у нас, ярко проявляют себя в учебной и научной деятельности, активно участвуют в жизни студенческих объединений. У многих ребят из Узбекистана чаще всего отличное знание русского языка, что, безусловно, помогает им лучше осваивать фундаментальные науки на первом курсе и втягиваться в образовательный процесс\", — прокомментировал он. По словам Коваленко, всестороннюю поддержку и помощь поступившим из других стран ребятам оказывают Отдел международных связей и Ассоциация иностранных студентов. \"Благодаря психологической поддержке, помощи в решении бытовых проблем, дружелюбной атмосфере, созданной студентами старших курсов в нашем университете, иностранные студенты чувствуют себя комфортно, безопасно, как дома\", — отметил он. Руководителем Ассоциации иностранных студентов является второкурсник Григорий Барсов, который приехал учиться в Москву из Ташкента.  \"В марте был объявлен конкурс на пост руководителя Ассоциации иностранных студентов. Я понял, что это хороший шанс проявить себя и принести пользу вузу. Я предложил ввести в университете бадди-волонтерство — это один из проектов, который будет помогать иностранным студентам чувствовать себя уверенно и комфортно в новой обстановке\", — прокомментировал руководитель Ассоциации иностранных студентов, студент второго курса бакалавриата по направлению \"Прикладная информатика\" МИЭТ Григорий Барсов.  По его словам, основная проблема, с которой сталкиваются иностранцы, — языковой барьер. Поэтому к каждому первокурснику из другой страны по желанию \"прикрепляется\" студент-волонтер, который помогает адаптироваться в вузе и к жизни в Москве. МИЭТ реализует более 80 образовательных программ бакалавриата, специалитета и магистратуры и 16 программ аспирантуры. Наиболее популярные направления подготовки и специальности среди обучающихся из Узбекистана — \"Биотехнические системы и технологии\", \"Электроника и наноэлектроника\", \"Материаловедение и технологии материалов\" и \"Программная инженерия\". Как отметил второкурсник Барсов, в обучении ему больше всего нравится сочетание гуманитарных и технических компетенций. To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video© Пресс-служба НИУ МИЭТ \"Я поступил на направление \"Прикладная информатика\". Нас учат программированию, разработке информационных систем, а также управлению IT‑проектами. В обучении мне больше всего нравится сочетание гуманитарных и технических наук. Например, у нас есть математика и программирование, а также менеджмент, основы маркетинга и экономика. Когда мы окончим вуз, то сможем быть и программистом, и тимлидером команды разработки, и менеджером…  Эти профессии мне интересны\", — рассказал он. По его словам, в МИЭТ также активно развита внеучебная деятельность. \"В университете много вариантов и внеучебной деятельности: профсоюзная школа, школа студенческого совета, волонтерский корпус, Ассоциация иностранных студентов, театр, КВН... Студенческие организации очень помогают первокурсникам в развитии навыков soft-skills, на которые сейчас обращают внимание и в работе, и в жизни\", — отметил Барсов. Также в этом году в МИЭТ открылся Центр развития карьеры и предпринимательства, который помогает студентам и выпускникам вуза составить резюме и найти работу. По словам пресс-службы, выпускники вуза работают в ведущих российских и зарубежных компаниях электронной промышленности и сферы информационных технологий: Microsoft, Intel, Synopsys, Cadence, Google, IBM, National Instruments, Samsung, Hewlett-Packard, ОАО \"Газпром нефть\", \"Сбербанк\", \"Яндекс\", \"Лаборатория Касперского\" и других. МИЭТ занимает 16 место среди российских вузов и 201 место в мире в рейтинге Times Higher Education BRICS & Emerging Economies 2021. Также, по данным IT-сервиса по поиску работы и подбору сотрудников Superjob, средняя зарплата выпускников, окончивших МИЭТ в 2015-2019 годах и работающих в отрасли IT, составляет 105 000 рублей. ",
        "tags": [
            "Россия",
            "Узбекистан",
            "Образование",
            "высшее образование",
            "Национальный исследовательский университет \"Московский институт электронной техники\" (МИЭТ)"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19011310_0:78:1500:922_1920x0_80_0_0_99876ef7a09f8ae6ec3580be061edd4d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19011316_0:0:1500:1000_1920x0_80_0_0_434e430f7dcdbaee709658a52e93690d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19011319_0:0:3071:2048_1920x0_80_0_0_baf16434cf04c85c360b0de96921eb9e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19011322_0:0:2015:1343_1920x0_80_0_0_7d091f829835ebea8e1e82c04c935983.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1f/19011313_0:0:1500:1000_1920x0_80_0_0_9b69c2b0c32bd25d74e086f35b7f4350.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/v-amerike-otmenyayut-politsiyu-goroda-okkupiruyut-voorujennye-boeviki-19019127.html",
        "title": "В Америке отменяют полицию: города оккупируют вооруженные боевики",
        "date": "2021-06-01 10:05:35",
        "text": "Одной из главных новаций администрации Байдена стало сокращение расходов на полицию.\nВообще-то финансирование правоохранителей находится в ведении властей отдельных штатов. Поэтому в \"синих\" (демократических) штатах инициатива прошла на ура. \"Красные\" (республиканские) пока тормозят. Однако пресловутая cancel culture дотянулась до силовиков по всей стране. Во всех штатах, независимо от их политической ориентации, полиция недоукомплектована, замордована обвинениями, пристыжена и морально уничтожена. Сотрудники боятся ходить в форме, боятся, что на них нападут, боятся дать отпор \"расово правильному\" хулигану — печальная судьба их коллеги Дерека Шовина, которого обвинили в смерти Джорджа Флойда, надолго врезалась в память. Копы массово увольняются, на смену им никто не идет. При отсутствии патрулей на улицы американских городов выходят самодеятельные военизированные группировки. Лозунги у них самые разные. Цели — тем более: кто за белых, кто за черных, кто за латиносов, кто за \"анархию — мать порядка\", а кто просто \"грабь, бухай, отдыхай\".  Объединяет их одно: все это крепкие, накачанные мужчины (и редкие женщины) в бронежилетах, с замотанными лицами, увешанные просто невероятным количеством огнестрела. По юго-восточным штатам гастролирует, к примеру, \"черная милиция\". Это вооруженные подразделения движения с прекрасным названием No Fucking Around Coalition — если переводить цензурно, что-то вроде \"Коалиция без фигни\". В них входят бывшие военнослужащие, причем исключительно чернокожие. Они одеваются в черное, носят черные маски, вооружены дробовиками и полуавтоматическими винтовками. Лидером NFAC считается Великий Мастер Джей — титул он явно позаимствовал у масонов. В миру он Джон Фитцджеральд Джонсон, бывший рядовой армии США, рэпер, диджей, продюсер, а также независимый кандидат в президенты страны. Идеология NFAC — чистый, незамутненный расизм и сепаратизм. По мысли Великого Мастера Джея, власти США должны отдать чернокожим гражданам штат Техас, чтобы те могли выгнать оттуда всех белых и завести свое собственное государство с блэкджеком и BLM. \"Черная милиция\" NFAC как бы охраняет митинги за права афроамериканцев. На самом деле они устраивают свои шоу во время больших национальных праздников типа Дня труда или Дня независимости, провоцируют столкновения и запугивают белых граждан. Во время одного из митингов прошлым летом в Луисвилле \"милиционеры\" открыли стрельбу. \"Случайными\" выстрелами были ранены трое человек. Сейчас Великого Мастера Джея таскают по судам, однако его организация процветает, стримит в соцсетях и предлагает членство всем желающим афроамериканцам. Никуда не делись \"Черные пантеры\" — наследники печально знаменитой террористической организации 1960-х. Вдобавок к ним появились \"Новые черные пантеры\" (к ним принадлежал Мика Джонсон, застреливший в 2016 году пятерых офицеров полиции) и вооруженные отряды \"милиции\" \"Нового Черного Освобождения\". Своих вооруженных боевиков предоставляет \"по запросу\" радикальная организация \"Нация ислама\" с центром в Атланте. Чернокожие бойцы с огнестрелом охраняют чернокожих активистов и митинги, на которых белых истерически призывают покаяться и заплатить за века угнетения. Разумеется, к традиционному исламу эта секта афроамериканцев никакого отношения не имеет и официально считается ересью. Ее главная идея в том, что все белые — порождение дьявола, ну а черные, соответственно, наоборот. Вооруженным черным националистам противостоят белые — тоже вооруженные до зубов. Члены \"Трех процентов\", \"Гордых парней\", \"Американского волка\" регулярно проводят тренировки и стрельбы, патрулируют границу с Мексикой и рассекают по улицам городов, пытаясь защищать трампистов, христиан и просто белых людей от чернокожих радикалов. Нестандартный подход к охране правопорядка опробовали в пригородах Чикаго. В разгар кровавых бунтов Black Lives Matter патрулировать улицы Цицеро вышли боевики латиноамериканских банд, торгующих наркотой. Полиция поддержала эту инициативу. Копы даже угощали \"братков\" пиццей.  Однако \"Короли-латиносы\" (Latin Kings) мигом принялись выяснять отношения с конкурентами-афроамериканцами, вламываться в их дома и грабить их семьи. За одну ночь были убиты двое чернокожих. После этого копам пришлось отказаться от услуг бандитов. Совершенно особые военизированные подразделения возникли в столице американской анархии — Портленде и его окрестностях. Крупнейший город штата Орегон живет под властью демократов и воплощает в жизнь самые радикальные идеи леваков.  В образовательной системе штата официально принят \"пятилетний план достижения равенства\", а \"критическая расовая теория\" вдалбливается подрастающему поколению буквально с детского сада. В прошлом году на фото портлендских протестов были видны маленькие дети, буквально четырех-пяти лет, которые несли не нуждающиеся в переводе плакаты \"Fuck the police\". В этом году Портленд прославился \"детьми-солдатами\" — подростковыми бандами, которые избивают людей на улицах.  Что любопытно, нападения проходят под сугубо политическими лозунгами. Дети не просто бесчинствуют, они выступают против \"расизма\", \"сексизма\", \"полицейского произвола\" и \"экологической несознательности\". Портлендский \"Фронт освобождения молодежи\" состоит из детей и управляется подростками. Весь последний год бойцы фронта бьют витрины, поджигают автомобили и дома, нападают на полицейских, избивают и грабят прохожих. Прошлым летом видный местный активист Майкл Рейнол ходил на все демонстрации со своей 16-летней дочерью. Папа везде появлялся с заряженной винтовкой, его дочь — с бейсбольной битой. В конце концов папа выследил и застрелил местного сторонника Трампа, сбежал и был убит при задержании. Его дочь продолжила \"протестовать\" по месту жительства. Видно, как демократические борцы с расизмом перенимают опыт знаменитых американских банд по работе с молодежью. К примеру, легендарные лос-анджелесские Crips и Bloods были созданы практически подростками, у которых на тот момент уже имелся нешуточный криминальный опыт.  До сих пор эти банды активно вовлекают в свою деятельность детей, начиная с самого нежного возраста. У тех и возраст ответственности еще не наступил, и вербовать их легче легкого, и платить можно копейки. Тот же жутковатый тренд наметился и у портлендских демократов. Надо не забывать, что все свои наработки американские партнеры стараются как можно быстрее экспортировать за рубеж. Так что не стоит удивляться, если на какой-нибудь очередной митинг в России опять заявятся школьники. Пропаганда работает. Причем никакого реального предлога для возмущения молодежи уже не потребуется. Парадокс в том, что юные портлендские хунвейбины сражаются с расизмом и глобальным потеплением при полном отсутствии поводов к мятежу. На местном ровном климате никакое потепление не сказывается. Государственного насилия нет — потому что полиция частью расформирована, частью бездействует и полностью деморализована. Социальное неравенство? Но Портленд богатый и процветающий город. Здесь нет даже расизма — по причине отсутствия расового разнообразия. Чернокожие составляют лишь около пяти процентов жителей, большинство районов — чисто белые. С каждым годом афроамериканцев здесь все меньше, город просто слишком дорог для них. То есть весь молодежный движ технично раздувается на ровном месте. Только по официальным данным, число убийств в мегаполисах США выросло за год примерно на треть, перестрелок — на десятки процентов. Однако никакие цифры даже близко не передают ту атмосферу страха и террора, в которой живут сегодня американцы. Это начало доходить даже до элиты, до чьих особняков докатывается лишь далекое эхо вялотекущей гражданской войны. \"После ухода Трампа все перевернулось с ног на голову, — так супруга миллиардера-застройщика Марлин Секстон поясняет демократическим журналистам, почему они с мужем пожертвовали экс-президенту уже больше двух миллионов долларов. — Да люди сегодня на улицу боятся выходить, это же просто чушь какая-то\". Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "полиция",
            "Джо Байден"
        ],
        "author": [
            "Виктория Никифорова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19019094_0:161:3071:1888_1920x0_80_0_0_17377f586272b301c3de02c2b2a7d324.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/samyy-dorogoy-i-deshevyy-plov-v-uzbekistane--novye-dannye-goskomstata-19018250.html",
        "title": "Самый дорогой и дешевый плов в Узбекистане — новые данные Госкомстата",
        "date": "2021-06-01 09:54:48",
        "text": "Исследование проводилось на предприятиях общественного питания, цены в ресторанах и чайханах не рассматривались.\nТАШКЕНТ, 1 июн — Sputnik. Государственный комитет Узбекистана по статистике опубликовал информацию о средних ценах на готовый плов в областных центрах республики.  Исследование проводилось на предприятиях общественного питания, цены в ресторанах и чайханах не рассматривались. Самая высокая стоимость одной порции блюда была зафиксирована в Ташкенте — порядка 20,3 тысячи сумов.  Далее идут Кашкадарьинская область (19,5 тысячи сумов), Самаркандская (19 тысяч), Бухарская (столько же), Сурхандарьинская (18,2 тысячи сумов), Джизакская (18 тысяч), Ташкентская (17,8 тысячи сумов), Хорезмская (16,8 тысячи), Ферганская (чуть меньше 16,8 тысячи сумов), Сырдарьинская (около 16,7 тысячи), Андижанская (16,4 тысячи), Навоийская (примерно 15,3 тысячи), Каракалпакстан (15 тысяч). Дешевле всего порция плова стоит в Наманганской области — 14,4 тысячи сумов. ",
        "tags": [
            "Общество",
            "плов",
            "Государственный комитет по статистике"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19018113_0:233:2500:1639_1920x0_80_0_0_daf95a4ed6b99cd7dc38dad031251fb1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/dvoe-chelovek-pogibli-v-syrdare-v-rezultate-vzryva-legkovushki-19018027.html",
        "title": "Двое человек погибли в Сырдарье в результате взрыва легковушки",
        "date": "2021-06-01 09:36:54",
        "text": "Взрыв прогремел в 03.40, по предварительным данным — из-за разрыва установленного в машине газового баллона. Погибли два человека, еще двое госпитализированы. \nТАШКЕНТ, 1 июн — Sputnik. В ночь на 1 июня в Сырдарьинской области на ходу взорвался автомобиль Lacetti, сообщает информационная служба МЧС. Легковушка двигалась по территории махаллинского схода граждан \"Янги давр\" Акалтынского района Сырдарьинской области по дороге \"Термез—Ташкент\". За рулем находился житель села Зафар Миришкорского района Кашкадарьинской области.  По данным ведомства, взрыв произошел примерно в 03.40. Причина — разрыв газового баллона, установленного в машине. \"В результате двое находившихся в автомобиле пассажиров погибли на месте происшествия, водитель и один пассажир получили ранения различной степени тяжести и были госпитализированы в медицинское объединение Акалтынского района\", — говорится в сообщении. По данному факту проводится доследственная проверка с участием сотрудников областных УВД, МЧС, прокуратуры и управления здравоохранения. ",
        "tags": [
            "Происшествия",
            "Сырдарьинская область",
            "Взрыв",
            "автомобиль",
            "МЧС Узбекистана",
            "ЧП"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/576/46/5764645_0:0:3000:1688_1920x0_80_0_0_e14351c78ebee6fc215b63dba6d8981e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/v-uzbekistane-vpervye-proveli-velomarafon-dlya-doshkolyat-19017640.html",
        "title": "В Узбекистане впервые провели веломарафон для дошколят",
        "date": "2021-06-01 09:17:30",
        "text": "Мероприятие посвятили Международному дню защиты детей, который отмечается во всем мире 1 июня.\nТАШКЕНТ, 1 июн — Sputnik. В Узбекистане 1 июня впервые провели веломарафон для дошкольников. Спортивное мероприятие под девизом \"Зеленый шаг в будущее\" прошло в ташкентском Экопарке, сообщает пресс-служба Министерства дошкольного образования (МДО) республики. Шестьдесят пять воспитанников государственных детсадов в возрасте до шести лет соревновались друг с другом в езде не беговелах (велосипеды без педалей. — Прим. ред.). Им помогали педагоги и представители велосипедного спорта Узбекистана. \"Такой детский веломарафон впервые проводился в Узбекистане и, как показывает международный опыт, — впервые в Центральной Азии\", — отметили в МДО. Беговелы были предоставлены 13 столичным ДОУ в рамках меморандума, подписанного министерствами дошкольного образования, туризма и спорта, Федерацией велосипедного спорта Узбекистана, Организацией по безопасности и сотрудничеству в Европе (ОБСЕ). Постепенно детсады всех регионов Узбекистана будут обеспечены беговелами — с такой инициативой выступила Федерация велоспорта. ",
        "tags": [
            "Общество",
            "дети",
            "Международный день защиты детей"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19029114_0:0:1281:721_1920x0_80_0_0_7152693fc5c1f2efbe31f6d22911f664.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19029117_0:0:1280:853_1920x0_80_0_0_cd557dbeefa669c20334636664fbde03.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19029120_0:0:1280:853_1920x0_80_0_0_5b19641db602dce98a162c683d806327.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/spikera-senata-kazaxstana-jdut-s-vizitom-v-uzbekistane-19016255.html",
        "title": "Спикера Сената Казахстана ждут с визитом в Узбекистане",
        "date": "2021-06-01 08:44:09",
        "text": "В программе, в частности, — переговоры с председателем Сената Олий Мажлиса РУз Танзилой Нарбаевой.\nТАШКЕНТ, 1 июн — Sputnik. Председатель Сената парламента Казахстана Маулен Ашимбаев 3-4 июня посетит Узбекистан. В программе официального визита — переговоры с председателем верхней палаты парламента Узбекистана Танзилой Нарбаевой и спикером Законодательной палаты Нурдинжоном Исмоиловым. Также запланированы возложение цветов к Монументу независимости и гуманизма, посещение Государственного музея истории Темуридов, комплексов \"Хазрати Имам\", шейха Хавенди Тахура, мавзолея Калдыргач-бия, Технопарка. Кроме того, намечено провести пресс-конференцию для СМИ. Маулен Ашимбаев является спикером верхней палаты парламента Казахстана с мая 2020 года. Депутаты избрали его единогласно. До него этот пост занимала старшая дочь первого президента страны Нурсултана Назарбаева — Дарига Назарбаева. Ашимбаев весной перенес коронавирус, во время болезни продолжал работать дистанционно. Вернулся в привычный режим в начале мая. ",
        "tags": [
            "Политика",
            "Казахстан",
            "Маулен Ашимбаев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19016379_27:29:937:541_1920x0_80_0_0_752bdfda3f10396cd6c4f18e1c7394d4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/mirziyoev-vyletel-v-surxandarinskuyu-oblast-19015373.html",
        "title": "Мирзиёев вылетел в Сурхандарьинскую область",
        "date": "2021-06-01 08:20:41",
        "text": "Рабочая поездка в самый южный регион республики продлится два дня.\nТАШКЕНТ, 1 июн — Sputnik. Узбекский лидер Шавкат Мирзиёев утром во вторник вылетел в Сурхандарьинскую область, сообщает пресс-служба главы государства. Это запланированная рабочая поездка. Она продлится два дня. Президент ознакомится с проектами в энергетике, аграрной промышленности, торговле, сельском хозяйстве. Отдельное внимание будет уделено выращиванию гранатов и шелководству. Как отмечается, это будущие драйверы экономики региона. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Сурхандарьинская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19015500_0:81:1280:801_1920x0_80_0_0_03fbd8b1e0278593ef8fc253f0e44b3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/belorusskaya-ugroza-bezopasnosti-ssha-po-ney-udaryat-glavnye-sanktsii-19015732.html",
        "title": "Белорусская \"угроза безопасности США\": по ней ударят главные санкции",
        "date": "2021-06-01 08:20:20",
        "text": "Девятнадцатый элемент таблицы Менделеева — калий — может стать первым и главным объектом будущих санкций, которые намерен принять ЕС в отношении Беларуси.\nПоказатели республики в данной сфере — не цифры, а загляденье: если в 2013 году доля госкомпании, которая экспортирует калий, на мировом рынке составляла 12,5 процента, то к 2019-му она выросла более чем на треть, составив почти 18 процентов.  А в абсолютных цифрах производство практически удвоилось (с семи миллионов тонн до 12 миллионов) — \"Беларуськалий\" обошел даже канадцев, которые считались лидерами этого сегмента рынка. Продукция поставляется на радость потребителям в 138 стран мира. Таковы были данные двухлетней давности. Тогда, напомним, белорусский лидер был вполне себе персоной грата как для его европейских, так и для американских собеседников, принимая у себя участников \"нормандской четверки\", которые пытались нормализовать ситуацию между Украиной и ДНР-ЛНР. И проводя, например, Европейские олимпийские игры: 200 комплектов наград, состязания по 15 видам спорта и почти четыре тысячи спортсменов из полусотни европейских стран. \"Диктаторский режим\", как его любят называть сейчас в прессе ЕС, был, видимо, и менее диктаторским, и совсем даже не режимом. А полноценным участником диалога. Так что же должно было произойти, чтобы Брюссель и Вашингтон начали подогревать протесты, а затем, осознав, что \"замайданить\" внутриполитическую ситуацию в Беларуси не удастся, перейти уже к прямым провокациям? Совсем не выборы, результаты которых не понравились в столицах по обоим берегам Атлантики. Куда важнее, что калий был признан предыдущей, 45-ой администрацией, \"стратегическим сырьем, имеющим значение для безопасности США\". Сообщение о существовании такого списка, уже утвержденного соответствующими ведомствами, появилось в мае 2018 года. Агентство Reuters называет калий одним из первых сырьевых элементов, зависимость от внешних поставок которого может привести к неприятным для безопасности США последствиям. Одно из них — \"потенциальная слабость Америки перед лицом недружественных действий иностранных государств\". Итак, чем же так приглянулся скромный белорусский калий нашим \"западным партнерам\"? Тем, что это — важнейший биогенный элемент, он незаменим при производстве удобрений. Без калия растения не растут, цветы не цветут и пшеница не колосится. Красавец-калий, если его мало или нет вовсе в почвах, приводит к тому, что то, что посеяно, не всходит, или резко снижается урожайность, или выращенное настолько слабо, что не имеет устойчивости к разнообразным вредителям. Без калия сельское хозяйство, даже если речь идет о шести сотках, может загнуться, а уж если речь идет об аграрной отрасли как о секторе экономики, то тут последствия могут быть просто катастрофическими. И тогда славному \"золотому миллиарду\" с его \"богатыми прилавками\" может прийти, если совсем грубо, каюк. То, как реагирует потребитель \"цивилизованного мира\" даже не на само отсутствие продуктов, а на сугубо гипотетическую вероятность такого отсутствия, все могли видеть в период первой фазы пандемии, когда в Европе в супермаркетах покупатели дрались из-за лишней пачки макарошек и воровали из чужих тележек муку и крупу. Это с одной стороны. А с другой — рейтинговые агентства вроде Fitch не так давно пересмотрели прогнозы, которые касаются цен на калий. И разумеется, в сторону их увеличения. Специфика производства калийных удобрений такова, что поточные линии нужно иногда останавливать, проводить профилактику, что-то чинить, что-то подновлять, что-то заменять. И тогда, разумеется, выход на гора падает. А цена на товар, конечно же, увеличивается. Fitch об этом пишет с плохо скрываемой радостью: \"вместо 220 долларов за тонну калий будет стоить 230 долларов — и эта цена останется на самом высоком уровне за последнее десятилетие минимум до 2023 года\". Кто может позволить, чтобы такие прибыли да текли бы мимо \"правильного\" кармана в карман, по мнению Запада, \"неправильный\"? Разумеется, никто. Поэтому с Беларусью было решено поступить так, как мы это видели в августе прошлого года. А когда этот план, назовем его \"планом А\", реализовать не удалось, тогда ввели в действие \"план Б\". Главное, что не нужно было менять лозунги: они, разумеется, по-прежнему в поддержку свободы, справедливости, честности и демократии. Просто фамилии поменялись. Если осенью прошлого года на штандарты поднимали имена Тихановской и Колесниковой, то сейчас их поменяли на Протасевича. Но, поскольку в современных цветных политтехнологиях без женщин никак нельзя, к Роману Протасевичу присовокупили и Софью Сапегу. Ну а дальше уже дело техники. Провокация — мощная, громкая, чтобы на весь свет. Арест — и тоже громкий. Не забыть о времени действия, о тайминге. Накануне саммита Евросоюза. Очень удобно. Чтобы сразу, одним махом. И осудить, и ввести санкции. Совместив, так сказать, и пиар-акцию — \"ЕС на страже свободы слова\", — и решение экономической задачи, удалив с рынка мощного конкурента. И главное, что рассмотреть за всеми этими \"осуждениями\", \"возмущениями\" и \"озабоченностями\" реальную картину если не невозможно, то довольно трудно. Скептиков, конечно, насторожила прыть, с которой повестка стартового дня первого очного в этом году саммита 27 стран ЕС была изменена менее чем за сутки, но кто сегодня в Европе слушает скептиков? Наиболее пронырливые все-таки добыли информацию о сути будущих ограничительных мер в отношении Минска, но разве какой экономист сегодня будет всерьез разбираться с тем, что будут делать европейские фермеры, потребности которых на четверть обеспечивал белорусский калий? И кто заплатит за лишние тонны керосина, которые будут вынуждены будут жечь европейские авиаперевозчики, не заходя в воздушное пространство Беларуси, не имея возможности заправляться в ее аэропортах? Ну уж точно не месье Макрон, не фрау Меркель, не господа премьер-министры из Ирландии, Эстонии, Польши, Латвии и других стран. Платить будут европейцы, которые этих политиков демократически избирали и которые, в точном соответствии с максимой, приписываемой Талейрану, этой власти достойны. Ну а то, что подкладка тяжелого (и чужого) кошелька будет сшита из будущих европейских слез, известно и так. Новый саммит ЕС, который должен утвердить \"эффективные\", по выражению Жозепа Борреля, санкции в отношении Беларуси, запланирован на 24-25 июня. Европе стоит сейчас бежать и покупать носовые платочки, чтобы утирать свои слезы — слезы радости, разумеется, — за грядущие прибыли американских химических корпораций. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Беларусь",
            "Александр Лукашенко",
            "санкции"
        ],
        "author": [
            "Ангелина Павлова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19015429_18:0:3659:2048_1920x0_80_0_0_45c0b41bd91c2abfc830bc6e89d24d83.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/zemlyu-nakroet-volna-plazmy-s-solntsa--uchenye-poobeschali-svetovoe-shou-19015111.html",
        "title": "Землю накроет волна плазмы с Солнца — ученые пообещали \"световое шоу\"",
        "date": "2021-06-01 07:58:40",
        "text": "Мощнейший выброс солнечной плазмы произошел 28 мая. Земляне смогут наблюдать \"отголоски\" этого явления.\nТАШКЕНТ, 1 июн — Sputnik. Во вторник, 1 июня, до Земли доберется облако плазмы, выброшенное с Солнца. Об это говорится на сайте spaceweather.com. Сгусток вещества был выброшен гигантской звездой 28 мая. Ученые заявили, что это было самое яркое и быстрое космическое явление, зафиксированное в новом 25 солнечном цикле. Мощнейший выброс плазмы произошел из атмосферы Солнца, однако волноваться не стоит — до нашей планеты долетит только периферия облака. Угрозы Земле нет. Напротив, жители приполярных широт смогут наблюдать \"хорошее световое шоу\". Исследователи также предупредили о геомагнитных бурях, однако они будут незначительными. ",
        "tags": [
            "В мире",
            "Космос",
            "Солнце",
            "Земля"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/v-uzbekistane-vveli-sbor-zdorovya-dlya-proizvoditeley-alkogolya-i-sigaret-19014531.html",
        "title": "Узбекистан ввел \"сбор здоровья\" для производителей алкоголя и сигарет — сколько?",
        "date": "2021-06-01 07:33:39",
        "text": "Это уже второй сбор, который будут выплачивать производители алкоголя и сигарет на оздоровительные мероприятия. \nТАШКЕНТ, 1 июн — Sputnik. Производители алкоголя и сигарет в Узбекистане с 1 июня начинают выплачивать специальный сбор на финансирование платформы \"Здоровый образ жизни\", стимулирующей пешие прогулки. Об этом РИА Новости сообщили Государственном налоговом комитете (ГНК) республики. \"С 1 июня 2021 года платформа \"Здоровый образ жизни\" заработает в полном режиме. Плательщиками специального сбора постановлением правительства установлены юридические лица, производители алкогольной и табачной продукции после реализации продукции\", — заявил представитель ГНК. Производители пива и водки будут выплачивать с объема реализации продукции 500 сумов (0,05 доллара) с одного декалитра продукции, производители табачной продукции – также 500 сумов за 1 тысячу сигарет. \"Сборы включаются в категорию расходов, вычитаемых при исчислении налога на прибыль в порядке, установленном Налоговым кодексом РУз\", — добавили в ГНК. Это уже второй сбор, который будут выплачивать в Узбекистане производители алкоголя и сигарет на оздоровительные мероприятия.  С 1 июня 2018 года они отчисляют выплаты на развитие спорта: производители пива — 0,2 доллара, производители водки — 0,5 доллара с одного декалитра, производители табачной продукции — 0,1 доллара за 1 тысячу сигарет. В ноябре 2020-го глава государства установил денежные выплаты за ежедневные пешие прогулки — от 3 тысяч сумов (около 0,3 доллара) ежедневно до порядка 100 долларов в месяц.  Для организации выплат планировалось запустить специальную электронную платформу \"Здоровый образ жизни\" — www.1hls.uz. Вознаграждения должны были выплачивать за счет средств производителей вредных для здоровья продуктов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "здоровье",
            "сигареты",
            "алкоголь",
            "Государственный налоговый комитет",
            "сбор"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/chyornyy-i-bez-kostochek-uzbekistan-vyvel-novyy-sort-arbuza--video-19014250.html",
        "title": "Чёрный и без косточек: в Узбекистане вывели новый сорт арбуза — видео",
        "date": "2021-06-01 07:00:05",
        "text": "Новинку создали местные фермеры путем долгих исследований и упорного труда.\nТАШКЕНТ, 1 июн — Sputnik. В Кашкадарьинской области вывели необычный сорт арбуза — он маленький, сочный и, главное, без косточек. Интересен также цвет плода — черный.   Данный сорт получил название Style и был создан для экспорта, сообщили в Государственном таможенном комитете РУз. \"Мы впервые вырастили новый сорт арбуза Style по рекомендации российских покупателей. Арбузы, выращенные в теплицах, ориентированы на экспорт. Как видите, урожай созрел уже в мае\", — рассказал фермер Улугбек Джуманазаров. В последнее время власти республики уделяют повышенное внимание разработке новых сортов плодов и растений, а также сохранению уже существующих видов. Так, в 2020 году правительство республики утвердило программу по восстановлению редких местных сортов, находящихся на грани исчезновения, и организации на их основе оригинального семеноводства. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Кашкадарьинская область",
            "Государственный таможенный комитет Узбекистана",
            "арбуз"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19014299_0:0:1280:720_1920x0_80_0_0_c79e38cd66da08c892f75d9a8a2a6f0d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210601/c-10-iyunya-rossiya-uvelichit-chislo-reysov-s-uzbekistanom-i-esche-semyu-stranami-19013999.html",
        "title": "C 10 июня Россия увеличит число рейсов с Узбекистаном и еще семью странами",
        "date": "2021-06-01 06:32:05",
        "text": "Также с 10 июня страна возобновляет регулярное авиасообщение с Австрией, Венгрией, Ливаном, Люксембургом, Маврикием, Марокко, Хорватией и чартерное — с Албанией.\nТАШКЕНТ, 1 июн — Sputnik. Россия увеличивает число еженедельных регулярных рейсов сразу в восемь стран. Среди них есть Узбекистан. В частности, речь идет о полетах по маршруту \"Москва—Ташкент—Москва\". \"С 10 июня будет увеличено на взаимной основе количество авиарейсов с Грецией по маршруту \"Москва —Афины\" на два рейса в неделю, с Азербайджаном (Москва — Баку), Арменией (Москва — Ереван), Катаром (Москва — Доха), Узбекистаном (Москва — Ташкент) и Таджикистаном (Москва — Душанбе) — на один рейс в неделю, с Египтом (Москва — Каир) и Сербией (Москва — Белград) — до семи рейсов в неделю\", — говорится в сообщении оперштаба по борьбе с COVID-19. Ранее выполнялись всего два регулярных рейса в неделю по маршруту \"Ташкент — Москва\" (\"Аэрофлот\" по воскресеньям и авиакомпания UzAirways по субботам). ",
        "tags": [
            "Россия",
            "Узбекистан",
            "Таджикистан",
            "Армения",
            "Египет",
            "рейс",
            "полеты",
            "Азербайджан",
            "Греция",
            "Катар",
            "Сербия",
            "самолет"
        ],
        "author": [],
        "img": []
    }
]