[
    {
        "url": "https://uz.sputniknews.ru/20210507/v-tashkente-prezentovali-albom-vospominaniy-detey-voyny-18640128.html",
        "title": "В Ташкенте презентовали книгу воспоминаний детей войны",
        "date": "2021-05-07 21:30:24",
        "text": "Инициаторами проекта \"Маленькие свидетели войны\" к 76-й годовщине Победы в Великой Отечественной войне стали агентство Podrobno.uz и АКБ \"Капиталбанк\". Книга оформлена на русском языке и поступит в школы, библиотеки и музеи Узбекистана.\nТАШКЕНТ, 7 мая — Sputnik. В преддверии очередной годовщины Победы над фашистской Германией в Ташкенте выпустили книгу воспоминаний тех, чье детство выпало на суровые военные годы. В ней собраны мемуары детей-сирот, тех кто пережил блокаду или был узником концлагерей.  Издание под названием \"Маленькие свидетели войны\" вышла тиражом в 1 тысячу экземпляров и предназначено для школ, библиотек и музеев страны. Инициатором проекта выступило агентство Podrobno.uz, а материальную поддержку оказал АКБ \"Капиталбанк\". \"Для нас это социальный проект. Мы хотим, чтобы нынешнее поколение помнило о подвиге своих предков, ценило мирное небо над головой и все то, что у нас есть сегодня. Мы хотим, чтобы наша молодежь помнила о доброте и милосердии, щедрости и великодушии, гуманности и человечности. Подвиг людей жив, пока о нем помнят\".Алишер МирзаевПредседатель Правления АКБ \"Капиталбанк\" Авторы проекта признаются, что взглянуть на военную тематику под новым углом им подсказала сама жизнь. К сожалению. очень мало осталось ветеранов, сражавшихся на полях Второй мировой, но осталось немало тех, кто будучи ребенком пережил все ужасы и тяготы лихолетья и до сих пор отчетливо помнит, какой предстала перед их детским взором война. \"В этой книге вы найдете настоящие и неприукрашенные воспоминания детей той страшной войны. Истории о том, как они носили трупы в концлагерях, видели, как сжигают их родных, как люди гибнут тысячами от голода и зверств фашистов. Есть здесь и истории детей, которые потеряли все, но не сдавались, голодали, но отдавали последние крохи хлеба другим. Главное, о чем сегодня они просят потомков – помнить, каким трудом и лишениями досталась Победа, и никогда больше не допустить подобного\".Андрей ТешаевГлавный редактор АН \"Подробно.уз\" Заместитель премьер-министра Республики Узбекистан Азиз Абдухакимов также отметил значимость и уникальность такого проекта, заметив, что подобные инициативы объединяют и сплачивают общество. \"Конечно, прошло много времени, у нас уже свои заботы, но мы никогда не должны забывать о героизме тех людей, которые ковали эту Победу. В нашей стране в прошлом году появился уникальный парк Победы. Думаю, было бы полезно всем нам в праздник 9 Мая прийти туда вместе со своими детьми, чтобы они тоже знали нашу общую историю. Ведь помнить и чтить ветеранов необходимо не только один день в году,, а всегда\". Выступая на презентации, Чрезвычайный и Полномочный Посол Российской Федерации в Республике Узбекистан Олег Мальгинов поблагодарил узбекских коллег за то чуткое и трепетное отношение к истории, особенно к памяти героев Великой Отечественной войны. \"Я много где работал за границей и объездил немало стран и, к сожалению, далеко не везде, даже на пространстве СНГ, вижу такое внимательное отношение к нашему общему периоду истории. Узбекистан в этом смысле приятно удивляет. И открывшийся в прошлом году Парк Победы тоже веское тому подтверждение. Сегодня как никогда важно не допустить искажения и фальсификации нашей истории, а такие попытки наблюдаются постоянно. Подобные проект укрепляют дружбу между нашими народами и мы всегда готовы их поддерживать и вносить свою посильную лепту в них\".Олег МальгиновПосол РФ в Узбекистана Книга \"Маленькие свидетели войны\" пока издана только на русском языке и участники проекта сетуют, что спрос за альбомы очень высок, поэтому есть необходимость дополнить тираж. Кроме того, есть планы по изданию узбекской версии. Также доступна электронная версия буклета. ",
        "tags": [
            "Общество",
            "Великая Отечественная война",
            "9 Мая",
            "ветераны",
            "Олег Мальгинов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/07/18640064_0:87:1280:808_1920x0_80_0_0_067041d8756188356981bd659c0c815f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/07/18640097_0:0:1280:960_1920x0_80_0_0_8f40471e21fb60e16c27eee597a8ce2e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/uzbekistanskie-sportsmeny-olimpiyskix-i-paralimpiyskix-igr-v-tokio-privilis-sputnikom-v-18639211.html",
        "title": "Узбекистанские спортсмены Олимпийских и Паралимпийских игр в Токио привились \"Спутником V\"",
        "date": "2021-05-07 17:07:38",
        "text": "По данным НОК, первым вакцинацию прошел тренер Равшан Алимов. Последними препарат получат участники сборной по боксу. \nТАШКЕНТ, 7 мая — Sputnik. В Республиканском научно-практическом центре спортивной медицины приступили к вакцинации узбекистанских спортсменов, которые примут участие в Олимпийских и Паралимпийских играх в Токио. Первыми прививку против коронавируса получили пара-пловцы, сообщают в Национальном Олимпийском комитете Узбекистана. \"Сначала 11 пара-пловцов сдали анализы крови, специалисты осмотрели готовность их организма принять вакцину. По итогам анализов трое пара-спортсменов и двое тренеров получили препараты\", - информирует пресс-служба НОК. По данным комитета, первым прививку сделал тренер Равшан Алимов. Отмечается, что для вакцинации представителей делегации использовали препарат \"Спутник V\". Через три недели спортсменам будет введен второй компонент российской вакцины, подчеркнули в НОК. В комитете уточнили, что данная прививочная кампания продлится до 1 июня и последними препарат получат участники сборной по боксу. Всего планируется вакцинировать 250 представителей делегации. ",
        "tags": [
            "Общество",
            "прививки",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17908457_0:3:3077:1734_1920x0_80_0_0_9824253bda01a975fc0042343a01c26a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/zolotoe-runo-v-kyrgyzstane-vyveli-novuyu-porodu-ovets-stoimostyu-30-tysyach-18639085.html",
        "title": "Золотое руно: в Кыргызстане вывели новую породу овец стоимостью $30 тысяч",
        "date": "2021-05-07 16:43:02",
        "text": "Вид крупных парнокопытных появился путем скрещивания гиссарской и кыргызской грубошерстной пород.\nВ Кыргызстане 15 апреля официально зарегистрировали новую породу мясо-сальных овец \"Арашан\".  Новый вид парнокопытных был выведен путем скрещивания гиссарской и кыргызской грубошерстной пород. Овец начали разводить еще в советское время, однако официально не регистрировали. Такое положение дела создавало много проблем. В частности, нельзя было принимать участие в международных выставках. В ближайшее время власти КР намерены популяризировать породу \"Арашан\" за рубежом. Для этого в стране планируется провести выставку и пригласить представителей других стран. Какой рост у баранов Титаник и Длинный, а также сколько они весят, смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/putin-i-mirziyoev-obsudili-perspektivy-proizvodstva-rossiyskoy-vaktsiny-v-uzbekistane-18638644.html",
        "title": "Путин и Мирзиёев обсудили перспективы производства российской вакцины в Узбекистане",
        "date": "2021-05-07 15:57:17",
        "text": "В ходе переговоров, президенты уделили особое внимание наращиванию совместных усилий в борьбе с пандемией коронавируса.\nТАШКЕНТ, 7 мая — Sputnik. Президент России Владимир Путин поговорил по телефону с лидером Узбекистана Шавкатом Мирзиёевым, сообщает пресс-служба главы РФ. В ходе переговоров, стороны уделили особое внимание наращиванию совместных усилий в борьбе с пандемией коронавируса. В частности, представители двух стран рассмотрели перспективы производства российской вакцины на территории Узбекистана. Кроме того, Путин и Мирзиёев обсудили ситуацию в Центрально-Азиатском регионе. Главы государств приветствовали договоренности Душанбе и Бишкека об урегулировании конфликта на таджикско-кыргызской границе мирным путем. Также президенты выразили полную готовность оказать содействие в дальнейшей стабилизации обстановки. Помимо этого, во время беседы главы государств обменялись теплыми поздравлениями в связи с предстоящим празднованием с 76-й годовщиной Победы в Великой Отечественной войне.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Вакцина",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1306/41/13064116_0:138:2485:1536_1920x0_80_0_0_595570a6a374918b397f3dafa1c53357.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/rossiyskiy-vuz-otkroet-v-uzbekistane-fakultet-gidrometeorologii-18638036.html",
        "title": "Российский вуз откроет в Узбекистане факультет гидрометеорологии",
        "date": "2021-05-07 15:01:34",
        "text": "Для укрепления кадрового потенциала подписан меморандум о взаимопонимании с Российским государственным гидрометеорологическим университетом.\nТАШКЕНТ, 7 мая — Sputnik. Власти Узбекистана совместно с российским вузом планируют создать в стране факультет  гидрометеорологии.  Об этом заявил советник премьер-министра Олимжон Умаров в рамках международной научно-практической конференции, приуроченной к 100-летию Центра гидрометеорологической службы республики. По его словам, для укрепления кадрового потенциала в данной сфере подписан меморандум о взаимопонимании с Российским государственным гидрометеорологическим университетом. Согласно документу, в 2021/2022 учебном году  в Национальном университете Узбекистана откроется факультет гидрометеорологии. Помимо этого, утверждена концепция развития Гидрометеорологической службы страны на ближайшие пять лет и ее реализация в виде \"дорожной карты\". Кроме того, в Узбекистане активно проводится работа по улучшению условий труда сотрудников Узгидромета. Для привлечения молодых и квалифицированных кадров улучшена системы оплаты труда. Отмечается, что заработная плата специалистов в области гидрометеорологии увеличена вдвое, а также введена надбавка за выслугу лет. ",
        "tags": [
            "Общество",
            "лучшие кадры",
            "факультет",
            "Узгидромет",
            "Национальный Университет Узбекистана имени Мирзо Улугбека"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1370/32/13703257_0:162:3067:1887_1920x0_80_0_0_3f44c8c7985a1652443c1412106becc0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/v-uzbekistane-sozdadut-institut-energeticheskix-problem-18637802.html",
        "title": "В Узбекистане создадут институт энергетических проблем",
        "date": "2021-05-07 14:16:16",
        "text": "Новое госучреждение займется развитием цифровой экономики и внедрением интеллектуальных сетей в энергетике.\nТАШКЕНТ, 7 мая — Sputnik. Кабинет Министров принял решение о создании Института энергетических проблем Академии наук на базе Научно-технического центра АО \"Узбекэнерго\". Эта мера позволит диверсифицировать энергетический баланс страны за счет создания инновационной инфраструктуры в энергоемких отраслях.  Перед новым учреждением будет поставлена задача по испытанию новых технологий, энергетического оборудования и систем на основе альтернативной (нетрадиционной) энергетики и изучению их эффективности в климатических условиях страны, а также разработке конкретных рекомендаций по снижению энергопотребления отраслей экономики. Кроме того, институт примет участие в разработке стратегий, а также программ развития и модернизации топливно-энергетического комплекса на среднесрочную и долгосрочную перспективы. Кроме того, он займется развитием цифровой экономики и внедрением интеллектуальных сетей в энергетике. Основная деятельность Института энергетических проблем  проведение научных исследований по обеспечению энергетической безопасности страны, обеспечению устойчивой работы объектов топливно-энергетического комплекса в условиях чрезвычайных ситуаций природного и техногенного характера.разработка научно обоснованных рекомендаций по совместному использованию топливно-энергетических ресурсов между соседними странами региона;обоснование трансфера и адаптации современных энергетических технологий к условиям республики;содействие развитию в стране энергетического машиностроения и электротехнической отрасли. Для реализации поставленных задач руководство госучреждения намерено расширить сотрудничество с зарубежными институтами, а также обеспечить интеграцию науки и образования. Кроме того, в соответствии с концепцией по обеспечению Узбекистана электрической энергией в ближайшие десять лет, в стране планируется создать новые виды электрогенерации за счет возобновляемых источников энергии (ВИЭ) и атомной электростанции. Также намечено строительство ветровых электростанций совокупной мощностью 3 ГВт, солнечных электростанций совокупной мощностью 5 ГВт, а также АЭС мощностью 2,4 ГВт. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "электроэнергия",
            "Кабинет Министров Узбекистана",
            "институт",
            "энергетика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1405/12/14051252_0:160:3073:1888_1920x0_80_0_0_21f96a3f08e885b8680f6622b8daaae1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/jertvami-navodneniya-v-ferganskoy-doline-stali-dvoe-malenkix-detey-18637589.html",
        "title": "Жертвами наводнения в Ферганской долине стали двое маленьких детей",
        "date": "2021-05-07 13:29:12",
        "text": "Также в результате проливных дождей в Наманганской области перекрыты некоторые участки автотрассы и приостановлено движение поездов на 106 километре между станциями \"Пап - Кошминор 2\".\nТАШКЕНТ, 7 мая — Sputnik. Накануне в Сурхандарьинской области произошел сход селя из-за проливного дождя. В результате стихийного происшествия пострадали несколько предгорных махаллей Шерабатского района, сообщают в пресс-служба МЧС Узбекистана. К тому же в Наманганской области из-за наводнения было ограничено движение автомобилей на некоторых участках трассы с 17.20 часов по местному времени. Таким образом, на территории Папского района перекрыта часть автодороги \"4R-126\". Жителям и гостям Коканда приходится добираться до города альтернативными маршрутами.  Как сообщает пресс-служба ГУБДД МВД Узбекистана, также остановлено движение поездов на 106 километре между станциями \"Пап - Кошминор 2\" из-за образовавшейся грязевой смеси на железнодорожных путях. В Ханабаде в ночь с 6 на 7 мая в результате проливного дождя были подтоплены около 700 домов  в махаллях \"Тейит\" и \"Хидирша\". Наводнение на Кыргызском канале унесло жизни двоих несовершеннолетних детей в возрасте трех и восьми лет, информирует УВД Андижанской области. По данным МЧС, для ликвидации последствий были использованы грейдеры, экскаваторы, мотопомпы и пожарно-спасательных машины. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ферганская область",
            "Сурхандарьинская область",
            "Наманганская область",
            "наводнение",
            "потоп",
            "Андижанская область",
            "ливни"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/07/18637526_0:23:1280:743_1920x0_80_0_0_f9b554516b2c8d260c8edefba8642e67.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/07/18637557_0:0:1280:960_1920x0_80_0_0_88addb3d756e13dae446fcd61bc3e602.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/v-uzbekistane-startovala-postavka-vaktsiny-sputnik-v-v-regiony-strany-18637039.html",
        "title": "В Узбекистане стартовала поставка вакцины \"Спутник V\" в регионы страны",
        "date": "2021-05-07 12:33:58",
        "text": "В СЭС опровергли распространившуюся в социальных сетях информацию о том, что российским препаратом вакцинируют только чиновников. \nТАШКЕНТ, 7 мая — Sputnik. В Узбекистане приступили к поставке российской вакцины \"Спутник V\" в регионы республики. Эту информацию подтвердили корреспонденту Sputnik Узбекистан в пресс-службе санитарно-эпидемиологического благополучия (СЭС).  Также в СЭС опровергли распространившуюся в социальных сетях информацию о том, что данным препаратом вакцинируют только чиновников. \"Спутник V\" предназначен для всех граждан, находящихся в группе риска, подчеркнули в госструктуре. Напомним: первая партия российской вакцины прибыла в Узбекистан 23 апреля. Второй компонент \"Спутник V\" (50 тысяч доз) был доставлен в Ташкент 27 апреля. Прививочная кампания с применением данного препарата началась в столице с 28 апреля. В первую очередь были вакцинированы граждане старше 65-лет. Минздрав одобрил вакцину для массового применения в республике еще в феврале. Однако властям потребовалось время, чтобы определить и согласовать с российской стороной сроки и объемы поставки \"Спутник V\". ",
        "tags": [
            "Общество",
            "прививки",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18342944_0:0:3073:1728_1920x0_80_0_0_a9deadaa7193f5ba03f413ea23d062db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/v-uzbekistane-luchshey-shkole-po-prepodavaniyu-inostrannyx-yazykov-vydelyat-polmilliarda-sumov-18636842.html",
        "title": "В Узбекистане лучшей школе по преподаванию иностранных языков выделят полмиллиарда сумов",
        "date": "2021-05-07 11:38:05",
        "text": "Конкурсные испытания за главный приз планируется проводить на районном, городском, областном и республиканском уровнях. \nТАШКЕНТ, 7 мая — Sputnik. В ходе видеоселекторного совещания под председательством главы государства Шавката Мирзиёева стало известно, что в Узбекистане лучшая школа по преподаванию иностранных языков получит приз в размере 500 млн сумов. Конкурсные испытания планируется проводить на районном, городском, областном и республиканском уровнях.  Отмечается, что общеобразовательные учреждения, занявшие первое место на районном и городском соревнованиях, будут удостоены награды в 100 миллионов сумов. Победитель областного этапа сможет выиграть 250 миллионов сумов, а лучшая школа страны возьмет 500 миллионов сумов. К тому же намечено премировать обладателей второго и третьего места по республике. Также директора и учителя отличившихся школ будут представлены к государственным наградам, информируют в пресс-службе президента. Помимо этого, преподавателям иностранного языка власти Узбекистана выделят по одному миллиону сумов из бюджета для приобретения необходимой новой литературы и учебных пособий. Кроме того, Министерство дошкольного образования разработает совместно с ЮНИСЕФ руководство по обучению иностранным языкам детей в возрасте до семи лет. ",
        "tags": [
            "Общество",
            "премия",
            "Образование в Узбекистане",
            "школа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/59/86/598632_0:12:512:300_1920x0_80_0_0_7e7a5a9df885897e7218b672a9a4af2e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/sbornaya-uzbekistana-po-futbolu-sygraet-protiv-avstraliytsev-v-kontrolnom-matche-v-oae-18636477.html",
        "title": "Сборная Узбекистана по футболу сыграет против австралийцев в контрольном матче в ОАЭ",
        "date": "2021-05-07 10:50:09",
        "text": "Сборы отечественных футболистов пройдут 21 мая в горах Чимгана в Бостанлыкском районе Ташкентской области.\nТАШКЕНТ, 7 мая — Sputnik. Сборная Узбекистана по футболу 29 мая проведет в ОАЭ контрольный матч против команды Австралии, сообщает пресс-служба Ассоциации футбола Узбекистана. Затем узбекистанские футболисты направятся в Саудовскую Аравию, где спортсмены начнут готовиться  к матчу отборочного этапа ЧМ-2022 против Сингапура. Решающая игра двух команд состоится 7 июня текущего года. Отмечается, что сборы отечественных футболистов пройдут 21 мая в горах Чимгана в Бостанлыкском районе Ташкентской области. Напомним: в начале апреля Международная федерация футбола (FIFA) обнародовала рейтинг национальных сборных. По данным FIFA, отечественная команда футболистов опустилась на одну строчку и заняла 86 место (1280,99 очков). Перед Узбекистаном расположилась сборная Израиля, после — Замбии. ",
        "tags": [
            "Спорт",
            "Футбол",
            "чемпионат мира по футболу",
            "Чемпионат мира 2022"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/07/18636449_0:0:1280:721_1920x0_80_0_0_83a4e6d1dbfc4db3cc07ea8a01460de6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/posle-pobedy-nad-rossiey-zelenskiy-obyavil-tarifnuyu-voynu-oligarxam-18635940.html",
        "title": "После победы над Россией Зеленский объявил тарифную войну олигархам",
        "date": "2021-05-07 10:00:29",
        "text": "По данным украинской официальной статистики, задолженность населения по оплате жилищно-коммунальных услуг по состоянию на конец зимы составила 82,1 миллиарда гривен. С начала отопительного периода она выросла более чем в 1,5 раза, или на 27,8 миллиарда.\nВ ближайшее время Совет национальной безопасности и обороны Украины (СНБО) планирует рассмотреть \"вопросы ухудшения экономической ситуации на Украине из-за повышения тарифов на коммунальные услуги\". Как сообщает автор РИА Новости Валерий Михайлов, об этом стало известно после утечки в интернет письма от 5 мая за подписью секретаря СНБО Алексея Данилова на имя премьер-министра Дениса Шмыгаля, в котором он просит правительство проанализировать и направить в аппарат СНБО информацию о структуре собственников всех энергогенерирующих, энергоснабжающих компаний и операторов системы распределения электроэнергии, газоснабжающих, газосбытовых компаний и компаний в сфере теплоснабжения. А заодно поведать СНБО историю перехода прав на каждую из этих компаний в частную собственность. Интересно, что в течение последних семи лет коммунальные тарифы на Украине выросли многократно (например, на газ для населения — в 14 раз). А сам этот рост власть с помощью своей пропагандистской машины, поддерживаемой еще более мощной пропагандистской машиной Запада, пыталась подать населению как едва ли не самую успешную реформу. Мол, с каждым повышением тарифов мы становимся сильнее и независимее, а потому все меньше шансов, что \"Путин нападет\". И это не анекдот, ровно так же объясняли электорату пользу от закупок российского газа по завышенным ценам через европейские \"прокладки\", от потери российского рынка для украинских товаров и т. д. С учетом того, что повышение коммунальных тарифов все эти годы было прямой и неприкрытой государственной политикой, горячо поддерживаемой \"западными партнерами\" в меморандумах с МВФ и прочих подобных документах, нынешнее прозрение СНБО уже выглядит подозрительно. В контексте же запрашиваемых материалов о структуре собственности и истории перехода прав собственности компаний, оказывающих коммунальные услуги, а также с учетом сложившейся в этом году практики применения такого инструмента, как СНБО, возникают обоснованные подозрения, что целью готовящегося заседания будет не принятие решений в интересах населения, а банальное перераспределение активов в коммунальной сфере или как минимум \"обилечивание\" их нынешних собственников. Свидетельств того, что ситуация на Украине в сфере коммунальных услуг для населения аховая, множество. По данным украинской официальной статистики, задолженность населения по оплате жилищно-коммунальных услуг по состоянию на конец зимы составила 82,1 миллиарда гривен. С начала отопительного периода она выросла более чем в 1,5 раза, или на 27,8 миллиарда. В наибольшей степени возросла задолженность за поставки газа (в 1,6 раза), а также тепла и горячей воды (в 1,7 раза), которая в сумме на конец зимы составила 61,6 миллиарда гривен. И это не предел — в марте отопительный период продолжался, а апрель выдался довольно холодным, заставив людей обогревать свои жилища в частном порядке после официального окончания отопительного сезона. То есть к маю задолженность населения достигнет примерно 90 миллиардов При этом долги населения — это только одна часть проблемы. Другая ее часть — задолженность поставщиков тепла и горячей воды, а также газоснабжающих предприятий перед \"Нафтогазом Украины\" за отобранный газ. А она на конец марта составляет 95 миллиардов гривен. Причем причины накопления задолженности и в первом, и во втором случае понятны и явно спровоцированы самим государством. В вопросе задолженности населения главные причины — во-первых, реализация \"Нафтогазом\" газа населению и теплокоммунэнерго по цене в три-пять раз выше себестоимости его добычи на Украине. Во-вторых, закупка российского газа по завышенным ценам через европейские \"прокладки\". Отказ от таких абсолютно неадекватных схем, которые на Украине почему-то называют \"рынком газа\", вполне мог бы привести к снижению цены на это топливо для населения и теплокоммунэнерго, что позволило бы снизить и другие тарифы, а значит, способствовать решению проблемы накопления долгов. В вопросе долгов поставщиков тепла и горячей воды, а также газоснабжающих предприятий главная причина — монополия \"Нафтогаза\" и навязывание им кабальных договоров, положения которых те же поставщики тепла и горячей воды зачастую выполнить просто не могут. Например, когда \"Нафтогаз\" повышает им цены на газ, а тариф на поставку тепла и горячей воды их производителями власти оставляют на прежнем уровне. Соответственно, в полной мере оплатить полученное голубое топливо они просто не могут. После чего, согласно условиям договоров, \"Нафтогаз\" не только обрушивает на них штрафные санкции, но и начинает поставлять газ по еще более \"рыночной\" цене, которая выше себестоимости местной его добычи уже не в три-пять, а в шесть-восемь раз. Очевидно, что и эту проблему купировать можно — если не ликвидировав монополию, то хотя бы ограничив ее аппетиты. Однако устранение вышеуказанных причин долговых проблем на практике невозможно, потому что прямо затрагивает интересы \"западных партнеров\", плотно сидящих на украинской нефтегазовой теме, а заодно и ущемляет местных проводников их интересов. Более того, \"Нафтогаз\" должен поставлять топливо поставщикам тепла и горячей воды по установленному тарифу (тому самому, который в три-пять раз выше себестоимости добычи газа) лишь до 20 мая этого года. Если специальные обязательства по таким поставкам, возложенные на \"Нафтогаз\" правительством, не будут продлены, то уже после 20 мая газ поставщикам тепла и горячей воды будет поставляться по \"рыночным\" ценам — то есть в шесть-восемь раз выше себестоимости его добычи. По заявлению главы ассоциации \"Укртеплокоммунэнерго\" Арсентия Блащука, в этой связи уже с 20 мая по всей Украине могут начать отключать горячую воду, а будущего \"отопительного сезона может и не быть\". Примерно так же выглядит ситуация и со спецценой на электроэнергию для населения — тут срок действия специальных обязательств прекращается летом. Другими словами, проблему коммунальных тарифов никто всерьез решать не планирует. Разумеется, различные облгазы, облэнерго, теплоэнергоцентрали и т. п., перешедшие в конце 1990-х — начале 2000-х в частные руки, позволяют иметь их владельцам стабильный финансовый поток и неплохой заработок, но не они сегодня являются корнем проблемы долгов в жилищно-коммунальном секторе. Однако СНБО, являющийся сегодня на Украине главным инструментом не только политических репрессий, но и перераспределения (проще говоря — отжима) активов, заинтересовался структурой собственности именно этих компаний. Причем как раз в контексте тарифов и ухудшения экономической ситуации. Дело тут, похоже, в том, что украинская власть была несколько озадачена зимними массовыми протестами против продолжающегося роста коммунальных тарифов и резким падением рейтинга президента и правящей партии. И в этой связи решила убить одним выстрелом двух зайцев. С одной стороны — отжать востребованные активы: поскольку в стране уже почти ничего не производится, то экспроприация становится привлекательной формой заработка. В крайнем случае дело закончится не экспроприацией, а созданием проблем для собственников, за решение которых им придется заплатить. С другой стороны — электорату в отсутствие хлеба будет предложено зрелище в виде преследования плохих олигархов и \"агентов Кремля\". ",
        "tags": [
            "Колумнисты",
            "Украина",
            "повышение цен",
            "тарифы"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/1a/16079960_0:0:2789:1569_1920x0_80_0_0_c2090f867760e3b1c0eadea50a18fb7c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/ushel-iz-jizni-sovetnik-prezidenta-rustam-kasymov-18635616.html",
        "title": "Ушел из жизни советник президента Рустам Касымов",
        "date": "2021-05-07 09:36:50",
        "text": "Ректор Международной исламской академии скончался в возрасте 64 лет. О причине его смерти не сообщается. \nТАШКЕНТ, 7 мая — Sputnik. Ректор Международной исламской академии Касымов Рустам Собирович скончался в возрасте 65 лет. Об этом заявил директор Центра исламской культуры при Кабинете министров Шоазим Миноваров.   Рустам Касымов родился в августе 1955 года в Ташкенте. В период с 2004 по 2008 годы он занимал должность министра высшего и среднего специального образования. Затем до 2011-го возглавлял Университет мировой экономики и дипломатии.   С 31 июля 2018 года Касымов являлся государственным советником президента по вопросам религии — руководителем Службы по взаимодействию с общественными и религиозными организациям, а также был ректором Академии государственного управления при президенте Узбекистана. В ноябре 2019 года он стал ректором Международной исламской академии, которая была создана на базе Ташкентского исламского университета и Исламской академии Узбекистана. ",
        "tags": [
            "Общество",
            "ректор",
            "советник",
            "Ташкентский исламский университет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/07/18635325_0:0:1200:676_1920x0_80_0_0_5db89467a5d809e2d469c01480bb1001.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/timur-bekmambetov-privlechet-v-uzbekistan-krupnye-zarubejnye-kinokompanii-18634946.html",
        "title": "Тимур Бекмамбетов привлечет в Узбекистан крупные зарубежные кинокомпании",
        "date": "2021-05-07 09:08:44",
        "text": "В ходе встречи российский продюсер также предложил создать \"поезд дружбы\" для объединения всех представителей киноискусства.\nТАШКЕНТ, 7 мая — Sputnik. Заместитель премьер-министра, министр туризма и спорта Узбекистана Азиз Абдухакимов провел переговоры с известным российским кинорежиссером и продюсером Тимуром Бекмамбетовым. Об этом сообщает пресс-служба Министерства туризма и спорта Узбекистана. Во время встречи стороны обсудили перспективы развития кинотуризма в Узбекистане. Отмечалось, что богатое историко-культурное наследие страны позволит создать множество интересных фильмов и сериалов о жизнедеятельности великих ученых республики и о путешествии знаковых исторических личностей в Центральную Азию. В ходе мероприятия Бекмамбетов предложил ряд инициатив, которые помогут привлечь крупные зарубежные кинокомпании в Узбекистан. Также продюсер рекомендовал организовать \"поезд дружбы\" для объединения всех представителей киноискусства. ",
        "tags": [
            "Культура",
            "Кино",
            "кинорежиссер",
            "фильмы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/07/18634914_0:0:1281:721_1920x0_80_0_0_d25d521629f07311ca389de251ba949a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/v-samarkandskoy-oblasti-98-letnemu-veteranu-vov-vruchili-svidetelstvo-o-rojdenii-18634767.html",
        "title": "В Самаркандской области 98-летнему ветерану ВОВ вручили свидетельство о рождении",
        "date": "2021-05-07 08:32:51",
        "text": "Бурон Гадоев также попросил сделать ему справку о размере пенсии, а его родственники обратились за помощью в оформлении кадастровых документов на дом.\nТАШКЕНТ, 7 мая — Sputnik. В Ургутский районный отдел ЗАГСа Самаркандской области обратился 98-летний  ветеран Второй мировой войны Бурон Гадоев. Он заявил, что у него нет свидетельства о рождении. К тому же ветеран попросил сделать ему справку о размере пенсии. Родственники Гадоева в свою очередь также обратились за помощью в оформлении кадастровых документов на дом. Как сообщает пресс-служба Агентства госуслуг, возникшие проблемы были урегулированы в день обращения ветерана. Известно, что Бурона Гадоева мобилизовали на фронт в 1942 году. Во время войны он работал инженером-сапером в 91 бригаде на втором Белорусском фронте. После победы мужчина остался в армии еще на два года. По возвращении на родину в 1947 году он устроился учителем и проработал в школе почти 50 лет. В настоящее время у ветерана пятеро детей, 24 внука, 80 правнуков и 11 праправнуков. ",
        "tags": [
            "Общество",
            "документы",
            "ВОВ",
            "ветераны",
            "Агентство по управлению государственными активами"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/07/18634736_0:0:1280:721_1920x0_80_0_0_13aec6f39b44bdf7720bbc7c08d8b54e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210507/te-kto-bral-berlin-general-antonov-o-geroyax-uzbekistantsax-i-poslednix-dnyax-voyny-18632746.html",
        "title": "Те, кто брал Берлин: генерал Антонов о героях-узбекистанцах и последних днях войны",
        "date": "2021-05-07 06:19:00",
        "text": "Второго мая 1945 года 301-я стрелковая дивизия, прошедшая с боями от предгорий Северного Кавказа до Берлина, завершила свой боевой путь взятием имперской канцелярии – ставки Гитлера. О последних жарких боях в своих мемуарах вспоминает командир дивизии Владимир Антонов.\nВ 1950 году после окончания Военной академии им. М.В. Фрунзе Антонов получил назначение в Туркестанский военный округ и с семьей переехал в знаменитый военный дом в центре Ташкента. Здесь семья проживала до 1954 года, когда Владимир Семенович был откомандирован в Центральный военный округ. Однако квартира за ним оставалась. С 1958 по 1961 годы. генерал со своими близкими опять вернулся на службу в Ташкент. В 1961-м Антонова перевели в Москву, где он и вышел в отставку в звании генерал-майора запаса три года спустя.  Звание Героя Советского союза Владимиру Антонову присвоено 6 марта 1945 года. Он награжден двумя орденами Ленина, двумя орденами Красного Знамени, орденами Суворова II степени, Кутузова II степени, Богдана Хмельницкого II степени, двумя орденами Отечественной войны Iстепени, Орденом Красной Звезды, медалями, иностранными наградами. Скончался генерал в День Победы, 9 мая 1993 года. Этот материал подготовлен по книге, написанной самим Владимиром Семеновичем. В своей работе он также опирался на воспоминания маршала Жукова. Мемуары генерала рассказывают о героизме бойцов и командиров рот, батальонов и полков 301-й стрелковой дивизии, воспитавшей 49 Героев Советского Союза и 5 кавалеров Орденов Славы трех степеней.  На долю 301-й дивизии выпали ожесточенные бои в пригородах Берлина, прорывы глубоко эшелонированной обороны противника, который отвечал яростными контратаками, форсирование реки Шпрее и бой на плацдарме в парках Трептов и Плентервальд. Также Антонов со своими солдатами участвовал в штурме центра Берлина, в том числе правительственных зданий. Начало берлинской операции После февральских кровопролитных боев на западном берегу Одера 301-я стрелковая дивизия была выведена на восточный берег и сосредоточилась в лесах у деревни Бервальде.  \"На окраине города расположился командный пункт дивизии. Рубеж севернее Бервальде вновь был поручен нашей дивизии. …Еще гремели бои на севере, в Померании, а мы начали подготовку к наступлению на Берлин. Теперь всем было ясно, что готовится удар по логову фашистского зверя\", — пишет генерал Антонов.  Со всех районов страны к бойцам мчались эшелоны с оружием и техникой. Начались ротные и батальонные тактические учения. И здесь, на немецкой земле, все поля, леса и город Бервальде превратились в учебные поля и полигон. Отрабатывались основные сценарии: бой в крупном населенном пункте, бой в лесу, форсирование рек и каналов.  Замысел Берлинской операции состоял в том, чтобы ударами на широком фронте 2-го и 1-го Белорусских и 1-го Украинского фронтов при участии Днепровской военной флотилии и авиации дальнего действия окружить и расчленить берлинскую группировку противника, уничтожить ее по частям и тем самым принудить фашистскую Германию к безоговорочной капитуляции.  Наступление на Берлин было решено начать 16 апреля. Главный удар будет нанесен с кюстринского плацдарма (12 марта 32-й стрелковый корпус штурмом взял крепость и город Кюстрин) силами четырех общевойсковых и двух танковых армий. Как рассказывает Антонов, громадное значение в подготовке войск к предстоящей операции имели военные игры. Для этого был подготовлен макет местности. Весь Берлин был разделен на восемь секторов, а центр стал девятым сектором и назывался \"Цитадель\".  \"В ночь на 14 апреля вся дивизия перешла на кюстринский плацдарм. Молча, при постоянном освещении местности противником, ползком, среди вражеских мин и под пулеметным огнем, саперы первыми, совершая свой подвиг, приступили к прокладке проходов в минных полях противника\", — пишет генерал.  Разведка боем началась 14 апреля, однако несколько попыток разведбатальона 47-й стрелковой дивизии 8-й гвардейской армии ворваться в военный городок не увенчались успехом.  \"Пятнадцатого апреля в 12 часов я получил задачу от генерала Рослого провести разведку боем и овладеть опорным пунктом, военным городком и железнодорожной станцией Гольцов. …В 14 часов 50 минут огневой ураган \"катюш\" пронесся над головами и достиг кирпичных казарм военного городка и станции Гольцов. Повели в бой батальон боевые друзья командир батальона А.Д. Перепелицын и его заместитель по политической части майор Н.А. Козлитин. Поднялись в атаку стрелковые роты. Поднимая клубы пыли, броневым валом пронеслись танкисты 220-й ТБР, и все скрылось в облаке пыли и дыма\", — описывает происходящее Владимир Семенович. Оглушенный мощью и внезапностью удара, противник был смят и уничтожен, а командир батальона майор Перепилицын через час подал сигнал красной ракетой о взятии военного городка. Сразу был отдан приказ 1054-му стрелковому полку перейти в наступление. А уже16 апреля 1945 года началась знаменитая Берлинская операция.  \"Неотступно за огневым валом артиллерии катится вал танков и пехоты. Взят господский двор Аннахов. Окончательно прорвана первая полоса одерского рубежа обороны. Полки дивизии продолжают развивать наступление к Зееловским высотам\", — продолжает рассказ генерал. Бои на плацдарме Предстоял штурм опорного пункта противника, расположенного на железнодорожной станции Вербиг. После ряда неудачных попыток транспортный узел был взят. Пройдя тяжелейший бой, был преодолен Зееловский рубеж, разгромлена 18-я моторизованная дивизия СС. Далее предстояло овладеть Буковым и Штраусбергом.  Буков, как крупный опорный пункт, входил в систему обороны третьей полосы одерского рубежа. Он был опоясан траншеями и проволочными заграждениями; подступы к городу были заминированы. На подступах город защищало озеро и поросшие лесом высоты. Еще один хорошо укрепленный рубеж обороны — Город Штраусберг. Вытянутый с севера на юг населенный пункт с запада прикрывали озеро Штраус и густой лес.  \"День 20 апреля был очень тяжелым. Части 11-й моторизованной дивизии \"Нордланд\" и дивизии \"Берлин\" оказывали упорное сопротивление. Перешедшие на нашу сторону солдаты и офицеры рассказывали, что восточнее Штраусберга создан укрепленный район, южнее к озеру Бетцов вырыты глубокие траншеи, имеются доты и дзоты\", — пишет генерал. Спустя 7 часов напряженного боя оборона между южной окраиной Штраусберга и озером Бетцов была прорвана. А во второй половине дня 21 апреля 301-я стрелковая дивизия прорвала внутренний обвод на своем направлении и ворвалась в Берлин.  За день сражений полки дивизии овладели населенными пунктами Нойесхаген, Хоппенгартен, Дальвиц, Мальсдорф, Каульсдорф, Бисдорф. По словам Антонова, попытка сходу ворваться в Карлсхорд не удалась. В нем было много крупных служебных и жилых зданий, кирпичных дачных коттеджей, расположенных по окраинам и почти вплотную подходивших к восточному берегу Шпрее. Город заранее подготовился к обороне, а крупные комплексы кирпичных строения превратились в настоящие крепости. Насыпи железных дорог изрыты траншеями, расчищены площадки для пулеметов. В приказе командир корпуса требовал \"прорвать оборону противника\". Затяжного боя вести нельзя — необходимо тараном пробить рубеж и сходу форсировать Шпрее. Как вспоминает Владимир Антонов, преодоление крупных водных преград было сложнейшей задачей. Штатных переправочных средств было недостаточно — выручал построенный с помощью местного населения лодочный флот. Это были трофейные и брошенные убежавшими хозяевами судна. \"Наступление дивизии с форсированием водных преград стало основным содержанием боевых действий в наступлении. Захват и удержание плацдармов научили нас организации и ведению жесткой обороны. Высокие темпы наступления были особенностью боевых действий дивизии. 20-25 км в сутки! Перемещались в основном ночью. Плотность артиллерии на километр фронта прорыва в ходе Берлинского сражения достигала 200 орудий\", — приводит данные Антонов. Командный пункт дивизии разместился на окраине населенного пункта Бисдорф-Зюд в подвальном этаже большого особняка, а наблюдательный пост оборудовали в мезонине. Отсюда хорошо было видно берлинское шоссе. По сторонам и в кюветах толпы людей в полосатых куртках и рванной одежде — это узники концлагерей, которых не успели перевести в другое место. Пятая Ударная армия мощным штурмом прорвала городской обвод – мощный оборонительный рубеж по кольцевой железной дороге, овладела районами Лихтенберг и Фридрихсберг и приступила к осаде Силезского вокзала. Его штурмовали две дивизии: 266-я стрелковая и 60-я гвардейская стрелковая. Вскоре отчаянное сопротивление противника было сломлено и над Силезским вокзалом взвилось победное красное знамя. Его водружали от 266-й стрелковой дивизии штурмовая группа 1006-го стрелкового полка под командованием младшего сержанта Таджиали Бабаева, от 60-й гвардейской стрелковой дивизии штурмовая группа под командованием сержанта Василия Бовта из 180-го стрелкового полка. За героизм, проявленный в этих боях, В. Бовте и Т. Бабаеву (уроженцу Маргилана, Ферганской области) присвоены звания Героев Советского Союза.  На пути к центру Берлина прошел не один тяжелый день. Ожесточенные бои происходили за каждый квартал города. В тылу оставались эсэсовцы и продолжали сопротивляться. На каждой улице раздавались винтовочные выстрелы, автоматные очереди и удары фаустпатронов.  \"Мы назначили отдельные подразделения для отчистки тыловых районов. На улицах Берлина в эти дни происходило небывалое в истории войн событие. Фашистские дивизии с яростью обреченных оказывали сопротивление советским войскам, а у солдатских кухонь выстраивались очереди берлинских жителей. И наш солдат делился с ними своим куском хлеба\", — пишет генерал Антонов.  На пути к имперской канцелярии Дивизия приступила к штурму правительственных зданий сектора \"Цитадель\". В его центре группа правительственных зданий с Рейхстагом и имперской канцелярией. С целью наращивания удара по гнездам фашистского руководства, командарм Н. Берзарин решил направить удар 32-го стрелкового корпуса вдоль Унтер ден Линден на Бранденбургские ворота и Рейхстаг. С успехом прошел штурм зданий гестапо и Министерства авиации. В шестичасовом кровавом бою 29 апреля гвардейцы генерала С.М. Фомиченко огнем и в рукопашном бою разгромили гитлеровцев. Комсорг 2-го стрелкового батальона 1008-го стрелкового полка младший лейтенант Константин Громов сбросил фашистский флаг со здания берлинской ратуши и водрузил Красное Знамя.  Как вспоминает Владимир Семенович, особенно тяжелым был бой в квартале Министерства авиации. В схватке при выходе на крышу комсорг 2-го стрелкового батальона 1050-го стрелкового полка лейтенант Солиджан Алимов – уроженец Ферганской области Узбекской ССР и рядовой комсомолец Иван Иванов уничтожили более десятка фашистов и водрузили Красное Знамя.  Вскоре из штаба корпуса передали, что Рейхстаг тоже взят. Но впереди оставался самый главный объект – имперская канцелярия. Хотя фашисты все еще сопротивлялись, на отдельных участках все чаще немецкие солдаты стали размахивать белым флагом.  \"Выяснилось, что к нам просятся вражеские парламентеры. Командир полка подполковник И. Гумеров приказал прекратить огонь и выслал офицера, чтобы привести парламентеров к нему. Я с полковником Сафоновым прошел к подполковнику, где размещался и мой наблюдательный пункт. Парламентеры представились. Это были референт Геббельса Вольф Хейнерсдарф и подполковник Зейферд. В короткой беседе выяснилось, что никаких письменных полномочий парламентеры не имеют. Да и к тому же Геббельс не склонен на безоговорочную капитуляцию, он ведет речь лишь о перемирии\", — вспоминает генерал. Парламентеров отправили обратно и возобновили боевые действия. Командарм расценил их появление как провокацию, рассчитанную на затяжку наступления. Перед уходом полковник Зейферд торжественно передал Владимиру Семеновичу серебряный портсигар, на котором были изображены \"Георгиевский крест\" 3-й степени, золотые вензеля, надписи и даты. Сейчас этот трофей находится в Центральном музее вооруженных сил РФ.  К вечеру полки полностью овладели зданием почтамта и Министерства авиации, но в подвалах и на чердаках появлялись эсэсовцы. Они мешали продвижению стрелковых батальонов.  \"У северной части имперской канцелярии находилось громаднейшее, толстостенное, подземное, бетонное сооружение – бункер фюрера. О бункере никто из нас ничего не знал. Увидели мы его только во время штурма ночью и при осмотре утром 2 мая\", — пишет генерал Антонов.  Вечером 1 мая начался последний штурм имперской канцелярии. В нем участвовали стрелковые полки дивизии при поддержке танкистов и артиллеристов. В полночь командир полка И. Гумеров доложил, что в саду имперской канцелярии \"творится что-то невообразимое\".  Как описывает происходящее Владимир Семенович, советские автоматчики били в упор и забрасывали фашистов гранатами, а те лезли на пролом. Там все смешалось. В проемы окон и дверей летят противотанковые гранаты. Первыми врываются в двери канцелярии бойцы взвода лейтенанта Федорова. Вслед за ними – разведчики 1050-го стрелкового полка. В здание вбегают командир роты, старший лейтенант П. Косенко, камсорг батальона, лейтенант Солиджан Алимов и инструктор политотдела 9-го стрелкового корпуса, майор Анна Никулина.  Слепит глаза едкий дым, но сержант-разведчик Иван Кушнир, лейтенант Федоров и майор Никулина по разбитым лестницам поднимаются на чердак, а затем на крышу, чтобы водрузить победное знамя. \"У нас на командном пункте тоже событие по радиосвязи я услышал: \"высылаем своих парламентеров на мост Бисмаркштрассе. Прекращаем военные действия\". На часах было около двух часов 2 мая. Но бой еще не окончился. Батальон капитана Шаповалова приближался к громаднейшему доту. Это был бункер фюрера. Никто из нас не знал тогда, что эта бетонная громадина с пулеметными амбразурами и есть последнее убежище фашистской своры\", — признается Антонов в мемуарах.  Второго мая небо над Берлином заволокло низкими тучами и заморосил мелкий дождь. После обхода Антонов с сослуживцами вышли в сад и подошли к бункеру фюрера. Капитан Шаповалов показал им штандарт \"Адольф Гитлер\", жезл фельдмаршала Роммеля и карту Берлина, лежавшую на столе в кабинете фюрера. Владимир Семенович приказал взять все имущество под охрану. В бункер никто не пошел из-за сильного зловония, чувствовавшегося даже на расстоянии. Рядом лежали трупы Геббельса и его жены.  \"Утром 2 мая все мы были в приподнятом настроении: над Рейхстагом, имперской канцелярией, Бранденбургскими воротами, Берлинской ратушей развивались красные знамена. Доложил обстановку генералу И.П. Рослому. Иван Павлович сообщил, , что командующий зоной обороны Берлина генерал Вейдлинг со своим штабом сдался в плен\", — вспоминает Антонов.  В вестибюле старой имперской канцелярии на походных койках, носилках и просто лежало много раненых. Проемы окон были забаррикадированы. К командиру дивизии Антонову подошел переводчик и сообщил, что офицеры интересуются, что с ними будет.  \"Я ответил, что сжигать их, как это делали фашисты, мы не собираемся. Они будут жить и работать для новой Германии. В воздух над койками полетели костыли, головные уборы, раздался крик радости. В это время доложили, что из подвалов зданий гестапо и министерства авиации выходят с белыми флагами эсэсовцы. Я с группой офицеров штаба направился в квартал Минавиации. Во дворе министерства строились военнопленные. Затем мы направились в квартал гестапо. Уже около двух тысяч гитлеровцев были построены в колонны, а из дверей подземных этажей появлялись все новые и новые с поднятыми руками\", — продолжает рассказ генерал. Утром 3 мая весь руководящий состав был в имперской канцелярии и встречал Георгия маршала Жукова. Ему доложили, что труп Геббельса нашли, но Гитлера не обнаружили.  На рассвете 4 мая командир дивизии Владимир Антонов еще раз проверил стрелковые батареи перед уходом их на парад победы советских войск берлинского гарнизона. Они торжественно прошли по Паризенплац у Бранденбургских ворот. На площади стройные ротные колонны. Мгновения тишины… и раскатистое \"Ура!!!\".  Рассказывая о героизме генерала Антонова, нельзя не сказать о супруге Владимира Семеновича – Антоновой (Лаптевой) Нинель Ивановне. Студенткой медицинского института девушка добровольцем ушла на фронт. Санинструктором танкового батальона она дошла до Берлина и была удостоена высоких правительственных наград. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Великая Отечественная война",
            "День победы",
            "9 Мая"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632375_0:315:3081:2048_1920x0_80_0_0_824c665d6cb82e30f69d88e0c898267f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632266_0:0:720:1280_1920x0_80_0_0_d79bdd7f76a4677f4e3ba21db76a3a68.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632262_0:0:720:1280_1920x0_80_0_0_80b6ca929b3500d50562f904c569c182.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18633205_0:0:2799:2047_1920x0_80_0_0_8b4591cb53a1f89e0483d18645a40754.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18633297_0:0:2048:2991_1920x0_80_0_0_069332bd6bec26018f931f41fcf8d12d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/07/18638882_0:0:3072:2048_1920x0_80_0_0_ff89d2973bd88cbbe6d08bcadf53ae2b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/07/18633845_0:0:3111:2047_1920x0_80_0_0_1fdd438d8c5f3f4929b54b19b4d358da.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18633173_0:0:3161:2048_1920x0_80_0_0_eeba38230896298aafa11aa8debd07f7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632439_0:0:3148:2047_1920x0_80_0_0_8c0ff513e4c922287fb618faeca0afaa.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18633237_0:0:2802:2047_1920x0_80_0_0_e0e14cdd67c0adeff5033a4899366f48.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632599_0:0:2047:2959_1920x0_80_0_0_350caa37af70a26196909c2063367eb6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632407_0:0:2048:3069_1920x0_80_0_0_047007804dca961fae2555487c655f39.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632535_0:0:3224:2047_1920x0_80_0_0_80bbaed3e4f9f2226e80f71e06b33de1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632566_0:0:3000:1879_1920x0_80_0_0_4f5761bb6eab1b1e2345eb060cf1d07f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632503_0:0:2048:3342_1920x0_80_0_0_7a8c769777832e861079d55ce5e2ed6c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632472_0:0:3042:2048_1920x0_80_0_0_5521295ec7aab918bae0668135791628.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632265_0:0:1280:720_1920x0_80_0_0_7783cecfc045c0c92f4feeb2dd9743f4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632666_0:0:3000:2020_1920x0_80_0_0_4cc10d76bbb25c09cf25d90562baa5ad.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/06/18632259_0:0:720:1280_1920x0_80_0_0_19c7e82aeb24f554d8f5a08317a9f751.jpg"
        ]
    }
]