[
    {
        "url": "https://uz.sputniknews.ru/20210319/polo--vpered-na-pakhtakore-soshlis-vsadniki-s-myachom-17858803.html",
        "title": "Поло – вперед: на \"Пахтакоре\" сошлись всадники с мячом",
        "date": "2021-03-19 20:46:08",
        "text": "В Ташкенте состоялся первый турнир по конному поло, приуроченный к празднику Навруз. За кубок боролись четыре команды из разных регионов страны.\n  Это пока диковинный вид спорта для Узбекистана, хотя в традициях есть немало соревнований на лошадях, похожих в чем-то на аристократическое поло. Теперь принято решение развивать и это направление, причем не только сами состязания, но и разведение подходящих для него лошадей карабаирской породы. О желании приобрести таких скакунов уже заявляют европейские заводчики и спортивные клубы. Первый глобальный турнир проходил на тренировочном поле стадиона \"Пахтакор\" 18-19 марта. В первый день прошли квалификационные поединки, а затем финальные матчи. Перове место завоевали всадники из команды \"‎Koç Construction\" (Кашкадарья), разгромившие оппонентов из Бухары \"NEST ONE\" со счетом 5:1. В споре за бронзу успешнее оказались хозяева поля — представители команды \"Universal Jumping\" (Ташкент), а замыкает квартет участников РШВСМ по конному спорту при Национальной Гвардии Республики Узбекистан. Как проходили соревнования и какие перспективы у этого вида спорта в стране, смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Ташкент",
            "спорт",
            "конный спорт",
            "лошади",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17858956_0:0:3120:1755_1920x0_80_0_0_006160023e223235ecc2f8b78f4df876.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/peskov-vopros-prisutstviya-zriteley-na-parade-pobedy-v-moskve-reshat-s-rospotrebnadzorom-17858524.html",
        "title": "Песков: вопрос присутствия зрителей на параде Победы в Москве решат с Роспотребнадзором",
        "date": "2021-03-19 18:53:25",
        "text": "ТАШКЕНТ, 19 мар — Sputnik. Пресс-секретарь президента РФ Дмитрий Песков сообщил, что парад Победы на Красной площади в этом году состоится, однако вопрос присутствия зрителей будет решаться во взаимодействии с Роспотребнадзором, передает РИА Новости.  \"Вы знаете, что уже министр обороны (Сергей) Шойгу заявлял о том, что парад будет. Это главное. Формат парада будет обычный. Но что касается присутствия зрителей, что касается количества зрителей и так далее - это, конечно, будет связано с теми нормами, которые будут определены во взаимодействии с Роспотребнадзором\"Дмитрий ПесковПресс-секретарь президента РФ В связи с неблагоприятной эпидемиологической обстановкой в 2020 году 9 мая состоялась лишь воздушная часть парада - над Красной площадью пролетели 75 самолетов и вертолетов. Сухопутная часть прошла 24 июня - именно тогда в 1945 году был проведен легендарный Парад Победы на Красной Площади. В новом формате было подготовлено и традиционное шествие \"Бессмертного полка\". Акция собрала несколько миллионов заявок по всему миру. Организаторы получили от участников акции более 2,8 млн анкет о родственниках, прошедших войну. Истории ветеранов попали в онлайн-шествие, трансляция которого была продемонстрирована на сайте \"Бессмертного полка\" и медиаэкранах в городах России. ",
        "tags": [
            "Россия",
            "Москва",
            "Красная площадь",
            "Парад Победы",
            "Торжества по случаю 75-летия Великой Победы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0f/15190293_0:0:3013:1696_1920x0_80_0_0_369591d4e99fcf6d23026bd2a819b4eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/v-moskve-prazdnovanie-navruza-proydet-v-onlayn-formate-17858153.html",
        "title": "В Москве празднование Навруза пройдет в онлайн-формате",
        "date": "2021-03-19 18:06:27",
        "text": "Прямая трансляция 15-го Московского общегородского праздника Навруз пройдет 21 марта с 12.00 до 18.00 на официальном сайте.\nТАШКЕНТ, 19 мар — Sputnik. В Москве празднование Навруза пройдет в онлайн-формате из-за ограничений, связанных с распространением коронавирусной инфекции, сообщает пресс-служба Совета по делам национальностей. Желающие смогут принять участие в мероприятии дистанционно. Для этого им необходимо будет подключиться к прямой трансляции на сайте мероприятия.  Праздничная программа начнется в 12.00 по местному времени с показа фильма \"Московский Навруз. История праздника\".  Далее для гостей трансляции будут доступны три видеоблока: \"Национальный дворик\" , \"Национальные игры\" и \"Национальная кухня\". В первом блоке зрители смогут увидеть уникальные изделия мастеров народного творчества и декоративно-прикладного искусства, во втором - узнать о традиционных спортивных играх Навруза, в третьем - посмотреть мастер-класс по приготовлению плова. В два часа дня начнется концертная программа с выступлениями лучших танцевальных и певческих коллективов национальных диаспор России и стран-участниц.  В заключительной части мероприятия выступят Аслан Гусейнов, Согдиана, Анита Цой, Эмиль Кадыров, Светлана Першина и \"Хор Турецкого\".  ",
        "tags": [
            "В мире",
            "Москва",
            "праздник",
            "Навруз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17858120_0:0:3077:1731_1920x0_80_0_0_38fa244de4ca88c93fadae6080cda9a9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/konkurent-clubhouse-v-telegram-stali-dostupny-golosovye-chaty-17857618.html",
        "title": "Конкурент Clubhouse: в Telegram стали доступны голосовые чаты",
        "date": "2021-03-19 17:24:41",
        "text": "После окончания эфира его можно будет выложить в качестве подкаста для тех, кто не смог присоединиться к прямой трансляции.\nТАШКЕНТ, 19 мар - Sputnik. Сегодня вышло обновление мессенджера Telegram с голосовыми чатами в стиле Clubhouse, сообщает пресс-служба. Теперь пользователям приложения доступна функция записи голосового чата. \"После окончания эфира его можно будет выложить в качестве подкаста для тех, кто не смог присоединиться к прямой трансляции. При этом участники могут узнать, что чат записывается, по красной точке рядом с его названием\", - говорится в сообщении. Если слушателю есть, что сказать, он может поднять руку и с согласия администраторов чата стать спикером.  Для обозначения темы обсуждения можно задавать название для голосового чата, отличное от имени канала или группы. Напомним, в прошлом году Павел Дуров объявил о начале монетизации мессенджера Telegram.  Тогда он связал монетизацию с ростом числа пользователей, потому что \"чем больше пользователей, тем больше расходов на серверы и трафик\". ",
        "tags": [
            "В мире",
            "мессенджер",
            "Telegram",
            "Павел Дуров"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/12/15814026_0:160:3073:1888_1920x0_80_0_0_871c110419aab7154001d9de7ce1e372.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/v-posolstve-rf-v-tashkente-vozobnovlen-priem-dokumentov-po-oformleniyu-rvp-17857404.html",
        "title": "В посольстве РФ в Ташкенте возобновлен прием документов по оформлению РВП",
        "date": "2021-03-19 17:10:56",
        "text": "Переселенцы смогут подать документы на оформление РВП даже с истекшим сроком действия свидетельства участника Госпрограммы.\nТАШКЕНТ, 19 мар — Sputnik. Консульский отдел Посольства России в Узбекистане объявил о возобновлении приема документов по оформлению РВП для участников Госпрограммы по переселению. Запись на прием осуществляется по электронной очереди, она откроется в ближайшее время. При этом в ведомстве напомнили, что столы услуг, \"околопосольские конторы и юристы\", предлагающие помощь в оформлении документов и записи на прием, не имеют к посольству никакого отношения и предоставляют ложные сведения. Перечень документов и правила оформления размещены на сайте посольства В списке справок, подтверждающих отсутствие инфекционных заболеваний, теперь и справка об отрицательном результате на COVID-19 методом ПЦР. Присутствие в консульстве детей до 14 лет не требуется, с 14 лет – обязательно. Если срок свидетельства о переселении истекает с 15.03.2020 года по 15.06.2021 года, то дата для подачи документов на РВП автоматически продлевается на 1 год и 2 месяца с даты окончания срока. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "сотрудничество",
            "Посольство Республики Узбекистан в РФ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/938/03/9380346_0:0:1200:675_1920x0_80_0_0_858c92aa8b8ed00f7a9e0b4bee7e9b9f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/nochnoy-koshmar-pentagona-v-ssha-obespokoeny-moschyu-rossiyskogo-burevestnika-17857176.html",
        "title": "Ночной кошмар Пентагона: в США обеспокоены мощью российского \"Буревестника\"",
        "date": "2021-03-19 17:01:11",
        "text": "Сила боевого заряда крылатой ракеты превышает мегатонну в тротиловом эквиваленте, и этого достаточно для гарантированного уничтожения любой стратегической цели, включая подземные или подводные объекты. \nРоссия остается мировым лидером в разработке и производстве высокотехнологичных вооружений, которые надежно обеспечивают национальную безопасность и государственный суверенитет. Особое беспокойство Пентагона вызывает российская крылатая ракета неограниченной дальности с ядерной силовой установкой \"Буревестник\", которая представляет собой вызов военно-политической \"исключительности\" Соединенных Штатов и их союзников в НАТО. На слушаниях в Конгрессе 16 марта глава Северного командования Вооруженных сил США генерал-лейтенант Глен Ван Хёрк заявил, что крылатая ракета с ядерной силовой установкой \"Буревестник\" позволит России \"наносить удары с практически любого вектора благодаря своей чрезвычайной дальности и автономности\", и это гарантирует способность доставки ядерных боезарядов в США. По мнению Хёрка, Россия представляет постоянную непосредственную угрозу Соединенным Штатам, и остается самым серьезным вызовом для американской обороноспособности. К тому же российские лидеры якобы стремятся подорвать американское влияние на планете, \"утвердить свое региональное господство и вернуть себе статус мировой державы\".  Вероятно, мировое влияние и высокий статус позволительны исключительно США, но \"выкрутить руки\" (по выражению экс-президента Барака Обамы) в данном случае не получится. Россия первой в мире поставила на боевое дежурство межконтинентальные баллистические ракеты с гиперзвуковыми боевыми блоками \"Авангард\", продолжает успешно испытывать трансокеанскую ядерную торпеду \"Посейдон\", и модернизировать все компоненты ядерной триады. При этом Москва традиционно демонстрирует готовность к честному, равноправному диалогу, основанному на балансе интересов, поиске компромиссов. К сожалению, Вашингтон пока не готов разговаривать на равных. А российский стратегический \"Буревестник\" становится ночным кошмаром Пентагона. Между тем, радиолокационные станции Минобороны РФ за неделю обнаружили 27 самолетов-разведчиков и 14 беспилотных летательных аппаратов иностранных государств, которые вели разведку преимущественно вдоль западных границ России. Происходит это в рамках развертывания ежегодных масштабных учений Армии США DEFENDER Europe 21 с участием 28 тысяч военнослужащих из 27 союзных (зависимых?) государств, включая Грузию, Молдову, Украину и страны Балтии. Россия ни разу не проводила подобных маневров вблизи границ Соединенных Штатов. Полет высоких технологий Технологическая уникальность \"Буревестника\" делает его очевидным символом превосходства, и в то же время одним из самых засекреченных проектов Минобороны РФ. Открыты немногие характеристики крылатой ракеты с ядерным (прямоточным реактивным) двигателем, аналогов в мире не существует. По габаритам \"Буревестник\" стоит в одном ряду с ранее созданными российскими крылатыми ракетами. В \"стандартном корпусе\" (изготовленном по технологии \"стелс\") размещена ядерная энергетическая установка, которую мечтали создать ученые и конструкторы ведущих стран мира, но практически реализовали идею удалось лишь российским специалистам. Условно неограниченная дальность полета (минимальный порог – 130 тысяч км) позволяет выстраивать принципиально новую стратегию и тактику боевого применения, атаковать противника по самым фантастическим трансконтинентальным траекториям, делать бесполезными существующие и перспективные системы ПВО-ПРО вероятного противника (ни одна страна в мире не способна прикрыть противоракетными комплексами периметр границ или всю свою территорию). Мощность боевого заряда \"Буревестника\" превышает мегатонну в тротиловом эквиваленте, и этого достаточно для гарантированного уничтожения любой стратегической цели, включая подземные или подводные объекты.  Крылатую ракету с ядерным реактором практически невозможно обнаружить и перехватить. Спутник может засечь старт \"Буревестника\" (три-четыре секунды работы твердотопливных ускорителей), а затем ракета станет невидимой.РазвернутьСвернуть В перспективе вероятна интеграция прямоточно-воздушного и турбореактивного двигателей с более мощным ядерным реактором – для создания принципиально нового самолета, способного летать на гиперзвуковых скоростях в стратосфере. И это не фантастика. В программе испытания новой крылатой ракеты глобальной дальности задействованы как минимум два российских полигона – Капустин Яр и Новая Земля.  Безответственность – от безнаказанности  Ранее американское издание Military Watch сообщило о возобновлении испытаний российской крылатой ракеты с ядерным двигателем 9M730 \"Буревестник\", получившей от НАТО кодовое название SSC-X-9 Skyfall. По данным этого СМИ, испытательным полигоном для новой ракеты служит заполярный архипелаг Новая Земля. Спутники фиксируют повышенную активность на испытательной площадке, где Россия провела четыре пуска ракет \"Буревестник\" (с ноября 2017 года по февраль 2018 года). Military Watch отмечает уникальность \"Буревестника\". Ракета с ядерным реактором после запуска может летать многие годы, и останется неуязвимой даже в случае превентивного удара противника по территории РФ. Способность оставаться в воздухе так долго позволяет поражать объекты противника с любого направления, используя \"дыры\" в противовоздушной обороне. Запуск такой ракеты вблизи воздушного пространства противника во время эскалации напряженности станет убедительной демонстрацией силы. Применение подобной технологии в других ракетных программах России позволит создать новые типы неуязвимых стратегических и тактических ядерных ракет, постоянно летающих вокруг планеты по немыслимым \"орбитам\". Вот, почему \"Буревестник\" – инструмент сдерживания и оружие возмездия – так не нравится генералам Пентагона. Традиционная крылатая ракета конструктивно представляет собой боеголовку с реактивным двигателем и ограниченным радиусом действия (американский \"Томагавк\" пролетает до 2500 км). Ракета с ядерным реактором способна преодолеть десятки и сотни тысяч километров, то есть на многие месяцы или годы стать \"спутником Земли\" в плотных слоях атмосферы.РазвернутьСвернуть Американские эксперты считают, что новейшая крылатая ракета России будет принята на вооружение примерно в 2025 году. По оценкам российских специалистов, стратегический \"Буревестник\" окажется в боевом строю не ранее 2027 года, и его боевой потенциал не учитывается в продленном до 5 февраля 2026 года российско-американском Договоре о стратегических наступательных вооружениях (СНВ-3). Как бы то ни было, \"Буревестник\" окончательно развеет иллюзию безнаказанности \"партнеров\" в Вашингтоне и Брюсселе, и значительно повысит их ответственность, миролюбие и договороспособность. ",
        "tags": [
            "Колумнисты",
            "США",
            "Пентагон"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17857144_0:69:1772:1066_1920x0_80_0_0_464e30fd95b1330336bef8337fabfe2d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/v-uzbekistane-otmetyat-mezhdunarodnyy-den-lesov-17856982.html",
        "title": "В Узбекистане отметят Международный день лесов",
        "date": "2021-03-19 16:45:11",
        "text": "Инвестиции в восстановление экосистем помогут исцелить людей, сообщества и окружающую среду.\nТАШКЕНТ, 19 мар - Sputnik. 21 март в Узбекистане отметят Международный день лесов, сообщает пресс-служба представительства ФАО в Ташкенте. В 2012 году Генеральная Ассамблея ООН провозгласила 21 марта Международным днем лесов. Этот день отмечается в ознаменование важности всех типов лесов и с целью повышения осведомленности об их роли. Каждый Международный день лесов проводится с целью оказать поддержку усилиям стран на местном, национальном и международном уровнях по организации мероприятий, связанных с лесами и деревьями, например, кампаниям по посадке деревьев.  В этом году в честь Международного дня лесов в рамках проекта ГЭФ/ФАО \"Устойчивое управление лесами в горных и долинных районах Узбекистана\" проведена масштабная кампания по посадке деревьев. Работа проведена на 4-х пилотных участках проекта – это территории Китабского, Дехканабадского, Папского и Сырдарьинского лесных хозяйств. \"Каждое посаженное дерево имеет значение. Даже небольшие проекты по озеленению и восстановлению могут принести существенные результаты. Леса приносят пользу для здоровья каждого человека: это источник свежего воздуха, питательных продуктов, чистой воды. Восстановление лесов и устойчивое управление ими позволят преодолевать кризисы, связанные с изменением климата и биоразнообразием, и одновременно с этим производить товары и услуги, необходимые для устойчивого развития\", - говорит заместитель представителя ФАО в Узбекистане Шерзод Умаров. Инвестиции в восстановление экосистем помогут исцелить людей, сообщества и окружающую среду. При правильном подходе восстановление лесов является основанным на природных механизмах решением для эффективного восстановления и создания желаемого будущего. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "лес"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1250/44/12504473_0:160:3073:1888_1920x0_80_0_0_4663ddd72c393065891081396188d092.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/uzbekistan-i-turtsiya-budut-nalazhivat-voenno-finansovoe-sotrudnichestvo-17856638.html",
        "title": "Узбекистан и Турция будут налаживать военно-финансовое сотрудничество",
        "date": "2021-03-19 16:27:09",
        "text": "МИД республики направит турецкой стороне уведомление о выполнении Узбекистаном внутригосударственных процедур, необходимых для вступления договоров в силу.\nТАШКЕНТ, 19 мар — Sputnik. Глава государства подписал постановление, которое предполагает утверждение межправительственного соглашения с Турцией о военно-финансовом сотрудничестве, передает РИА Новости. \"Утвердить соглашение между правительством Республики Узбекистан и правительством Турецкой Республики о военно-финансовом сотрудничестве и протокол между правительством Республики Узбекистан и правительством Турецкой Республики об оказании финансовой помощи\", - говорится в тексте постановления, опубликованного на сайте национальной базы законодательства. За реализацию указанных международных договоров ответственным органом определено Министерство обороны Узбекистана. МИД республики направит турецкой стороне уведомление о выполнении Узбекистаном внутригосударственных процедур, необходимых для вступления договоров в силу. Оба документа были подписаны 27 октября 2020 года в ходе визита в Ташкент министра национальной обороны Турции Хулуси Акара.  Тогда же военные ведомства двух стран подписали соглашение о развитии военного и военно-технического сотрудничества. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "сотрудничество",
            "Турция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1349/85/13498570_0:131:1280:851_1920x0_80_0_0_d9fac493de1413b1de2f87ad5c51caee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/v-indii-zapustyat-proizvodstvo-200-mln-doz-rossiyskoy-vaktsiny-sputnik-v-17856117.html",
        "title": "В Индии запустят производство 200 млн доз российской вакцины \"Спутник V\"",
        "date": "2021-03-19 16:05:24",
        "text": "Соответствующее партнерское соглашение заключили между собой индийская компания Stelis Biopharma и Российский фонд прямых инвестиций.\nТАШКЕНТ, 19 мар — Sputnik. Компания Stelis Biopharma и Российский фонд прямых инвестиций (РФПИ) заключили партнерское соглашение о производстве 200 миллионов доз вакцины \"Спутник V\" против коронавируса в Индии, сообщает пресс-служба РФПИ. Стороны намерены начать поставки российского препарата в третьем квартале 2021 года. Отмечается, что для обеспечения дополнительных объемов снабжения сверх первоначального соглашения Stelis продолжит работу с РФПИ. Мы рады объявить о партнерстве с компанией Stelis Biopharma, благодаря которому будет обеспечен существенный объем поставок вакцины \"Спутник V\". Российская вакцина обладает эффективностью 91,6% и является одним из лучших в мире препаратов против коронавируса. Кирилл ДмитриевГенеральный директор Российского фонда прямых инвестиций Научный журнал Lancet в начале февраля обнародовал результаты третьей фазы клинических испытаний вакцины \"Спутник V\". Эффективность препарата составила 91,6%. В этом же месяце узбекские власти сертифицировали российскую вакцину для массового использования в стране. Ташкент запросил у РФ один миллион доз препарата. В настоящее время проект договора об объемах и сроках поставок \"Спутник V\" в республику находится на рассмотрении у российской стороны.  ",
        "tags": [
            "В мире",
            "Индия",
            "Вакцина",
            "вакцинация",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/17/16061796_0:159:3077:1890_1920x0_80_0_0_6eb2abaa468d02663df5293716d8463a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/meropriyatie-posvyaschennoe-dokumentalnomu-kino-proydet-v-tashkente-17855762.html",
        "title": "Мероприятие, посвященное документальному кино, пройдет в Ташкенте",
        "date": "2021-03-19 15:28:39",
        "text": "В первый день показа в рамках проекта состоится круглый стол о проблемах документального кино в Узбекистане. \nТАШКЕНТ, 19 мар - Sputnik. В Ташкенте состоится мероприятие, посвященное документальному кино в республике, пишет Афиша.уз. \"Показ фильмов проекта под названием The Keepers пройдет в 139 Documentary Center с 23 по 24 марта\", - говорится в сообщении. В первый день показа в рамках проекта состоится круглый стол о проблемах документального кино в Узбекистане.  The Keepers — это серия короткометражных документальных фильмов, повествующая о людях уникальных и редких в наши дни профессий, чьи жизни посвящены сохранению культурного наследия и уходящих традиций. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Кино",
            "документальный фильм",
            "киноиндустрия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1165/20/11652002_0:160:3073:1888_1920x0_80_0_0_6b37229cbbb7f23d56391bd584c33b13.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/mirziev-nazval-sfery-za-schet-kotorykh-ekonomika-tashoblasti-mozhet-poyti-vpered-17855517.html",
        "title": "Мирзиёев назвал сферы, за счет которых экономика Ташобласти может пойти вперед",
        "date": "2021-03-19 15:13:05",
        "text": "Чирчик станет городом инноваций и инвестиций, в остальных городах также апробируют эту модель. Такую задачу поставил глава государства.\nТАШКЕНТ, 19 мар — Sputnik. В махаллях Ташкентской области необходимо развивать предпринимательство, повышать доходы и покупательскую способность местного населения. Эта задача — в числе основных, озвученных Шавкатом Мирзиёевым на сессии кенгаша народных депутатов Ташобласти, сообщили в администрации президента. До 2022 года в промышленности, сфере услуг и сельском хозяйстве реализуют 1 108 инвестиционных проектов на сумму почти 120 триллионов сумов. Работу получат около 52 тысяч местных жителей. Глава государства назвал наиболее перспективные для продвижения экономики региона сферы — это горно-металлургическая промышленность, энергетика, текстильная, химическая, электротехническая, фармацевтическая промышленность, производство строительных материалов, сельское хозяйство и туризм. В этом году в Кибрайском районе будут введены в эксплуатацию две тепловые электростанции общей мощностью 710 мегаватт за счет прямых инвестиций турецких компаний в размере 450 миллионов долларов. Также планируется с привлечением инвестиций на 1 миллиард 48 миллионов долларов построить две гидроэлектростанции общей мощностью 540 мегаватт в Бостанлыке. Мирзиёев поручил создать в области 14 новых малых промышленных зон, наладить выпуск стройматериалов на базе 18 неиспользуемых месторождений нерудных ископаемых. Президент подчеркнул, что Чирчик должен быть превращен в город инноваций и инвестиций, а остальные города должны со временем перенять этот опыт. На площади 16 тысяч гектаров будут созданы сады и виноградники, а сельское хозяйство индустриализировано. В особом внимании нуждается социальная сфера. Речь, в частности, о расширении охвата дошкольным образованием, ремонте школ, строительстве 4 межрайонных медицинских центров и организации оказания услуг гемодиализа. ",
        "tags": [
            "Экономика",
            "Ташкентская область",
            "президент Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/17/15659336_0:881:2048:2033_1920x0_80_0_0_ee602631ea0ffa7eacf82ef673f78abc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/instagram-vypustit-spetsialnuyu-versiyu-prilozheniya-dlya-detey-17855373.html",
        "title": "Instagram выпустит специальную версию приложения для детей",
        "date": "2021-03-19 15:08:23",
        "text": "Новая версия соцсети позволит детям до 13 лет впервые безопасно пользоваться сервисом.\nТАШКЕНТ, 19 мар - Sputnik. Instagram объявил о еще одном крупном обновлении: в скором времени появится отдельная версия соцсети для детей младше 13 лет, пишет Buzzfeed. \"Мы создадим новый молодежный продукт, сосредоточившись на двух моментах: ускорение нашей работы по обеспечению конфиденциальности и выпуск версии Instagram, которая позволит детям до 13 лет впервые безопасно пользоваться сервисом\", — говорится в сообщении. Напомним, что несколько дней назад стало известно, что Instagram внесет изменения на платформе, призванные защитить несовершеннолетних пользователей от домогательств со стороны взрослых.  Например, если человек попытается написать несовершеннолетнему, который не подписан на него, то ему придет уведомление, что личное сообщение не доставлено. ",
        "tags": [
            "В мире",
            "Instagram",
            "дети",
            "подростки",
            "Instagram"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/04/15724423_0:59:3435:1991_1920x0_80_0_0_106d9f6ab0ba048351a3d1e88ba61c0d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/lavrov-na-zapade-poyavilsya-novyy-fenomen--frikovaya-diplomatiya-17855239.html",
        "title": "Лавров: Запад перешел на \"фриковую дипломатию\", которую сам создал",
        "date": "2021-03-19 15:04:45",
        "text": "Фейковая или фриковая дипломатия — это новый феномен в арсенале западных лидеров, отметил глава российского МИД на заседании попечительского совета Фонда имени Горчакова в Москве.\nПо словам министра, вести какой-либо диалог с Западом становится все труднее: альтернативных взглядов он не признает, а собственные обвинения совершенно не подкрепляет доказательствами. Одним из проявлений такой политики стали недавние заявления президента США Джо Байдена в адрес российского лидера Владимира Путина.  Что еще сказал Лавров — смотрите в видео. ",
        "tags": [
            "Видео",
            "Сергей Лавров",
            "МИД РФ",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/samye-schastlivye-strany-mira-gde-sredi-nikh-uzbekistan-17854336.html",
        "title": "Самые счастливые страны мира: где среди них Узбекистан?",
        "date": "2021-03-19 14:48:43",
        "text": "Мировое сообщество признает, что в последние годы республика очень изменилась.\nТАШКЕНТ, 19 мар — Sputnik. Вышел новый обзор World Happiness Report, в котором страны мира расположены по принципу \"кто самый счастливый\". В рейтинге учитываются такие показатели, как ожидаемая продолжительность жизни, социальная поддержка, коррупция и другие факторы. В итоге лидером вот уже четвертый год подряд была названа Финляндия. \"Серебро\" у Исландии, а \"бронза\" — у Дании. Самыми несчастливыми странами, согласно данным ООН, стали Зимбабве и Танзания. Всего в список вошли 95 государств мира. Интересно, что среди стран бывшего СССР самыми счастливыми оказались Эстония и Литва (28 и 29 место соответственно).  Далее идет Кыргызстан (33 место), Латвия (34), Казахстан (36), Молдова (49), Россия (60), Таджикистан (62), Украина (69) и Грузия (73). Узбекистан, Беларусь, Азербайджан, Армения и Туркменистан в общий список по какой-то причине не попали. Между тем тот же самый Узбекистан в последние годы активно попадает в различные авторитетные рейтинги: Индекс восприятия коррупции (где республика улучшила свои позиции), Индекс свободы передвижения и привлекательности паспорта (страна становится открытее), Индекс человеческого развития (где Узбекистан продемонстрировала высокий ИЧР). Мировое сообщество признает, что в последние годы страна очень изменилась, и реформы, которые провел президент Шавкат Мирзиёев, пошли ей на пользу. Также республика в октябре вошла в десятку безопасных стран мира по версии Gallup's и в топ-50 мирового рейтинга доступности открытых данных. Растут и показатели скорости Интернета в стране — это находит отражение во влиятельных рейтингах вроде Speedtest Global Index.  Однако самым ярким доказательством верного курса и положительных перемен считается то признание, которое Узбекистан получил в 2019-м — тогда британский журнал The Economist назвал республику страной года. ",
        "tags": [
            "рейтинг",
            "Страны СНГ",
            "счастье",
            "мир"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1256/81/12568177_1185:277:2977:1285_1920x0_80_0_0_e5775ae43e28b95e5ea6c770c24be99f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/vlasti-tashoblasti-originalno-pozdravili-zhiteley-regiona-v-navruzom-17854219.html",
        "title": "Подарок к Наврузу: в Ханабаде открылся новый вокзал",
        "date": "2021-03-19 14:18:18",
        "text": "Железнодорожный комплекс рассчитан на 50 мест и способен в сутки обслуживать до 500 пассажиров. Новую работу здесь получили 20 специалистов.\nТАШКЕНТ, 19 мар — Sputnik. Сдать в эксплуатацию новый железнодорожный вокзал в городе Ханабад Андижанской области планировали именно накануне Навруза — так местные власти решили поздравить жителей региона с всенародным праздником. Об этом сообщили в пресс-службе Министерства транспорта Узбекистана.  Строительство сооружения взяли на себя работники АО \"Узбекистон темир йуллари\", — отмечается в публикации в Telegram-канале ведомства. Железнодорожный вокзал рассчитан на 50 мест и способен в сутки обслуживать до 500 пассажиров. Новую работу здесь получили 20 специалистов.Первый пассажирский поезд по маршруту \"Андижан — Ханабад\" запущен сегодня, 19 марта. ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "Узбекистон темир йуллари",
            "вокзал",
            "Министерство транспорта Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1415/51/14155106_781:491:3063:1775_1920x0_80_0_0_2c5f7a11e49ff83a31384f5811ea6bc5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/pedagogi-rf-podgotovyat-teleuroki-po-russkomu-yazyku-dlya-shkol-uzbekistana-17854548.html",
        "title": "Педагоги из РФ подготовят телеуроки по русскому языку для школ Узбекистана",
        "date": "2021-03-19 14:18:11",
        "text": "Видеозанятия будут транслироваться по узбекскому телевидению и на платформе YouTube. Доступ к их просмотру будет открыт в четвертой четверти текущего учебного года. \nТАШКЕНТ, 19 мар — Sputnik. Российские учителя и методисты принимают участие в создании серии телеуроков по русскому языку для школ Узбекистана. Об этом сообщает пресс-служба Минпросвещения  России. По данным министерства, телеуроки будут созданы по новой учебной программе русского языка для школ с национальным языком преподавания.   Над учебниками для учеников 2–11-х классов по русскому языку как иностранному со страновой спецификой работает коллектив ведущих российских и узбекских авторов под руководством специалистов  РГПУ им. А.И. Герцена. Отмечается, что видеозанятия будут транслироваться по узбекскому телевидению и на платформе YouTube. Доступ к их просмотру будет открыт в четвертой четверти текущего учебного года.  В этом году Минпросвещения РФ направило в Узбекистан 100 российских специалистов для повышения качества преподавания русского языка и обучения на на нем в республике. Они прошли комплексную подготовку на базе Российского государственного педагогического университета им. А.И. Герцена. Российские методисты уже провели лингвистический аудит в 14 регионах Узбекистана, протестировали свыше четырех тысяч узбекских учителей на знание русского языка как иностранного, а также владение педагогическими компетенциями. С февраля 2021-го они также продолжают оказывать методическую поддержку зарубежным коллегам и организовывать семинары по повышению квалификации местных учителей русского языка.  В настоящее время педагоги из РФ занимаются разработкой сценариев и подготовкой учебных материалов для занятий, а также проводят уроки. Известно, что с марта по июнь в них будет апробирована новая образовательная программа по изучению русского языка, а в сентябре её начнут внедрять во всех школах Узбекистана. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Образование",
            "русский язык",
            "учителя"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/05/15332518_0:42:3072:1770_1920x0_80_0_0_131057ec4766b3db257755537fd4e9a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/bayden-vnov-nazval-kamalu-kharris-prezidentom--tak-kto-iz-nikh-rulit-ssha-17851772.html",
        "title": "Байден вновь назвал Камалу Харрис президентом — так кто из них \"рулит\" США?",
        "date": "2021-03-19 13:17:54",
        "text": "Это не первая оговорка за пока еще непродолжительную карьеру главы государства.\nТАШКЕНТ, 19 мар — Sputnik. Инаугурация Джо Байдена состоялась 20 января. С этого момента он считается новым президентом США. Однако периодически 78-летний американский лидер дает поводы в этом усомниться. Так, к примеру, во время недавнего публичного выступления Байден оговорился и назвал \"президентом\" Камалу Харрис, которая на самом деле всего лишь вице-президент. На это обратили внимание Fox News. \"Когда президент Харрис и я…\", — такую фразу произнес глава Белого дома, говоря об успехах кампании по вакцинации. При этом он даже не заметил оговорки. Впрочем, это не первый раз, когда Камала Харрис становится \"президентом\". \n\nJoe Biden Calls Kamala Harris 'President'#biden #harris 🤡🤡 pic.twitter.com/tLtFGoNwMc— Mockingjay2021 (@Mockingjay20211) March 19, 2021\n В декабре Байден сделал прививку от COVID-19, и то ли препарат так подействовал, то ли глава Белого дома действительно растерялся, но прозвучало такое заявление: \"Я сделал прививку публично, чтобы пробудить в общественности доверие к вакцине. Избранный президент Харрис сделала ее сегодня по той же причине\". Хотя на тот момент она даже не приняла присягу будущего вице-президента, Харрис была лишь утверждена на эту должность. \n\n.@JoeBiden says \"President-elect Harris\" took the COVID-19 vaccine to \"instill public confidence.\" pic.twitter.com/EB7OBn8rSF— Washington Examiner (@dcexaminer) December 29, 2020\n Странности, впрочем, были во время президентской кампании еще в октябре. Тогда Байден озвучивал цели будущей администрации президента США и назвал ее \"администрацией Харрис\". Все это вызвало настоящие споры на тему того, действительно ли Байдену принадлежит власть или же нет.  Масла в огонь подлила в том числе недавняя ситуация в хозяйственном магазине, который Байден посетил. Тогда журналисты телеканала Fox обратили внимание на то, что помощники американского лидера не дают на публике ему и рта раскрыть. Второй вопрос, которым стала все чаще задаваться общественность — почему Байден находится в должности президента уже почти 2 месяца и до сих пор не провел ни единой пресс-конференции? Это, к слову, абсолютный рекорд в истории американской государственности. И вот, как по заказу, Белый дом выступил с новостью: пресс-конференция Джо Байдена состоится 25 марта. Однако некоторые эксперты считают, что таким образом Белым дом хочет минимизировать количество слухов, которые ходят о Байдене.  А обсуждают самое разное, в том числе недееспособность 78-летнего президента. Новый виток обсуждений вызвали неоднозначные заявления главы государства о своем российском коллеге Владимире Путине. ",
        "tags": [
            "В мире",
            "США",
            "Президент",
            "Джо Байден",
            "Владимир Путин",
            "власть"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17851644_0:0:3070:1728_1920x0_80_0_0_2ae89394d709802e07b6d4befd905ed9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/maski-vmesto-platkov-chto-proiskhodit-s-derevom-mechty-v-karakalpakstane-17853154.html",
        "title": "Маски вместо платков: что происходит с \"деревом мечты\" в Каракалпакстане",
        "date": "2021-03-19 13:01:03",
        "text": "Речь идет о пирамиде на Шилпик-кала. Раньше люди здесь оставляли платочки, в надежде, что загаданные мечты сбудутся.\nТАШКЕНТ, 19 мар - Sputnik. Похоже, пандемия начала вносить свои коррективы и в привычки туристов, сообщает корреспондент Sputnik Узбекистан. Речь идет о \"дереве мечты\" - геодезической пирамиде, расположенной на холме Шилпик-кала. Раньше гости оставляли здесь платочки и загадывали желания. Однако сейчас на \"дереве\" стали появляться разноцветные медицинские маски.   По словам местных, туристы теперь загадывают одно желание — чтобы пандемия коронавируса скорее закончилась, и именно поэтому развешивают здесь медицинские маски. Однако все это очень страшно для экологии. Специалисты утверждают, что использованные медицинские маски лучше утилизировать по правилам в специальные мусорные контейнеры.   Маски признали экологической бомбой замедленного действия: они разлагаются 500 лет. Введение масочного режима из-за пандемии коронавируса уже сказалось на состоянии окружающей среды. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17845475_0:255:2735:1793_1920x0_80_0_0_03b9c593605ebd5ca68a96cc0975c68d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17845964_0:0:3072:2048_1920x0_80_0_0_f0a7bf5c5aab8325533b9da8a53c2178.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/v-surkhandare-narkokurery-pytalis-khitrym-sposobom-provezti-123-kg-zhidkogo-geroina--17852941.html",
        "title": "В Сурхандарье наркокурьеры пытались хитрым способом провезти 12,3 кг жидкого героина",
        "date": "2021-03-19 12:55:56",
        "text": "Четверо мужчин из соседнего государства решили поочередно пересечь границу  с разницей в несколько минут. Возбуждены уголовные дела по соответствующим статьям УК РУз. Следствие продолжается.\nТАШКЕНТ, 19 мар — Sputnik. В Сурхандарьинской области на приграничном таможенном посту \"Айритом\" сотрудники правоохранительных органов выявили необычный способ перевозки наркотиков, сообщается в эфире телеканала \"Узбекистан 24\". По данным таможенного управления, инцидент произошел первого марта. Четверо мужчин из соседнего государства решили поочередно пересечь границу с разницей в несколько минут.  В багажнике машины одного из граждан таможенники обнаружили подозрительные флаконы якобы с шампунем для волос. Во время проведенного контроля в сумке были найдены еще 14 бутылочек со странной жидкостью. В ходе проверки эксперты установили, что в тару из-под шампуня разлит жидкий героин свыше 3 кг. Спустя несколько минут на таможенном посту был задержан еще один человек. Среди его вещей также были обнаружены флаконы с жидким героином в количестве чуть больше 2,5 кг. \"Преступники, выстроившись в единую цепочку, прибывали на территорию таможенного поста с интервалом в 5 минут, даже не подозревая, что их предшественники уже задержаны таможенниками\", — информируется в сюжете.РазвернутьСвернуть Позже были задержаны оставшиеся двое нарушителей, один из которых пытался пронести почти 3,5 кг жидкого героина, а другой — свыше 3 кг. Отмечается, что общий вес изъятого у четырех мужчин наркотического вещества, разлитого в 53 флакона, составил 12 кг 355 г. В данный момент возбуждены уголовные дела по соответствующим статьям УК РУз. Следствие продолжается. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "наркотики",
            "героин",
            "таможенники",
            "госграница",
            "граница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1285/36/12853645_36:0:998:541_1920x0_80_0_0_124f29588c055f58d0207683be46c46e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/elegantnyy-otvet-putina-na-obvineniya-baydena-17852449.html",
        "title": "Элегантный ответ Путина на обвинения Байдена",
        "date": "2021-03-19 12:47:00",
        "text": "Для Байдена внутриполитические вопросы имеют все-таки безусловный приоритет над российско-американскими контактами, считает доцент департамента политологии Финансового университета РФ Геворг Мирзаян.\nМежду Российской Федерацией и Соединенными Штатами случился беспрецедентный дипломатический скандал, итогом которого могли бы стать окончательные похороны российско-американских отношений, если бы, конечно, эти отношения были еще живы.  Россия уже привыкла к тому, что США обвиняют ее во всех грехах: во вмешательстве в американские выборы, кибератаках, Скрипалиаде, Навальниаде, попытках подорвать веру американцев в демократию. Привыкли и ждали новых обвинений из той же серии – например, что именно журналисты RT и Sputnik виноваты в начале гражданской войны в США в 1861-1865 годах. Однако 18 марта Байден пересек красную черту – он не просто критиковал государство, а прямо оскорбил российского президента. Назвал его убийцей.  Не сообразил Да, у Джозефа Байдена есть смягчающие вину обстоятельства. Во-первых, он произнес эти слова не по своей инициативе. В ходе интервью с президентом журналист Джордж Стефанопулос спросил у Байдена, считает ли он Путина \"убийцей\", и глава государства ответил: \"Угу, считаю\". Во-вторых, сказать \"нет, не считаю\" Джозеф Байден просто не мог, поскольку позиция \"Путин отдал приказ убить Навального, Скрипаля, Немцова и т. д.\" является даже не аксиомой, а символом веры западной политической элиты. Тот, кто усомнится в вине Владимира Путина, прослывет еретиком и станет изгоем. Однако от Байдена и не требовалось отказываться от символа веры. Он вполне мог уйти от ответа. Заявить что-то из серии \"я как глава государства считаю, что развешивание ярлыков не соответствует интересам Соединенных Штатов\". А прямое оскорбление Путина им и не соответствует. Ведь сейчас у Москвы и Вашингтона очень специфическое взаимодействие (ибо отношениями это уже назвать нельзя). С одной стороны, Америка вводит против России санкции и называет чуть ли не главной угрозой для Европы, а с другой – просит поддержки Москвы в решении ряда региональных проблем. Так, например, в тот же день, 18 марта, в российской столице прошла крайне важная и для США конференция по Афганистану, в которой принимал участие спецпредставитель американского президента по этой стране Залмай Халилзад. Однако такой шаткий формат взаимодействия требует строгого соблюдения красных линий – в частности, отказа от прямого оскорбления лидеров, который может поставить под вопрос дальнейшее взаимодействие. Почему Байден \"не пропетлял\"? Основных версий две. Первая – дедушка, как говорится, \"уже не стар, а суперстар\". Да, у президента за плечами десятилетия политической карьеры, однако плохое состояние здоровья не позволяет ему быстро реагировать на вызовы и придумывать правильные ответы. Поэтому Байден сначала ответил, а потом уже понял, что именно он ответил. Вторая версия – Байден прекрасно знал, что говорит и что за его словами последует. Однако, по его мнению, Париж все-таки стоит мессы. Под Парижем в данном случае имеется в виду американский электорат, которому Джозеф Байден обещал занять более жесткую линию в отношении России, чем она была у Дональда Трампа. Предыдущий глава государства, напомним, в ответе на аналогичный вопрос именно \"пропетлял\". Байден же ответил прямо – на радость американским либерал-фундаменталистам и другим противникам Владимира Путина. Да, ему придется пожертвовать частью внешнеполитических возможностей, однако для Байдена внутриполитические вопросы имеют все-таки безусловный приоритет над российско-американскими контактами. Позитив, который при нем начался с продления соглашения СНВ-3, им же закончился. Приглашаем, предлагаем… В Москве, конечно, осознают все эти расклады, но понимать и прощать отказываются. Не только потому, что у Владимира Путина есть своя гордость, а многие россияне воспринимают оскорбление своего президента как оскорбление всей страны. Слова Байдена являются командой \"фас\". Они воодушевляют все антироссийские силы. Например, украинские власти, которые могут посчитать, что им дано добро на вторжение в ДНР и ЛНР, и что американцы подставят им свое военное плечо. Наконец, эти слова воодушевляют отдельных европейских гиен, стремящихся не допустить нормализации отношений между Москвой и Брюсселем. Поэтому проигнорировать слова Байдена Москва не могла – нужен был ответ. Но при этом такой ответ, который не привел бы к ослаблению России. К ее изоляции, к уменьшению внешнеполитических возможностей или просто к удару по имиджу респектабельной, уважающей международное право страны. Путин такой ответ дал. Причем дал в четырех плоскостях: дипломатической, информационной, репутационной и эмоционально-человеческой. Дипломатическим ответом был отзыв – впервые за всю постсоветскую историю – российского посла в Вашингтоне для консультаций. Да, это не разрыв дипотношений и даже не понижение статуса диппредставительства. Однако это, во-первых, последний дипломатический шаг перед тем же понижением отношений до статуса поверенных в делах, а, во-вторых, консультации в Москве могут продолжаться сколь угодно долго. Если будет нужно, то российский посол Анатолий Антонов не вернется в Вашингтон вплоть до конца каденции Байдена. Информационной частью стала идея российского лидера пообщаться, но не за кулисами или тет-а-тет, а открыто. \"Я хочу предложить президенту Байдену продолжить нашу дискуссию, но при условии, что мы это сделаем фактически в прямом эфире, онлайн. Без всяких задержек, в открытой прямой дискуссии. Мне представляется, что это было бы интересно и для народа России, и для народа США\", - заявил Владимир Путин. Пусть весь мир посмотрит на то, сможет ли храбрый американский дедушка в присутствии президента РФ обвинить его в убийстве, да еще и привести доказательства в поддержку своих обвинений. Судя по ответу представителя Белого дома Джен Псаки (из серии \"президент завтра занят, пока ничего сказать не могу\"), предложение стало для Вашингтона неприятным сюрпризом. Им приходится выбирать между демонстрацией трусости (а именно так будет восприниматься отказ на предложение сказать все оппоненту в лицо) и позором (в случае, если Байден все-таки согласится на разговор). … намекаем и жалеем Репутационным ответом стало предложение Байдену, обвиняющему Путина в убийствах, сначала посмотреть на самого себя. \"Когда мы оцениваем других людей или когда оцениваем даже другие государства, другие народы, мы всегда смотримся как будто в зеркало, мы всегда там видим себя, потому что перекладываем на другого человека то, чем мы сами дышим, чем мы являемся по сути. Знаете, я вспоминаю, в детстве мы во дворе, когда спорили друг с другом, говорили: кто как обзывается, тот так и называется. И это не случайно, это не просто детская поговорочка и шутка. Смысл очень глубокий психологический в этом. Мы всегда в другом человеке видим свои собственные качества и думаем, что он такой же, как и мы, и из этого исходя оцениваем его действия и даём оценку вообще\", — заявил Путин. Весьма толстый намек на то, что у американского президента руки, мягко говоря, в крови. Руководители США регулярно отдают приказы на убийства – причем не только террористов наподобие Бен-Ладена. Трамп приказал убить иранского генерала Касема Сулеймани, а также бомбить сирийских солдат за то, что Башар Асад якобы использовал химическое оружие. Барак Обама тоже отдавал приказ о бомбовых ударах, а также несет ответственность за уничтожение ливийского государства и все жертвы идущей на этой территории межклановой войны. Джордж Буш отдавал приказ убить сыновей Саддама Хусейна, а также бомбить иракские города. Наконец, Билл Клинтон (при котором и выросла в политическом и профессиональном плане значительная часть нынешних сотрудников администрации Байдена) решил развязать войну против Югославии – то ли для поддержки косовских наркобаронов, то ли для того, чтобы этой войной вытеснить из информационной повестки новость о своей интрижке с Моникой Левински. Наконец, в эмоционально-человеческом плане Владимир Путин дал понять, что он на Байдена не обижается – он его жалеет. \"Я бы сказал ему “будьте здоровы”. Я желаю ему здоровья. Говорю это без иронии, без шуток\", — заявил Путин. Конечно, эту фразу западные пропагандисты могут трактовать как угрозу убить еще и Байдена при помощи \"Новичка\" (другого яда, как известно всякому рукопожатному либералу, на вооружении у ФСБ же нет). Однако умные люди поймут ее правильно. Именно как иронию и шутку вежливого и владеющего ситуацией человека. ",
        "tags": [
            "Колумнисты",
            "Владимир Путин",
            "Джо Байден"
        ],
        "author": "Геворг Мирзаян",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17837254_0:0:3123:1757_1920x0_80_0_0_b75ff1fe9ad4aef142132d97f7271986.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/skolko-rossiyan-chuvstvuyut-sebya-po-nastoyaschemu-schastlivymi-17852278.html",
        "title": "Сколько россиян чувствуют себя по-настоящему счастливыми",
        "date": "2021-03-19 12:42:27",
        "text": "Среди поводов для несчастья опрошенные указали в первую очередь плохое положение дел в стране, низкий уровень заработной платы и пенсии.\nТАШКЕНТ, 19 мар - Sputnik. Оказалось, что россияне — счастливый народ. Большинство жителей РФ могут назвать себя таковыми, сообщает ВЦИОМ. \"80% россиян чувствуют себя в той или иной мере счастливыми, а 16%, наоборот, — несчастливыми. При этом чаще счастливы те граждане, у кого есть семья и благополучие в доме (26%), а также те, кто здоров и чьи близкие здоровы (25%), те, у кого есть дети (21%) и хорошая работа (17%)\", — говорится в информации. Среди поводов для несчастья опрошенные указали в первую очередь плохое положение дел в стране (10%), общую нехватку материальных средств (9%), низкий уровень заработной платы и задержки в ее выплатах (6%), а также безработицу, низкие пенсии, высокие цены и проблемы в семье (по 4% соответственно). Напомним, ранее стало известно, на чем экономят россияне ради ипотеки. Как оказалось, на спонтанных тратах, путешествиях и развлечениях. ",
        "tags": [
            "Россия",
            "опрос",
            "счастье"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1214/16/12141626_0:0:3469:1952_1920x0_80_0_0_945891e53a164555d9659ba61e8c578d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/prezident-porekomendoval-utverdit-khokima-tashoblasti-deputaty-ego-podderzhali-17852012.html",
        "title": "Президент порекомендовал утвердить хокима Ташобласти, депутаты его поддержали",
        "date": "2021-03-19 12:27:54",
        "text": "Лидер государства призвал отказаться от хокимов, занимающихся хлопком и зерном, подчеркнув, что этими вопросами должны заниматься фермеры. \nТАШКЕНТ, 19 мар — Sputnik. На внеочередной сессии Ташкентского областного кенгаша народных депутатов в Нурафшане принял участие глава Узбекистана, сообщили в его пресс-службе. Для Ташобласти, по словам Шавката Мирзиёева, выставлена очень высокая планка, однако руководители среднего звена \"не тянут телегу\". Президент призвал отказаться от хокимов, занимающихся хлопком и зерном, подчеркнув, что этими вопросами должны заниматься фермеры.  \"Хоким должен соответствовать современным реалиям, хорошо знать приоритеты и уметь задействовать их, должен быть способен удовлетворить запросы 2 миллионов 994 тысяч человек, проживающих в области\".Шавкат МирзиёевПрезидент Узбекистана На сессии рассмотрен и организационный вопрос. Глава государства рекомендовал на должность хокима Ташкентской области кандидатуру Даврона Хидоятова, который исполняет обязанности руководителя региона с 30 января этого года. До нынешнего назначения Хидоятов был первым заместителем хокима Ташкента по вопросам архитектуры, капитального строительства и развития коммуникаций. А прежде — с апреля 2017-го работал на посту и. о. хокима Чиланзарского района. Народные депутаты поддержали рекомендацию президента и проголосовали за утверждение Даврона Хидоятова хокимом Ташкентской области. ",
        "tags": [
            "Ташкентская область",
            "хоким",
            "Президент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17851915_67:224:1184:853_1920x0_80_0_0_f282c90bedde6c314a95c4b19ae00fba.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17851906_0:0:1280:826_1920x0_80_0_0_0bd84f530e0d5d4a77357392aa3e9d21.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/eksperty-voz-isklyuchili-odnu-iz-versiy-o-proiskhozhdenii-koronavirusa-17851523.html",
        "title": "Эксперты ВОЗ исключили одну из версий о происхождении коронавируса",
        "date": "2021-03-19 12:07:55",
        "text": "Специалист из Китая Лян Ваньнянь уточнил, что официальный отчет с результатами работы миссии ВОЗ не опубликован, а раскрытые им сведения получены в ходе достижения общего согласия между китайскими и иностранными учеными. \nТАШКЕНТ, 19 мар — Sputnik. Руководитель группы китайских специалистов, работавшей с миссией ВОЗ в Ухане, Лян Ваньнянь заявил, что эксперты, исследовавшие происхождение коронавируса, отказались от версии его распространения из-за лабораторной утечки.  В интервью Global Times он уточнил, что официальный отчет с результатами работы миссии ВОЗ не опубликован, а раскрытые им сведения получены в ходе достижения общего согласия между китайскими и иностранными учеными. Специалист подчеркнул, что задержка с публикацией документа никак не связана с якобы существовавшими разногласиями между экспертами. Ваньнянь объяснил, что ученые планируют подготовить документ на более высоком уровне. Ранее экспертная группа ВОЗ по результатам расследования в Ухане выдвинула четыре основные гипотезы передачи коронавируса человеку: от животного, промежуточного звена, замороженных продуктов, а также из-за утечки в лаборатории. В феврале  работавший в составе миссии ВОЗ доктор Питер Дасзак сообщил, что переносчиками вируса могли быть летучие мыши. К тому же ученые предположили, что инфекция появилась еще до официального заявления в декабре 2019 года. ",
        "tags": [
            "В мире",
            "ВОЗ",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634873_0:197:2941:1851_1920x0_80_0_0_72420a686cd8138061a38b153201abb9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/skolko-za-den-poteryali-samye-bogatye-lyudi-mira-17851385.html",
        "title": "Сколько за день потеряли самые богатые люди мира",
        "date": "2021-03-19 12:06:55",
        "text": "Самые большие потери понес глава Tesla Илон Макс с рухнувшим капиталом в 9,9 миллиарда долларов.\nТАШКЕНТ, 19 мар - Sputnik. За последние сутки состояние десяти самых богатых людей мира упало почти на 23,5 миллиарда долларов, сообщает Forbes. \"Это связано с распродажами на американских фондовых рынках на фоне роста доходности гособлигаций в свете инфляционных опасений и влиянии данных о неожиданном росте числа первичных заявок на пособие по безработице\", — говорится в информации. Самые большие потери понес глава Tesla Илон Макс с рухнувшим капиталом в 9,9 миллиарда долларов. Состояние владельца Louis Vuitton Бернара Арно опустилось до 162,6 миллиарда (на 525 миллионов долларов). Также потери понесли создатель Microsoft Билл Гейтс (минус 287 миллионов долларов за сутки) и гендиректор Facebook Марк Цукерберг (минус 1,9 миллиарда долларов). На первой строчке остается основатель Amazon Джефф Безос остался на плаву, потеряв всего 5,7 миллиарда долларов. Напомним, в январе Илон Маск стал самым богатым человеком. Тогда он обошел главу Amazon Джеффа Безоса. Состояние последнего оценивается в 193 миллиарда долларов. ",
        "tags": [
            "В мире",
            "деньги",
            "богатые",
            "самые богатые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/01/15911080_0:189:2016:1323_1920x0_80_0_0_bec8cab570924d34b7a6ae76c8159c6a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/okolo-200-uzbekistantsev-otpravilis-na-rabotu-v-amurskuyu-oblast-17851147.html",
        "title": "Около 200 узбекистанцев отправились на работу в Амурскую область",
        "date": "2021-03-19 11:55:10",
        "text": "Соглашение об организованном наборе и привлечении граждан Узбекистана для временной работы на российской территории было подписано весной 2017 года.\nТАШКЕНТ, 19 мар — Sputnik. Группа из 197 граждан Узбекистана отправилась на работу на объекты Амурской области. \"Еще 197 граждан нашей страны вылетели чартерным рейсом из Ташкента в Новосибирск для дальнейшей работы на территории Амурской области РФ\", — сообщили в Агентстве по вопросам внешней трудовой миграции. Отмечается, что соотечественники поехали в рамках организованного набора, осуществляемого российской компанией \"ПСП\". © Агентство по вопросам внешней трудовой миграции1/2© Агентство по вопросам внешней трудовой миграции© Агентство по вопросам внешней трудовой миграции2/2© Агентство по вопросам внешней трудовой миграции© Агентство по вопросам внешней трудовой миграции1/2© Агентство по вопросам внешней трудовой миграции© Агентство по вопросам внешней трудовой миграции2/2© Агентство по вопросам внешней трудовой миграции© Агентство по вопросам внешней трудовой миграции1/2© Агентство по вопросам внешней трудовой миграции© Агентство по вопросам внешней трудовой миграции2/2© Агентство по вопросам внешней трудовой миграции© Агентство по вопросам внешней трудовой миграции1/2© Агентство по вопросам внешней трудовой миграции1/2© Агентство по вопросам внешней трудовой миграции2/2© Агентство по вопросам внешней трудовой миграции По данным агентства, с прошлого лета на работу в Амурскую область уже вылетело более 1 тысячи граждан республики.  Ранее власти Узбекистана и Renaissance Heavy Industries (турецкий подрядчик Амурского ГПЗ) договорились о предоставлении 4,2 тысячи узбекистанцам работы на строительных объектах компании в РФ. Соглашение об организованном наборе и привлечении граждан Узбекистана для временной работы на территории РФ было подписано 5 апреля 2017-го.  И это было сделано очень кстати, ведь в настоящее время за пределами страны трудятся около 1,6 миллиона человек — это около 20% экономически активного населения Узбекистана. Большая часть из них (примерно 1,1 миллиона) приезжают на работу именно в Россию. ",
        "tags": [
            "Узбекистан",
            "Узбекистанцы",
            "Соглашение",
            "работа",
            "трудовые мигранты",
            "Амурская область",
            "мигрант"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17850909_134:391:1146:960_1920x0_80_0_0_9c2d98b4d2ab269f37824feb54acea0d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/v-tashkentskoy-oblasti-stolknulis-pyat-avtomobiley-17850129.html",
        "title": "В Ташкентской области столкнулись пять автомобилей",
        "date": "2021-03-19 11:30:06",
        "text": "В аварию попали Matiz, Cobalt, Damas, \"ВАЗ-2106\" и Nexia. Пострадавших нет.\nТАШКЕНТ, 19 мар - Sputnik. В Ташкентской области произошло ДТП с участием пяти автомобилей, сообщают в ГУВД. \"Утром 18 марта на территории Кибрайского района Ташкентской области в аварию попали Matiz, Cobalt, Damas, \"ВАЗ-2106\" и Nexia\", — говорится в информации. Пострадавших нет, ведется следствие. Напомним,  на этой неделе в Ташкенте произошла авария: на улице Абдуллы Кадыри в Юнусабадском районе 38-летний И. А., находясь за рулем автомобилем марки Lada Vesta в состоянии алкогольного опьянения, не справился с управлением и столкнулся с бетонным ограждением. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкентская область",
            "ДТП",
            "авария"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/480/11/4801193_1:0:1500:843_1920x0_80_0_0_7e5d2b8a0fe6f474a8a3158ade71494e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17850077_0:0:1000:666_1920x0_80_0_0_1f1ceffc1c13060978c33bc770f7a620.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/ukhod-chempiona-yarkie-kadry-sportivnoy-karery-khabiba-nurmagomedova-17848783.html",
        "title": "Уход чемпиона: яркие кадры спортивной карьеры Хабиба Нурмагомедова",
        "date": "2021-03-19 11:06:48",
        "text": "Двадцать девять побед и никаких проигрышей. Чем нам запомнились лучшие бои Хабиба - смотрите фотоленту!\n© AFP 2022 / Ethan MillerАбсолютный чемпион UFC в легком весе Хабиб Нурмагомедов официально завершил свою карьеру.1/15© AFP 2022 / Ethan MillerАбсолютный чемпион UFC в легком весе Хабиб Нурмагомедов официально завершил свою карьеру.© Getty Images/UFC / Перейти в фотобанкКстати, об этом он заявлял еще 24 октября, после победы над американцем Джастином Гэтжи.2/15© Getty Images/UFC / Перейти в фотобанкКстати, об этом он заявлял еще 24 октября, после победы над американцем Джастином Гэтжи.© AP Photo / John LocherЕще 5 марта президент UFC заявил, что встретится с Нурмагомедовым по поводу его карьеры и готов предложить россиянину различные варианты.3/15© AP Photo / John LocherЕще 5 марта президент UFC заявил, что встретится с Нурмагомедовым по поводу его карьеры и готов предложить россиянину различные варианты.© Instagram /  ufcПоединок за вакантный чемпионский пояс, которым владел Нурмагомедов, пройдет 15 мая на турнире UFC 262.4/15© Instagram /  ufcПоединок за вакантный чемпионский пояс, которым владел Нурмагомедов, пройдет 15 мая на турнире UFC 262.© Instagram / khabib_nurmagomedovНа счету спортсмена 29 побед в 29 боях, в том числе — 13 в рамках UFC.5/15© Instagram / khabib_nurmagomedovНа счету спортсмена 29 побед в 29 боях, в том числе — 13 в рамках UFC.© AP Photo/ Mahmoud Khaled\"Вы, ребята, навсегда изменили жизнь многих благодаря этому виду спорта. Дэйна, я никогда не забуду твоего отношения ко мне, мой отец не забыл, и мои сыновья будут помнить тебя\", - написал в Instagram сам Хабиб.6/15© AP Photo/ Mahmoud Khaled\"Вы, ребята, навсегда изменили жизнь многих благодаря этому виду спорта. Дэйна, я никогда не забуду твоего отношения ко мне, мой отец не забыл, и мои сыновья будут помнить тебя\", - написал в Instagram сам Хабиб.© REUTERS/Christopher Pike\"Сегодня был настоящий разговор между настоящими мужчинами. Также спасибо всей команде, партнерам и всем болельщикам. Надеюсь, вы примете мое решение и поймете меня\", – добавил спортсмен.7/15© REUTERS/Christopher Pike\"Сегодня был настоящий разговор между настоящими мужчинами. Также спасибо всей команде, партнерам и всем болельщикам. Надеюсь, вы примете мое решение и поймете меня\", – добавил спортсмен.© InstagramА еще Хабиб тепло относится к Узбекистану. В декабре он снова посетил республику, где встретился с Ойбеком Турсуновым, Отабеком Умаровым, ребенком Шавката Мирзиёева и его внуком.8/15© InstagramА еще Хабиб тепло относится к Узбекистану. В декабре он снова посетил республику, где встретился с Ойбеком Турсуновым, Отабеком Умаровым, ребенком Шавката Мирзиёева и его внуком.© Sputnik / Михаил КлиментьевВ 2019 году глава России Владимир Путин провел встречу с Хабибом и поздравил с победами.9/15© Sputnik / Михаил КлиментьевВ 2019 году глава России Владимир Путин провел встречу с Хабибом и поздравил с победами.© AFP 2022 / KIRILL KUDRYAVTSEVВ декабре 2020 года Нурмагомедов стал победителем премии BBC в номинации \"Иностранный спортсмен года\".10/15© AFP 2022 / KIRILL KUDRYAVTSEVВ декабре 2020 года Нурмагомедов стал победителем премии BBC в номинации \"Иностранный спортсмен года\".© Sputnik / Getty Images/UFC / Перейти в фотобанкХабиб не потерпел ни одного поражения в смешанных единоборствах.11/15© Sputnik / Getty Images/UFC / Перейти в фотобанкХабиб не потерпел ни одного поражения в смешанных единоборствах.© AP Photo/ Mahmoud KhaledВ прошлом году депутат Госдумы Гаджимурад Омаров выступил с обращением к президенту России Владимиру Путину о предоставлении Нурмагомедову звания Героя России.12/15© AP Photo/ Mahmoud KhaledВ прошлом году депутат Госдумы Гаджимурад Омаров выступил с обращением к президенту России Владимиру Путину о предоставлении Нурмагомедову звания Героя России.© AP Photo/John LocherТеперь все задаются вопросом, что же Хабиб собирается делать после выхода на пенсию.13/15© AP Photo/John LocherТеперь все задаются вопросом, что же Хабиб собирается делать после выхода на пенсию.© AFP 2022 / VASILY MAXIMOVСам он уже не раз рассказывал, что планирует получить высшее образование.14/15© AFP 2022 / VASILY MAXIMOVСам он уже не раз рассказывал, что планирует получить высшее образование.© Sputnik / Антон ДенисовТакже Хабиб мечтает серьезно заняться сельским хозяйством.15/15© Sputnik / Антон ДенисовТакже Хабиб мечтает серьезно заняться сельским хозяйством. ",
        "tags": [
            "Фото",
            "фотолента",
            "спорт",
            "Спортсмен",
            "Хабиб Нурмагомедов",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/18/15043330_0:0:2863:2048_600x0_80_0_1_b28dd5a2e47e18bc642588219ba79584.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/02/15306823_0:0:3115:2047_600x0_80_0_1_ca3229b765f549069f49a91210255f52.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/962/78/9627866_0:0:2925:2048_600x0_80_0_1_e05a08af6295d4949d458d0585c95c29.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1365/59/13655928_0:0:2048:2048_600x0_80_0_1_b801cefa5101042b27ad445e60c487c3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/05/14705288_0:0:2048:2048_600x0_80_0_1_2b90281bc3462527a97e1aed2d988aee.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1238/12/12381216_0:0:1258:1888_600x0_80_0_1_2150ba01024545ab4868e56a8d9fd7db.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1238/11/12381155_0:0:3046:2048_600x0_80_0_1_d62654ebf0ee8bd7497c6a02cc8aeb24.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/02/15524171_0:0:1172:1072_600x0_80_0_1_174f3f0dcedff22db95c52effc1ce632.png",
            "https://cdnn1.img.sputniknews-uz.com/img/966/53/9665310_0:0:3282:2048_600x0_80_0_1_327212b6251f5d87e2be9597a6e89b56.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/11/15802562_0:0:3072:2048_600x0_80_0_1_a2ca3e80cf9ff9e95f2f1c46455999fc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/1e/15292885_0:0:3196:2048_600x0_80_0_1_d9f27098c3768a370e3aa771a42a64a8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/1e/15291302_0:0:3072:2048_600x0_80_0_1_96b55b46692edd43392568750d26d1ca.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/962/98/9629897_0:0:3097:2048_600x0_80_0_1_fa54f8c9738d96bb8aba5fcdf5a323b5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/968/27/9682783_0:0:1200:680_600x0_80_0_1_d682b64029a463c9d88e30408d7192a7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/962/75/9627556_0:0:3072:2048_600x0_80_0_1_69ff97646f074c572dca9181d8e1e728.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/vdokhnovenie-novogo-dnya--kak-otmechayut-navruz-v-uzbekistane-17848608.html",
        "title": "Вдохновение Нового дня: как отмечают Навруз в Узбекистане",
        "date": "2021-03-19 11:06:00",
        "text": "Откуда происходит обычай отмечать Навруз? Что означает название и в каких странах празднуют этот день? А еще — в нашей инфографике удивительные традиции и волшебные символы праздника.\n В 2021-м жители Узбекистана отдохнут на Навруз три дня.  Однако из-за обострения эпидемической обстановки в республике спецкомиссия по борьбе с распространением коронавируса в стране рекомендовала отказаться от широкого празднования и провести эти дни в семейном кругу. ",
        "tags": [
            "Инфографика",
            "Навруз",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/03/13/17848387.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/dlya-baydena-tsentralnaya-aziya--otlichnaya-marionetka-v-igre-protiv-kitaya-17846910.html",
        "title": "WSJ: для Байдена Центральная Азия — отличная \"марионетка\" в игре против Китая",
        "date": "2021-03-19 11:05:11",
        "text": "Регион может стать заветным ключом, с помощью которого США восстановят свое мировое лидерство, говорится в материале американского издания.\nТАШКЕНТ, 19 мар — Sputnik. Торговые войны между США и Китаем развились до масштабов, пожалуй, одного из главных конфликтов XXI века, пишет издание The Wall Street Journal. Ранее Белый дом опубликовал новую стратегию Байдена по взаимодействию Америки с внешним миром. Интересно, что курс во внешней политике взят с учетом противостояния Вашингтона с Пекином. В стратегии Байдена рассматриваются почти все регионы — исключением стала Центральная Азия, где США имеют слабые позиции и почти нет присутствуют. По мнению The Wall Street Journal, американцам не стоит пренебрегать этим регионом, ведь сейчас там усиливает свое влияние Китай — соперник США. В частности, китайцы занимаются строительством сухопутного моста в Европу и на Ближний Восток, и проходить данный путь будет через Центральную Азию. \"Новой администрации придется учитывать этот регион в своих стратегических расчетах, если она намерена возобновить связи с внешним миром после четырех лет политики Трампа под лозунгом \"Америка прежде всего\", — говорится в материале. В статье отмечается, что с момента распада СССР \"три из пяти стран региона добиваются немалых успехов в переходе от своей постсоветской государственности\". Здесь имеются в виду Узбекистан, Кыргызстан, Казахстан и их путь к демократии, в чем Америка готова помочь. Таджикистан и Туркменистан, в свою очередь, \"довольствуются отношениями с Россией, Ираном и Китаем\", что не даст Вашингтону никаких шансов на установление связей с этими странами. Поэтому сосредоточиться Байдену следует на первых трех республиках, пишет The Wall Street Journal. Особенно, на Казахстане, с которым \"Вашингтону очень важно налаживать прочное сотрудничество на всех уровнях\". Чем же Штаты так привлек именно Казахстан? Во-первых, страна усиливает свой вес на международной арене, проведя несколько раундов переговоров по Сирии и организовав переговоры по Афганистану и Ирану. Такой союзник будет очень \"на руку\" США, пишет издание. В частности, Казахстан может помочь американцев сохранить свои позиции в афганском регионе, а также помочь в \"противостоянии ядерным амбициям Ирана\". В числе других задач Вашингтона — сделать все для сдерживания Турции, которая засматривается на транскаспийский регион, где Кавказ встречается с Центральной Азией. Чтобы этого не допустить, США пора вернуться в Центральную Азию, говорится в статье. Как американцам вернуться? Прежде всего, команде Байдена-Харрис следует назначить там своего спецпредставителя. \"Белый дом может и должен воспользоваться тем, что Казахстан традиционно устраивает форумы многосторонней дипломатии, а Узбекистан открыл свою экономику. Это поможет ему отстаивать свои дипломатические и экономические интересы во всей Евразии\", — пишет издание. Особенно важно это делать в период роста небывалой мощи Китая, который, как ранее было сказано, остается одним из ключевых соперников США. В The Wall Street Journal убеждены, что центральноазиатский регион станет тем ключом, который поможет американцам восстановить свое господство на планете. ",
        "tags": [
            "США",
            "Китай",
            "Центральная Азия",
            "Президент",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17846878_0:312:3000:2000_1920x0_80_0_0_2b9e5b89d7f281d53d8f01b927560eff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/v-indii-za-sutki-zaboleli-koronavirusom-pochti-40-tys-chelovek-17849283.html",
        "title": "В Индии за сутки заболели коронавирусом почти 40 тысяч человек",
        "date": "2021-03-19 10:57:21",
        "text": "В стране зарегистрировано 11,5 млн случаев COVID-19, выздоровели более 11 миллионов человек, проходят лечение около 271 тысяча, умерли - 159 тысяч человек.\nТАШКЕНТ, 19 мар — Sputnik. В Индии медики за сутки выявили 39,7 тысячи новых случаев заражения COVID-19, передает РИА Новости со ссылкой на данные Минздрава индийского государства. По информации министерства, зафиксирован самый большой рост числа заболевших за последние три месяца. Согласно статистике, Индия занимает третье месте в мире по числу заболевших коронавирусом. В стране зарегистрировано 11,5 млн случаев COVID-19, выздоровели   более 11 миллионов человек, проходят лечение около 271 тысяча, умерли - 159 тысяч человек. Отмечается, что наиболее серьезная ситуация остается в трех штатах страны - Махараштре, Керале и Пенджабе. На их долю приходится 76,4% новых случаев инфицирования.  ",
        "tags": [
            "В мире",
            "Индия",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17853728_0:354:2873:1970_1920x0_80_0_0_0c36bf317315a3307b538d09becfe43c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/v-uzbekistane-poyavilas-natsionalnaya-torgovaya-onlayn-platforma-17847910.html",
        "title": "В Узбекистане появилась национальная торговая онлайн-платформа",
        "date": "2021-03-19 10:29:14",
        "text": "Сейчас специалисты АО O‘zbekiston pochtasi работают над созданием системы хранения и упаковки доставляемой продукции.\nТАШКЕНТ, 19 мар — Sputnik. В Узбекистане запущена национальная торговая онлайн-площадка Unisavdo.uz, сообщает пресс-служба Министерства по развитию информационных технологий и коммуникаций Узбекистана.  Инициатор проекта — АО O‘zbekiston pochtasi. IT-продукт запущен для развития электронной коммерции в республике. Через эту систему предприниматели смогут выставлять свою продукцию на торги по всей стране. АО O‘zbekiston pochtasi займется доставкой товаров по адресам покупателей. Таким образом, Национальный почтовый оператор выступает посредником и гарантом между продавцом и покупателем. Сейчас специалисты АО O‘zbekiston pochtasi работают над созданием системы хранения и упаковки доставляемой продукции. Ранее сообщалось, что в первом квартале 2021-го будет внедрена система выставления продукции на торги по республике, а до 1 апреля 2021 года реализовать пилотные/типовые проекты внедрения автоматизированных комплексов самообслуживания (почтоматов). ",
        "tags": [
            "Общество",
            "Узбекистан",
            "\"Узбекистон почтаси\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/19/16071173_0:100:1921:1180_1920x0_80_0_0_907cd96e3347cd1e08b24f82faab065d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/khabib-nurmagomedov-ushel-na-pensiyu-17847247.html",
        "title": "Хабиб Нурмагомедов ушел на пенсию",
        "date": "2021-03-19 09:59:52",
        "text": "Дэйна Уайт подтвердил уход на пенсию Нурмагомедова, который в ближайшие годы намерен получить высшее образование и заняться сельским хозяйством.\nТАШКЕНТ, 19 мар - Sputnik. Абсолютный чемпион UFC в легком весе Хабиб Нурмагомедов официально завершил свою карьеру, об этом написал на своей страничке в Twitter глава организации Дэйна Уайт. \"Он 100% официально на пенсии. Было невероятно смотреть, как ты работаешь, спасибо тебе за все, наслаждайся всем тем, что будет дальше, мой друг\", — написал он в Twitter. \n\n29-0 it is. He is 💯 officially retired. It was incredible to watch you work @TeamKhabib thank you for EVERYTHING and enjoy whatever is next my friend. pic.twitter.com/QeoSP12zw2— danawhite (@danawhite) March 19, 2021\n Напомним, Хабиб Нурмагомедов еще 24 октября объявил об окончании карьеры после победы над американцем Джастином Гэтжи. На счету спортсмена 29 побед в 29 боях, в том числе — 13 в рамках UFC. Также спортсмен говорил, что в ближайшие годы намерен получить высшее образование и заняться сельским хозяйством. ",
        "tags": [
            "Спорт",
            "спорт",
            "Хабиб Нурмагомедов",
            "боец"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/11/15802567_0:160:3073:1888_1920x0_80_0_0_d406ca0c8cd09b10f616d3c23ce5f03a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/v-facebook-zhertvy-domashnego-nasiliya-smogut-uyti-v-oplachivaemyy-otpusk-17847012.html",
        "title": "В Facebook жертвы домашнего насилия смогут уйти в оплачиваемый отпуск",
        "date": "2021-03-19 09:46:42",
        "text": "Новые правила связаны с тем, что с начала пандемии увеличилось число случаев домашнего насилия.\nТАШКЕНТ, 19 мар - Sputnik. В компании Facebook теперь можно уйти в оплачиваемый отпуск на три недели всем, кто пострадал от домашнего или сексуального насилия, пишет Forbes. \"Во время отпуска сотрудник компании могут обратиться за медицинской помощью, в кризисный центр или даже сменить место жительства. Для написания такого заявления на отпуск указывать конкретную причину не обязательно, только \"о чрезвычайном обстоятельстве\", — говорится в сообщении. По словам операционного директора Facebook Шерил Сэндберг, новые правила связаны с тем, что с начала пандемии увеличилось число случаев домашнего насилия. Также работники смогут взять оплачиваемые выходные, если жертвами насилия стали их родственники. Напомним, по данным о глобальной распространенности насилия, опубликованными ВОЗ, каждая третья женщина (35%) в мире на протяжении своей жизни подвергается физическому или сексуальному насилию со стороны интимного партнера, либо сексуальному насилию со стороны другого лица. ",
        "tags": [
            "В мире",
            "женщина",
            "Facebook",
            "Насилие",
            "насилие в семье",
            "facebook",
            "Facebook",
            "отпуск",
            "девушки",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17775234_0:1211:2048:2363_1920x0_80_0_0_a8552b7815283fb0f4dc948c1bde8572.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/v-meksike-nashli-drevnyuyu-akulu-s-krylyami--iz-za-nee-peresmotryat-evolyutsiyu-17846021.html",
        "title": "В Мексике нашли древнюю акулу с крыльями — теперь ученые \"пересмотрят\" эволюцию",
        "date": "2021-03-19 09:34:11",
        "text": "Ученые предположили, что крылатая акула передвигалась довольно медленно, как бы лавируя и скользя в воде, собирая мелкий планктон.\nТАШКЕНТ, 19 мар — Sputnik. Ученые обнаружили в Мексике скелет существа, которое может поменять наше представление об эволюции. Речь идет об окаменелостях древнейшей акулы, у которой оказались гигантские плавники-крылья. Исследователи установили, что эти рыбы обитали в меловом периоде задолго до появления мант (иногда еще называют гигантским морским дьяволом) и орляковых скатов.  Данная акула относится к пластиножаберным, которые являются дальними родственниками акул и скатов. По сути это существо объединяет в себе сразу обоих. Однако до настоящего времени такую форму тела у древних существ не находили, потому что считалось, что \"крылья\" начали формироваться у пластиножаберных, когда произошло четкое эволюционное разделение между акулами и скатами. Это открытие позволяет палеонтологам пересмотреть на то, как же именно развивались хрящевые рыбы.  \n\nSure Manta Rays are cool, but say check out #Aquilolamna_milarcae, a bizarre probable planktivorous shark from early Late Cretaceous open marine deposits in Mexico!https://t.co/sf7MWFMVNo pic.twitter.com/eOpm6Ed1zn— John P. Friel, Ph.D. (@friel) March 18, 2021\n Новый вид получил название Aquilolamna milarcae, или орлиная акула. Останки этих существ начали находить лишь недавно.  Они настолько не похожи на тех существ, которые до сегодняшнего дня были известны науке, что их даже предлагалось выделить в отдельное семейство в рамках отряда ламнообразные (Lamniformes). \"Это акула длиной 1,65 метра, размах крыльев составляет 1,90 метра. Помимо длинных и тонких нагрудных плавников-\"крыльев\", у такой акулы был и хвостовой плавник с хорошо развитой верхней лопастью, типичный для большинства пелагических акул, таких как китовые и тигровые акулы. Также акула имеет широкий рот с очень мелкими зубами\", — описали находку ученые. Свои выводы они опубликовали в журнале Science. ",
        "tags": [
            "В мире",
            "история",
            "акула",
            "ученые",
            "рыба"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17846124_0:27:716:430_1920x0_80_0_0_50782f7a12d81ec92fcd5952fe92e6ae.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/novyy-rayon-tashkenta-chastichno-otklyuchili-ot-gaza--v-chem-prichiny-17846214.html",
        "title": "Новый район Ташкента частично отключили от газа — причины",
        "date": "2021-03-19 09:17:43",
        "text": "Газ отключают по всей столице, чтобы провести ремонтные работы. Настала очередь жителей Янгихаётского района.  \nТАШКЕНТ, 19 мар — Sputnik. Пресс-служба Янгихаётского района предупредила местных жителей о временном отключении газа 19 марта с 11.00 до 17.00.  Причина — проведение ремонтных работ по ряду адресов.  В частности, в массиве \"Спутник\" 5, 7, 15 без газа останутся 30 многоквартирных домов, в массивах \"Спутник\" 11,12,13 и 14 голубое топливо перестанут поставлять в 1 377 частных домов, отключат от газоснабжения также 69 оптовых потребителей по улицам Чорток, Дарё буйи и Райхон. Филиал Hududgaz Poytaxt извинился перед потребителями за доставленные неудобства. Напомним, подобные временные отключения за последние два месяца уже частично происходили в Сергелийском, Алмазарском, Бектемирском, а также Яшнабанском районах столицы.  ",
        "tags": [
            "Общество",
            "Ташкент",
            "Хокимият",
            "район",
            "газоснабжение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/18/15470584_0:120:2901:1751_1920x0_80_0_0_d0940c98d42ac5dd00a0185d66f51136.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/chp-v-tashkentskom-metro-stolknulis-dva-poezda-mchs-vyyasnyaet-prichiny-17845739.html",
        "title": "ЧП в ташкентском метро: столкнулись два поезда, МЧС выясняет обстоятельства",
        "date": "2021-03-19 08:49:04",
        "text": "Удар был совершен на низкой скорости, поэтому пожарной ситуации не возникло.  Пострадавших нет.\nТАШКЕНТ, 19 мар — Sputnik. Два поезда столкнулись в тоннеле столичного метрополитена между станциями \"Алмазар\" (Чиланзарской ветки) и \"Бекат-1\" (Сергелийской ветки), сообщили в пресс-службе МЧС Узбекистана. ЧП произошло 18 марта примерно в 20.00 по местному времени. На место происшествия немедленно выехала спасательная бригада. К счастью, пострадавших нет. МЧС устанавливает причины случившегося. Выяснилось, что, завершив посадку пассажиров на станции \"Алмазар\", машинист поезда начал движение, но, увидев посторонний предмет на железнодорожном пути, был вынужден остановить состав. Следовавший за ним поезд не смог избежать столкновения и врезался в хвостовой вагон. Удар был совершен на низкой скорости, поэтому пожарной ситуации не возникло.  Движение поездов восстановлено и осуществляется по смежному пути. Происшествие расследуется. ",
        "tags": [
            "Происшествия",
            "Поезд",
            "Узбекистон темир йуллари",
            "столкновение",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17845502_6:0:466:259_1920x0_80_0_0_94052f6b3a8be512f2b9dabcb1bb005d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/kto-vilyaet-baydenom-17845122.html",
        "title": "Кто виляет Байденом",
        "date": "2021-03-19 08:28:55",
        "text": "В то же самое время, когда в России знакомились с удивительными высказываниями президента США в адрес Владимира Путина, в самих Соединенных Штатах журналистов едва ли не больше захватила другая новость: Белый дом наконец определился с датой первой пресс-конференции Джо Байдена — она назначена на 25 марта. Это действительно большое дело. Вернее, в таковое его превратила нынешняя вашингтонская администрация. В США есть давняя традиция: свежеизбранный президент вскоре — обычно в течение месяца — после вступления в должность проводит свою первую пресс-конференцию. Например, Барак Обама общался с журналистами на 20-й день, а Дональд Трамп — на 27-й. Антирекордсменом до сих пор являлся Джордж Буш, выдержавший 33-дневную паузу. У Джо Байдена — если график не сдвинется — этот показатель составит 64 дня. Причем последние недели данная тема регулярно выступала раздражителем для американских СМИ.  Даже благосклонно настроенные к национальному лидеру медиа отмечали, что его общение с журналистами сводится к \"односложным отшучиваниям на жестко контролируемых и часто постановочных мероприятиях, организованных Белым домом\". Буквально на прошлой неделе произошел очередной инцидент, когда помощники американского президента просто не дали ему открыть рот, чтобы ответить на вопросы журналистов, освещавших посещение Байденом хозяйственного магазина в Вашингтоне. Разумеется, подобное положение дел только подкидывает дров в костер спекуляций о степени дееспособности хозяина Овального кабинета и состоянии его когнитивных функций.  Столь тщательное пресечение ситуаций, в которых от Байдена требуются развернутые ответы на несогласованные и зачастую острые вопросы журналистов, заставляет подозревать, что он просто не способен справиться со свободным общением, предполагающим высокую долю импровизации. Резонансное интервью американского президента телеканалу ABC News подкрепляет эти подозрения. Ведь Джо Байден не сказал, что он считает Владимира Путина убийцей. Его роль свелась к гораздо более скромной реплике: \"Мммм, да\". Исполнителем же главной роли в этой мизансцене стал журналист, задавший в ходе разговора вопрос: \"Вы считаете, что он убийца?\" Российские СМИ в большинстве своем даже не упомянули имени того, кто общался с американским президентом — и напрасно, поскольку это весьма примечательная и даже, можно сказать, знаковая личность. Джордж Стефанопулос — одна из ярчайших и популярнейших звезд американской, да и мировой политической журналистики. Чтобы понять уровень его известности, достаточно упомянуть, что именно он должен был модерировать сессию с участием российского, индийского и японского лидеров на Восточном экономическом форуме в 2019 году. Правда, в последний момент Стефанопулос не смог прилететь во Владивосток. А еще журналист известен своим специфическим политическим бэкграундом и близостью к одному из самых влиятельных политических кланов Америки — Клинтонам. Стефанопулос был директором по коммуникациям в ходе президентской кампании Билла Клинтона в 1992 году, а затем занимал значимые посты в его первой администрации. И хотя во второй половине 1990-х он ушел в журналистику, его связи с влиятельнейшей политической семьей не прервались. В середине 2010-х разразился скандал, когда выяснилось, что журналист на протяжении нескольких лет делал крупные благотворительные пожертвования (в общей сложности 75 тысяч долларов) в Фонд Клинтонов, не сообщив об этом ABC News как своему работодателю.  Шумиху замяли, телеканал назвал произошедшее \"честной ошибкой\", но репутацию Стефанопулоса это, конечно, подмочило. Республиканская партия выразила ему недоверие и потребовала запретить модерировать президентские дебаты, чем он занимался в прошлом — из-за явной предвзятости и конфликта интересов. Стоит отметить, что близость к Клинтонам вовсе не означает лояльности демократам в целом или их лидеру в частности. Демократическую партию США раздирают внутренние конфликты между разнообразными кланами и группировками, между традиционным \"вашингтонским болотом\" и резко усилившимися политиками самого радикально-левацкого толка. Можно только предполагать, чем руководствовался в своих действиях Стефанопулос в ходе разговора с Байденом. Возможно, это была обычная медийная игра на обострение в стремлении получить жареный материал и яркие высказывания, которые потом будут растащены на цитаты. Возможно, имела место продуманная провокация. Как бы то ни было, интервью показало президента США марионеткой, которой управлял по своему вкусу журналист. Состоявшийся разговор укрепил сомнения в способности Джо Байдена к здравым суждениям и самостоятельным адекватным действиям. Голливуд неоднократно обращался к теме ничтожности президентской личности на фоне всесильности американского глубинного государства. Но реальность в очередной раз превзошла любые творческие фантазии, и впервые в Белом доме оказался человек, от которого простейшими манипуляциями можно добиваться любых желаемых реакций, например, таких как \"мммм, да\". ",
        "tags": [
            "Колумнисты",
            "США",
            "Барак Обама",
            "Дональд Трамп",
            "Президент",
            "пресс-конференция",
            "СМИ",
            "пресса",
            "журналисты",
            "Джо Байден"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17844902_0:161:3071:1888_1920x0_80_0_0_693a3af7319978b33194983ea26017d6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/premer-niderlandov-gotovitsya-pravit-vechno-liberaly-odobryayut-17844326.html",
        "title": "Премьер Нидерландов готовится править вечно. Либералы одобряют",
        "date": "2021-03-19 08:13:59",
        "text": "\"Первое правило голландской политики — Рютте всегда побеждает\", — так коротко прокомментировал итоги выборов в парламент Нидерландов политолог Александр Кларксон, лектор Королевского колледжа Лондона.\nНародная партия за свободу и демократию (VVD) опять заняла первое место, и ее глава Марк Рютте в ближайшие дни начнет процесс формирования своей очередной, уже четвертой, коалиции.  В случае успеха, в котором мало кто сомневается, он через год побьет абсолютный рекорд по сроку пребывания на посту премьер-министра Нидерландов, казавшийся еще недавно незыблемым (Рууд Любберс возглавлял правительство с 1982 по 1994 годы). Может, это кому-то покажется удивительным, но европейские либералы, постоянно озабоченные \"несменяемостью власти\" в России, выражают полное удовлетворение исходом голландских выборов, закрепивших правление \"вечного\" Рютте еще на четыре года. Оказывается, это вовсе и не проблема для демократии. Если побеждают сами либералы, разумеется. Вкратце резюмируя итог парламентской кампании в Нидерландах, можно назвать ее самой скучной за последние десятилетия, самой предсказуемой. В первом месте VVD изначально никто не сомневался, в отличие от выборов-2017, когда в опросах до последнего дня лидировала антиисламская Партия свободы (PVV) с несистемным Гертом Вилдерсом во главе, что тогда очень сильно беспокоило европейский истеблишмент. Сейчас основная интрига заключалась в том, кто займет второе-третье места. Довольно долго в опросах PVV шла на втором месте. Однако (и это стало одной из немногих неожиданностей кампании) в последний момент ее опередила проевропейская либеральная партия \"Демократы 66\" (D66), получившая в итоге рекордное для себя количество мест в парламенте.  Во многом это произошло благодаря высокой явке среди молодежи. Четыре года назад в этой категории населения она составляла 67 процентов, а теперь — 80. Молодые же избиратели в меньшей степени были склонны голосовать за традиционные партии. Однако нельзя сказать, что голландские евроскептики на этот раз проиграли. PVV действительно опустилась со второго на третье место, снизив свое представительство в парламенте с 20 до 17 депутатов (здесь и далее приводятся данные последнего экзитпола по закрытию участков, так как окончательный подсчет голосов займет несколько дней, а конечные цифры могут отличаться на одно место).  Но одновременно выросло представительство молодых евроскептиков из \"Форума за демократию\" (FvD) — с двух до восьми депутатов.  Эта партия была создана на волне референдума по Соглашению Украина — ЕС в 2016 году и стала главной сенсацией местных выборов 2019 года. Однако та победа привлекла особое внимание к партии со стороны мейнстримной прессы, которая на протяжении последнего года обрушила на нее и ее молодого лидера Тьерри Боде серию компромата.  Скандалы привели к расколу этой политической силы — в декабре прошлого года отколовшиеся от нее политики создали новую партию JA21, которая на этих выборах получила три депутатских кресла. Соответственно, евроскептики в общем нарастили свое присутствие в нижней палате парламента с 22 до 28 мандатов и будут там силой, с которой придется считаться. Главным же проигравшим на этот раз стали зеленые, которые были основной сенсацией выборов-2017 и долго претендовали на вхождение в коалицию. Они резко сократили свою фракцию — с 14 до восьми кресел.  В основном это произошло за счет появления еще одной молодой политсилы — панъевропейской партии Volt, которая была создана в 2017 году и надеется стать объединителем Европы. Выиграв как минимум три депутатских мандата на голландских выборах, она впервые получила представительство в национальных парламентах. Несмотря на то что Рютте и партии, входившие в его предыдущую коалицию, получили комфортный для себя результат, который может позволить им воссоздать ее в прежнем виде, нельзя не отметить тревожную для истеблишмента тенденцию: продолжение фрагментации нижней палаты.  Если на прошлых выборах был установлен абсолютный рекорд послевоенных Нидерландов по количеству партий, попавших в парламент (15), то в этом году, по оценкам экзитполов, туда могут пройти представители 17 политсил, что будет повторением абсолютного исторического рекорда страны, установленного в далеком 1918 году. Четыре года назад это привело к тому, что был побит и абсолютный рекорд по длительности формирования коалиции (225 дней). Нынешний успех Рютте и его союзников дает основания полагать, что на этот раз данный процесс будет гораздо короче.  Однако он может столкнуться с непомерными амбициями D66, которые, впервые став второй силой в парламенте, возможно, потребуют слишком много министерских постов. Мало того, газета De Volkskrant допускает теоретический сценарий, при котором \"демократы\" попытаются создать левоцентристскую коалицию без VVD, что является практически невероятным. Таким образом, можно предполагать, что Марк Рютте, уже более десяти лет руководящий правительством Нидерландов, сохранит свой пост до 2025 года. С уходом в этом году Ангелы Меркель с поста канцлера Германии он станет самым \"долгоиграющим\" европейским политиком наряду с венгерским премьером Виктором Орбаном.  И вновь-таки подчеркнем: \"несменяемость власти\" в Гааге совершенно не волнует западных либералов. Наоборот, они называют голландского политика \"мистером Нормальностью\". И, анализируя его победу, приходят к выводу о том, что в Нидерландах \"хороший популизм одержал победу над плохим популизмом\". В том же духе газета Financial Times умудрилась на соседних полосах одного номера разместить огромную статью о том, почему несменяемость власти в России — это ужасно плохо, а в Нидерландах — это, в общем-то, хорошо.  Она даже призывает брать уроки у голландского премьера, заявляя: \"Рютте, который полагает, что у него лучшая должность в мире, не прочь был бы заниматься этим вечно. Голландцы даже могут ему это позволить\". Вот как, вечный премьер (пусть это даже и фигура речи) — оказывается, вовсе и не так плохо. Ну, если он, конечно, \"хороший популист\", а не \"плохой\", \"неправильный\" с точки зрения европейских элит.  Какое удивление для наших отечественных либералов! Если же рассказать тем, как проходили выборы в \"самой либеральной стране мира\", то они тоже будут немало удивлены. К примеру, под предлогом пандемии голосование растянули на три дня. А теперь давайте вспомним, как нам рассказывали о том, что три дня голосования на российском референдуме \"серьезно усложнят процесс наблюдения\". А ведь на голландских выборах наблюдатели даже не предусмотрены, как не предусмотрено видеонаблюдение за ходом голосования. Или вспомните, как нас критиковали за \"голосование на пеньках\". А в Нидерландах на этот раз тоже были созданы мобильные пункты для волеизъявления, в которых можно было заполнить и бросить бюллетень, не выходя из автомобиля или не слезая с велосипеда.  Под предлогом борьбы с ковидом были введены серьезные ограничения на предвыборную агитацию. В условиях постоянного локдауна и запрета на массовые митинги за несколько недель до выборов правительство даже ввело комендантский час (впервые после Второй мировой войны), что вызвало массовые протесты и ответную жесткость полиции. Напомним, тогда вся либеральная пресса набросилась на протестующих, называя их \"бесчинствующей толпой\". Но события, произошедшие в минувшее воскресенье в Гааге, повергли в шок даже сторонников власти. Силовики применили против абсолютно мирного протеста водометы, дубинки, слезоточивый газ, а некоторых демонстрантов даже затравили собаками.  Эти кадры обошли на следующий день весь мир. А голландская пресса сделала вид, что этого просто не заметила. Ни одна их газета не вынесла шокирующие фотографии из Гааги на первые полосы. И это притом что тамошняя пресса очень любила подобные кадры из Беларуси в прошлом году. А, например, газета NRC.Next в понедельник вообще не написала о гаагских событиях ни строчки, зато поместила репортаж о задержании в Москве участников незаконного форума \"Муниципальная Россия\" — это же важнее для голландцев.  Понятно, чем было вызвано такое молчание либеральной прессы Нидерландов — репортажи о жестокости своей полиции надо было публиковать в первый день голосования, что не могло не отразиться на исходе выборов. Вот и предпочли тамошние журналисты просто промолчать. Таким нехитрым способом Рютте практически обеспечил себе четвертый срок. Европейская пресса рукоплещет и призывает других европейских лидеров брать с него пример. Но только \"хороших\" лидеров, \"правильных\". ",
        "tags": [
            "Колумнисты",
            "Нидерланды",
            "Политик",
            "Парламент",
            "власть"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17844291_0:178:3010:1871_1920x0_80_0_0_a22602176ec7f87d8ba39ba198141b8f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/kak-snizit-vred-ot-alkogolya--2-soveta-ot-narkologa-17844127.html",
        "title": "Как снизить вред от алкоголя — два совета от нарколога",
        "date": "2021-03-19 08:01:03",
        "text": "Врач подчеркнул, что все же самый верный способ избежать негативных последствий для здоровья ‒ это вовсе не пить спиртного.\nТАШКЕНТ, 19 мар — Sputnik.  Алкоголь зачастую становится неотъемлемой частью праздников или важных событий.  Следует помнить о том, что спиртное в любом случае наносит ущерб организму, но как сделать так, чтобы он был не таким значительным? Психиатр-нарколог высшей категории, главврач клиники \"Зависимость 24\" Алексей Казанцев дал несколько важных советов. Прежде всего, после глотка алкоголя всегда следует запить его какой-либо другой жидкость. Это может быть тоже буквально один глоток, но его нужно сделать. \"Это нужно, поскольку алкоголь нарушает водно-электролитный баланс, обладает обезвоживающим эффектом и выводит калий, натрий, магний и кальций\", ‒ пояснил Казанцев. Однако чем попало запивать не стоит. К примеру, если после спиртного сделать глоток сладкой газировки, то опьянение лишь усилится и продлится. Кроме того, может начать болеть голова. Чем тогда запивать? Обычной водой.  \"Можно даже не запивать, а добавлять в напиток лёд, как это делают американцы. Они уменьшают концентрацию крепкого алкоголя за счет большого количества льда \", ‒ отметил нарколог в беседе с радио Sputnik. Впрочем, по словам Казанцева, самый верный способ избежать неприятностей, вызываемых алкоголем, ‒ это вовсе его не пить. ",
        "tags": [
            "здоровье",
            "алкоголь",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/05/15728873_0:171:3035:1878_1920x0_80_0_0_a79c9d1cae7f2aa0497d2744c14b67db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/tayvan-okhvatil-lososevyy-khaos-molodezh-menyaet-imena-radi-sushi-aktsii-17843407.html",
        "title": "Тайвань охватил \"лососевый хаос\": люди массово меняют имена ради суши-акции",
        "date": "2021-03-19 07:38:07",
        "text": "Отметим, что, согласно законам страны, имя можно менять три раза.\nТАШКЕНТ, 19 мар — Sputnik. Тайваньцы начали массово менять имена на \"лосось\" ради того, чтобы получить бесплатные суши, сообщает The Guardian. Акцию запустила сеть азиатских ресторанов Akindo Sushiro. Условия следующие: если в имени посетителя есть иероглиф  鮭魚 gui yu (\"лосось\"), то он имеет право на порцию суши для себя и пятерых друзей за счет заведения. Впрочем, можно и не становиться \"лососем\" в полном смысле этого слова, а иметь созвучное имя, тогда такому посетителю полагается просто скидка. Ажиотаж возник моментально: за последние дня количество желающих сменить имя уже достигло 150 человек. Власти отмечают, что, в основном, это молодые люди. Интересно, что на Тайване за всю жизнь можно только три раза поменять имя. Причем это не бесплатная процедура — она обойдется в 80 тайваньских долларов (примерно три доллара США). Некоторые из участников акции не скрывают, что намерены вернуть прежнее имя буквально спустя день после бесплатной трапезы в суши-ресторане. Есть и те, кто пошел дальше: один из местных жителей вписал в свое имя 36 символов, большая часть которых содержит разные названия морепродуктов. ",
        "tags": [
            "В мире",
            "Акция",
            "Тайвань",
            "рыба"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17845533_0:159:3076:1889_1920x0_80_0_0_d478b529682302fe34285a26bef0ab81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210319/uzbekistanskaya-pyaterka-samye-zametnye-legionery-v-chempionate-katara-17841567.html",
        "title": "Узбекистанская пятерка: самые заметные легионеры в чемпионате Катара",
        "date": "2021-03-19 07:04:00",
        "text": "Футболисты из Узбекистана выступают во многих странах мира, причем не только на пространстве СНГ, но и в ведущих арабских клубах, в командах из Азии, а теперь еще и Европы. Немало в разные годы легионеров побывало в Катаре.\n  ТАШКЕНТ, 19 мар — Sputnik, Дмитрий Матвеев. Через полтора года в Катаре пройдет 22-й чемпионат мира по футболу. Его матчи планируется провести в ноябре-декабре 2022-го. Одним из участников турнира вполне может стать узбекистанская сборная. Sputnik вместе с техническим экспертом соревнований Футбольной ассоциации Катара, автором телеграм-канала \"Футболиум\" Алишером Никимбаевым собрал пятерку узбекистанцев, выступавших в чемпионате Катара. Сардор Рашидов Первым в пятерке лучших расположился нападающий Сардор Рашидов. Это один из самых известных футболистов Узбекистана, который в свое время поиграл и в Европе.  Рашидов дважды в карьере приезжал в Катар. С лета 2015 по лето 2017 года он выступал за \"Аль-Джайш\" из города Эр-Райан до его расформирования. \"Аль-Джайш\" купил Сардора за 2 млн евро у \"Бунедкора\". Каких-то особых успехов с ним узбекистанский футболист достичь не смог. После двух лет в Катаре Рашидов уехал сначала в ОАЭ, затем вернулся на родину в \"Локомотив Ташкент\", потом немного (и без особого успеха) поиграл в Португалии за \"Насьонал\". Летом 2019-го в статусе свободного агента Сардор перебрался в \"Катар СК\", где провел полтора года. В общей сложности за катарские клубы он провел 68 матчей, забил 27 голов и отдал 11 результативных передач.  \"В свой первый заход, в \"Аль-Джайше\", Рашидов прилично тогда поиграл, но период у него был неровный — со взлетами и падениями. Руководство клуба иногда было недовольно его формой, но тем не менее это был звездный период для него\", — пояснил Алишер Никимбаев. Санжар Турсунов Свою международную карьеру Турсунов, кстати, начинал в России: в 2006 году нападающий перебрался из молодежной команды \"Пахтакора\" в омский \"Иртыш\", а позднее поиграл за нижегородскую \"Волгу\" и владикавказский \"Спартак\".  Турсунов тоже выступал за два катарских клуба. Зимой 2016-го он перешел из украинской \"Ворсклы\" в \"Умм-Салаль\" из Эр-Райана, где провел восемь месяцев. Годом позднее форвард переехал в Доху – в клуб \"Аль-Харитият\", где выступал полтора сезона. Серьезных трофеев он в Катаре не выиграл, однако провел за обе команды 33 матча, забив 4 мяча и отдав 5 результативных передач. \"У Санжара тоже было два захода в чемпионат Катара. Медалей его команды, правда, не завоевывали, потому что в Катаре есть строгая иерархия и туда тяжело попасть\", — объяснил футбольный эксперт. Темурхуджа Абдухаликов Третья строчка негласного рейтинга осталась за Темуром Абдухаликовым. В январе 2017 года воспитанник ташкентского \"Пахтакора\" дебютировал \"Аль-Сайлию\" из Дохи. В 29 играх он отличился 12 раз. До призовых мест его команда-середнячок так и не добралась.  \"У Абдухаликова был очень хороший сезон за \"Аль-Сайлию\", когда он там стал чуть ли не лучшим бомбардиром. Он долго шел лидером по количеству забитых мячей, но во втором круге сдал. Хотя в целом год выдал хороший и много забивал\", — воспоминает Никимбаев. Жасур Хасанов Четвертым в рейтинге расположился Жасур Хасанов. В Катар он тоже приезжал дважды. В 2010-м \"Бунедкор\" на год отдал его в аренду \"Аль-Духаилю\" из Дохи, а позднее перешел в \"Катар СК\". В первом клубе на его счету 5 голов в 27 играх и титул чемпиона Катара. За вторую команде Хасанов вышел на поле 11 раз, но результативными действиями не отличился. \"После второго прихода в Катар его взяли в клуб из Объединенных Арабских Эмиратов. Он очень ярко здесь сыграл. Оттуда Жасур уже вернулся в Узбекистан\", — отметил футбольный эксперт. Санжар Шаахмедов Пятую позицию в негласном рейтинге занял Санжар Шаахмедов. В первой половине 2017-го он играл за \"Аль-Сайлию\", где в 8 встречах забил дважды, а также отличился одной голевой передачей.  \"Он вместе с Абдухаликовым переходил, но совсем скоро ушел — всего полгода сыграл. Этот футболист так и не стал какой-то самостоятельной величиной в Катаре\", — заключил Никимбаев. Заметим, что сегодня легионеры из Узбекистана все чаще востребованы не только в странах СНГ и Азии, но и в Европе, обращая внимания мировых экспертов. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Футбол",
            "Катар"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1265/13/12651347_0:0:1000:563_1920x0_80_0_0_5aa9d0e82fe826a4bbc8507da25dcf9f.jpg"
        ]
    }
]