[
    {
        "url": "https://uz.sputniknews.ru/20210503/novyy-vzglyad-na-uzbekistan-chem-zapomnilsya-pervyy-den-medianedeli-v-tashkente-18605976.html",
        "title": "Новый взгляд на Узбекистан: чем запомнился первый день медианедели в Ташкенте",
        "date": "2021-05-03 20:18:35",
        "text": "В Ташкенте стартовал форум \"Новый Узбекистан. Новый взгляд\", в рамках которого пройдут десятки конференций, показов фильмов, творческих встреч и презентаций, а также мастер-классов от известных журналистов. \n ТАШКЕНТ, 3 мая — Sputnik. В Международный день свободы печати в столице Узбекистана начал работу медиафорум с участием ведущих представителей средств массовой информации республики, а также гостей из России и других стран. Среди спикеров, поделившихся своим опытом, – российский журналист и телеведущий, гендиректор МИА \"Россия сегодня\" Дмитрий Киселев.  На протяжении всей недели форума будут проходить творческие встречи и мастер-классы с участием профессионалов, представляющих различные медиа-направления. Общение проходит в непринужденной дружеской атмосфере. Мастера с удовольствием не только делятся профессиональным опытом и отвечают на многочисленные вопросы студентов профильных вузов, но и дают напутствия в дальнейшей работе.  Так, сегодня мастер-классы провели российский журналист Борис Максудов (телеканал \"Россия 24\"), узбекский журналист Амирхон Умаров (телеканал МY5), оператор Ботыр Бозорбаев (заведующий кафедрой Университета ТАТУ), видеоинженер Комилла Юсупова (телеканал \"Севимли\") и другие.  В рамках медаианедели включены еще несколько разноформатных событий. В частности, 3 мая  состоялась церемония открытия нового съемочного павильона информационно-аналитической программы \"Новый Замон\". Кроме того, для группы молодых шоуменов и телеведущих пройдет тренинг известного конферансье и документалиста Валдиса Пельша. Помимо этого, 6 мая стартует VII-международный кинофестиваль \"Шум бола-2021\".  \"Наша жизнь в Новом Узбекистане чрезвычайно стремительна и требует адекватного восприятия всего вокруг, включая медиапространство. Люди уходят в социальные сети, телевидение, и медиа должно удовлетворять запросы потребителей. При этом важно учитывать и то, что Узбекистан – страна, на 60% состоящая из молодежи. И поэтому крайне важно создавать востребованный молодежью контент. Такой контент может создавать только молодое поколение мультимедийных журналистов, которые могут работать в любых форматах и оперативно освещать жизнь страны\".Фирдавс АбдухаликовРуководитель Национальной ассоциации электронных СМИ Узбекистана Один из мастер-классов для молодых журналистов провел генеральный директор МИА \"Россия сегодня\", телеведущий и автор еженедельной новостной программы Дмитрий Киселев. Общение с аудиторией не омрачил даже технический сбой, случившийся на форуме. \"Я считаю, нам повезло, что мы общаемся без микрофона, без электроники. У нас есть шанс стать по-человечески ближе и поговорить со всей откровенностью. Я уже назвал журналистику самой интересной профессией на свете и сейчас бы хотел это подтвердить. Мне предложили интересную тему \"Технология персонального успеха на телевидении\" и я готов поделиться некоторыми соображениями\", — начал свое выступление Дмитрий Киселев. По мнению журналиста, персональный успех – это измеряемая величина и нужно понимать, что телевидение в отличие от радио — коллективное творчество. Поэтому успешен не лично журналист, а вся телекомпания, коллектив, репортеры и технический персонал.  \"Телевизионная слава быстро приходит и быстро уходит. Она не отражает масштаба личности. Никто из нас в классики пока не вышел и вряд ли выйдет. Но тем не менее вы узнаваемы более чем талантливые ученые, которые совершили большие открытия, чем врачи, которые жертвуют своими жизнями и обладают колоссальными знаниями. Это заслуга технологии, которая мультиплицирует ваш образ и распространяет его. Поэтому первое, что нужно запомнить - скромнее и проще относитесь к себе. Это вызов судьбы, это искушение, к которому нужно отнестись стоически и работать\".Дмитрий КиселевГенеральный директор МИА \"Россия сегодня\" Он добавил, что в такой публичной сфере как СМИ, и на телевидении в частности, важна искренность, чтобы через экран передавалось зрителю подлинное отношение журналиста к событию, о котором он рассказывает, которое изучили, чтобы поделиться информацией. Это и есть проявление уважения к своему зрителю. \"В широком смысле для аудитории вы представляете общество, то есть зрителя. Он не может туда пойти, а вы можете. У него нет доступа к этому человеку, а у вас он есть в силу профессии. У него нет этой информации, а вы ее получили первым, в силу того, что у вас такая счастливая профессия. Поэтому вы представляете зрителя, и вы должны отвечать на те вопросы и запросы, которые есть у него\", — заключил Дмитрий Киселев.  Отвечая на вопрос о роли социальных медиа в журналистике, телеведущий ответил, что профессиональная редакция всегда будет впереди и чуть выше блогеров, располагая навыками и технологиями, а также доступом к проверенным и официальным источникам информации. Международная медианеделя проходит во Дворце молодежи с 3 по 7 мая. Организаторами форума выступают Национальная ассоциация электронных СМИ Узбекистана (НАЭСМИ), телеканал MY5, Парламентская комиссия по управлению средствами Общественного фонда по поддержке ННО и других институтов гражданского общества при Олий Мажлисе Республики Узбекистан, комиссия по делам ЮНЕСКО, Университет журналистики и массовых коммуникаций, Агентство кинематографии Узбекистана, Союз молодежи Узбекистана. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Фирдавс Абдухаликов",
            "журналистика",
            "Дмитрий Киселев",
            "СМИ"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18605866_0:257:3020:1956_1920x0_80_0_0_d6148f7c0a881278a4a51bca24875ad5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18605863_0:0:3072:2048_1920x0_80_0_0_b83904d12618e2e01cfad65f68b1adeb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18605949_0:0:3072:2048_1920x0_80_0_0_b6afabf629f43ff2055474b2285ad9b1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18605860_0:0:3072:2048_1920x0_80_0_0_cc55b68d57d1c296f17b0491c261de77.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/facebook-google-netflix-applekto-platit-bolshe-vsego-nalogov-uzbekistanu-18605113.html",
        "title": "Facebook, Google, Netflix, Apple...кто платит больше всего налогов Узбекистану?",
        "date": "2021-05-03 16:47:03",
        "text": "В I квартале 2021 года в госбюджет страны иностранные компании, оказывающие е-услуги, уплатили 4,3 миллиарда сумов, сообщили в ГНК. \nТАШКЕНТ, 3 мая — Sputnik. По данным Межрегиональной государственной налоговой инспекции по крупным налогоплательщикам, в 2020 году следующие иностранные компании, оказывающие электронные услуги, заплатили в бюджет страны: Facebook Ireland Limited — 5 981 миллион сумов;Google Commerce Limited — 3 453 миллиона сумов;Apple Distribution International Limited — 1 934 миллионов сумов;Netflix International B.V. — 190 миллионов сумов;Booking. Com B.V. — 181 миллион сумов;Yandex Europe AG — 136 миллиона сумов. В прошлом году на территории Узбекистана электронные услуги оказывали всего 23 компании. По итогам 2020-го, им начислен НДС в размере 12,3 миллиарда сумов. В 2021-м число компаний продолжало расти. В частности, на 1 апреля в качестве плательщиков НДС регистрацию прошли еще три иностранные компании – теперь их стало 26.  В первом квартале в госбюджет Узбекистана данные компании уплатили 4,3 миллиарда сумов в качестве налогов. В текущем году основные налоговые ставки составляют: НДС — 15% , налог на прибыль — 15% (для отдельных категорий — 20%), налог на доходы физических лиц — 12%, налог на имущество юридических лиц — 2%, земельный налог за земли сельскохозяйственного назначения — 0,95%, социальный налог с хозсубъектов — 12%. ",
        "tags": [
            "Общество",
            "IT-технологии",
            "Узбекистан",
            "Apple",
            "Яндекс",
            "налоги",
            "Google",
            "Facebook"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/korrespondent-sputnik-uzbekistan-dilshoda-raxmatova-udostoena-premii-zolotoe-pero-18597568.html",
        "title": "Корреспондент Sputnik Узбекистан Дильшода Рахматова удостоена премии \"Золотое перо\"",
        "date": "2021-05-03 16:19:41",
        "text": "Высшая национальная награда в области журналистики \"Олтин калам\" (\"Золотое перо\") в этом году вручается в 15-й раз и приурочена к Международному дню свободы печати.\nТАШКЕНТ, 3 мая — Sputnik. Корреспондент Международного информационного агентства Sputnik Узбекистан Дильшода Рахматова стала лауреатом II степени национальной журналистской премии \"Золотое перо\" в номинации \"За лучший материал про Узбекистан\" журналиста иностранного СМИ. Юбилейная церемония награждения по традиции состоялась во дворце \"Туркестон\". Почетную награду журналистке Sputnik вручил заместитель министра иностранных дел Узбекистана Фуркат Сидиков. Сразу после награждения корреспондентка поделилась своими эмоциями и поблагодарила за высокою оценку своей работы. \"Я бесконечно счастлива была получить эту почетную награду — \"за объективность и достоверность при освещении событий в Узбекистане\". Это крайне важно для меня как журналиста. Я хотела бы сегодня посвятить эту победу всем своим коллегам по орбите Sputnik. Некоторые из них работают в странах, где довольно сильны русофобские настроения, но я уверена, нет такой силы, которая способна сдержать правду и объективность\".Дильшода РахматоваКорреспондент Sputnik Узбекистан  Премия учреждена Творческим союзом журналистов Узбекистана и Центром по переподготовке журналистов. Ежегодно за выдающиеся материалы в прессе отмечают узбекистанских и зарубежных представителей СМИ, пишущих о республике. Статуэтки и почетные дипломы присуждаются в нескольких номинациях, в том числе за лучшие публикации и репортажи на телевидении,  в радиоэфире, печати и в интернет-изданиях. Кроме того, предусмотрены специальные призы: за вклад в развитие журналистики, за активную гражданскую позицию и другие. Отдельно уже несколько лет чествуют иностранных репортеров, пишущих об Узбекистане. Дильшода Рахматова – корреспондент Sputnik Узбекистан с 2017 года. Ее работы всегда отличаются актуальностью, оперативностью и остротой выбранных тем. Среди ее знаковых материалов за последний год репортажи из ковидного госпиталя под Ташкентом, а также из пострадавших от прорыва дамбы на Сардобинском водохранилище поселков, очерк о развитии системы дошкольного образования в Каракалпакстане, интервью с министром здравоохранения Узбекистана, а также серия материалов о подготовке Самарканда к предстоящему в 2022 году саммиту ШОС. Редакция Sputnik Узбекистан искренне поздравляет коллегу с заслуженной наградой и желает дальнейших успехов и профессионального роста. С присуждением премии журналистку также поздравил генеральный директор МИА \"Россия сегодня\" Дмитрий Киселев, который в эти дни принимает участие в медиафоруме. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "журналистика",
            "награда",
            "СМИ",
            "свобода слова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18604976_344:0:2394:1153_1920x0_80_0_0_b2a6607338472fe409fc3d2730ef0c7a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18604945_0:0:3072:2048_1920x0_80_0_0_ac22110c6af171cc3774911ae342cab7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18605414_0:0:2726:2047_1920x0_80_0_0_4f66192224b20cb806891a3750b11a86.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/konets-voyne-kyrgyzstan-i-tadjikistan-opishut-112-km-obschey-granitsy-do-9-maya-18604455.html",
        "title": "Конец войне: Кыргызстан и Таджикистан опишут 112 км общей границы до 9 мая",
        "date": "2021-05-03 15:53:47",
        "text": "Сейчас обстановка в регионе сейчас стабильная. Новых перестрелок за прошедшие сутки не было. \nТАШКЕНТ, 3 мая — Sputnik. Кыргызстан и Таджикистан рассчитывают описать 112 километров общей границы до конца этой недели. Об этом сообщил глава кыргызского Госкомитета Нацбезопасности Камчыбек Ташиев.  После описания границы главы обеих республик подпишут соответствующие документы. Затем уже будет проведена демаркация.  17 апреля на кыргызско-таджикской границе произошли вооруженные столкновения.  Стороны обвинили друг друга в попытке захвата водораспределительного узла \"Головной водораздел\" на общей границе. Началась стрельба: под обстрелом оказались дома, машины и люди. Погибли около 50 человек с обеих сторон, более 200 — пострадали.  Вечером 29 апреля Кыргызстан и Таджикистан договорились о прекращении огня и отводе сил от границы.  Однако обстановка в регионе оставалась напряженности, перестрелки продолжались.  30 апреля было заключено новое перемирие. На следующий день кыргызская сторона заявила о том, что таджикские военные открыли огонь по домам в селе Арка. Местные жители были ранее эвакуированы. К настоящему моменту,  Кыргызстан и Таджикистан завершили отвод дополнительных сил от госграницы после вооруженного конфликта.  Обстановка в регионе сейчас стабильная. Новых перестрелок за прошедшие сутки не было.  ",
        "tags": [
            "В мире",
            "Таджикистан",
            "Конфликт",
            "Кыргызстан",
            "граница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18604636_0:68:2203:1307_1920x0_80_0_0_e0aa7e2be854fddf4fd2212bed1a992d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/v-preddverii-9-maya-grajdanam-razdadut-prazdnichnye-lentochki--gde-ix-poluchit-18603939.html",
        "title": "В преддверии 9 Мая гражданам раздадут праздничные ленточки — где их получить?",
        "date": "2021-05-03 15:17:00",
        "text": "Гвардейские (чаще их называют георгиевскими) ленточки во многих странах являются символом победы во Второй мировой войне. \nТАШКЕНТ, 3 мая — Sputnik. Приближается 76-годовщина Великой Победы над нацизмом. По этому случаю в Узбекистане запланированы памятные мероприятия и торжества. В этот день есть и особые традиции — к ним, в частности, относятся гвардейские (зачастую их называют георгиевскими) ленточки. Изначально ленты ассоциировались с государственными наградами, однако теперь они стали общенародным символом солидарности с праздником Победы. Получить ленточки можно, например, в Посольстве России в Узбекистане с 4 по 7 мая с 9.00 до 13.00. Здание расположено по адресу: улица Нукус, 83.  \"Ленточки будут выдаваться как у центральных ворот Посольства, так и у входа в консульский отдел\", — говорится в сообщении дипведомства.  Гвардейские ленточки также выдают в Русском доме в Ташкенте.  Кроме того, в преддверии 9 Мая гражданам традиционно раздают ленты с национальной символикой: их можно получить в различных организациях, а непосредственно в сам день праздника их выдают сотрудники ГАИ.  ",
        "tags": [
            "Общество",
            "Великая Отечественная война",
            "День победы",
            "День Памяти и Почестей",
            "9 Мая",
            "Вторая мировая война"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/529/31/5293191_0:214:2885:1836_1920x0_80_0_0_c3c210037d8a8a5217a6e54bbd3ccb7a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/uzbekistan-podderjal-turtsiyu-v-borbe-s-covid--samolet-dostavil-1-mln-masok-18603640.html",
        "title": "Узбекистан поддержал Турцию в борьбе с COVID — самолет доставил 1 млн масок",
        "date": "2021-05-03 14:44:04",
        "text": "Гуманитарная помощь была направлена по поручению президента Шавката Мирзиёева в связи с ухудшением эпидемиологической ситуации в Турции.\nТАШКЕНТ, 3 мая — Sputnik. Власти Узбекистана специальным рейсом отправили в Турцию в качестве гуманитарной помощи один миллион медицинских защитных масок от COVID-19. Об этом сообщил РИА Новости представитель оперштаба при правительстве республики. \"Спецборт Uzbekistan Airways доставит из Ташкента в Стамбул гуманитарный груз властям Турции\", — сказал представитель оперштаба.  По его словам, в состав груза вошел один миллион одноразовых медицинских масок узбекского производства Ecos N95. Отмена некоторых рейсов до 17 мая В пресс-службе Uzbekistan Airways также проинформировали, что компания отменила до 17 мая авиарейсы из регионов республики в Турцию в связи с неблагоприятной эпидемиологической обстановкой в стране.  При этом рейсы из Ташкента в Стамбул будут выполняться без изменений. Ситуация с COVID-19 в Турции Ранее в стране был объявлен полный локдаун с 7 вечера 29 апреля до 5 утра 17 мая из-за ситуации с коронавирусом.  Жизнь в Турции сейчас буквально поставлена на паузу: почти все организации и учреждения прекратили свою деятельность, совершить поездку между городами можно только получив разрешение от властей. Комендантский час не распространяется на туристов.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Турция",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18603604_0:4:1024:580_1920x0_80_0_0_e1262cd3d722dd3ff7206bfbbef224ad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/vlasti-xotyat-prodat-100-odnogo-iz-krupneyshix-npz-v-uzbekistane-18603146.html",
        "title": "Власти хотят продать 100% одного из крупнейших НПЗ в Узбекистане",
        "date": "2021-05-03 14:22:27",
        "text": "По объемам нефтепереработки Ферганский НПЗ занимает второе место. Его среднегодовая чистая прибыль составляет 19 миллионов долларов.\nТАШКЕНТ, 3 мая — Sputnik. Власти Узбекистана объявили прием заявок на участие в продаже 100% активов Ферганского НПЗ.  \"Инвестиционная компания АО \"UzAssets\" при агентстве по управлению государственными активами Республики Узбекистан объявляет о намерении продать долю в уставном фонде ООО \"Ферганский нефтеперерабатывающий завод\" в размере 100%, путем открытого процесса продажи\", — говорится в заявлении Агентства по управлению госактивами. Процесс подачи заявок на участие в приватизации НПЗ открыт для всех заинтересованных лиц и продлится до 28 мая.  \"UzAssets заинтересована в максимизации стоимости сделки. Детальная последовательность процесса продажи и ее условий будут дополнительно опубликованы\", — добавили в агентстве. Ферганский НПЗ был введен в эксплуатацию в 1959 году и сегодня выпускает около 60 видов нефтепродуктов.  Проектная мощность завода составляет 5,5 миллиона тонн перерабатываемой нефти ежегодно. В июне была запущена модернизация НПЗ при содействии СП Jizzakh Petroleum и Gas Project Development Central Asia (GPD, дочерняя структура \"Газпрома\").  Согласно проекту модернизации, до конца 2023 года на заводе внедрят процесс гидрокрекинга и с 1 июля 2023-го запустят производство бензина марки Аи-92 и дизельного топлива стандарта \"Евро-5\". Лицензиаром поставляемого оборудования выступит французская Axens, базовым проектировщиком — итальянская WOOD. А в ноябре на заводе было запущено производство дизельного топлива стандарта \"Евро-4\". При этом постановлении о мерах модернизации Ферганского НПЗ глава государства подписал еще весной 2019 года. Осуществить проект планировалось за счет привлечения прямых инвестиций РТ Trans Asia Resources, зарегистрированной в Индонезии.  Модернизация завода до 2022 года оценивалась в 875 миллионов долларов. Ожидалось, что индонезийская компания создаст консорциум для дальнейшей эксплуатации завода, а затем выкупит госактивы НПЗ. Однако РТ Trans Asia Resources так и не приступила к реализации проекта. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Продажа",
            "Ферганский нефтеперерабатывающий завод",
            "власть"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0a/14514528_0:83:1070:685_1920x0_80_0_0_61177d54d8d7e2aedc73709b3af4c47f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/jara-grozy-i-veter-chem-udivit-na-nedele-pogoda-v-uzbekistane-18602572.html",
        "title": "Жара, грозы и ветер: чем удивит на неделе погода в Узбекистане?",
        "date": "2021-05-03 12:59:29",
        "text": "В среду начнется вторжение влажного и относительно прохладного воздуха с юга Каспия. \nТАШКЕНТ, 3 мая — Sputnik. Синоптики предупредили о небольшом похолодании и непогоде на этой неделе.  В понедельник по всему Узбекистану будет малооблачно и жарко. Температура в среднем составит 30-35 градусов, в южных регионах вовсе дойдет до 37-38 градусов.  Впрочем уже во вторник небо затянут облака. В Самаркандской и Кашкадарьинской областях во второй половине дня возможны кратковременные дожди и грозы. Что касается температуры, то она не изменится.  А вот в последующие дни столбики термометров опустятся до 23-28 градусов.  В среду дожди и грозы пройдут по Самаркандской, Джизакской, Сырдарьинской, Кашкадарьинской, Сурхандарьинской областям.  В четверг — по всей республике, кроме Каракалпакстана, Хорезмской, Бухарской, Навоийской областей.  Со вторника по четверг также ожидается шквалистый ветер до 15-20 метров в секунду.  В пятницу сильные осадки возможны только Ташкентской, Андижанской, Наманганской, Ферганской областях. Воздух днем прогреется до 25-30 градусов.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/namangan--texnologii-na-kryshax-novostroek-poyavilis-solnechnye-paneli-18601914.html",
        "title": "Наманган = технологии: на крышах новостроек появились солнечные панели",
        "date": "2021-05-03 12:23:25",
        "text": "В рамках данного грантового проекта ПРООН общей стоимостью 1,32 миллиарда сумов будут охвачены еще четыре региона Узбекистана.\nТАШКЕНТ, 3 мая — Sputnik. В Намангане на крышах четырех новостроек появились  солнечные панели общей мощностью 58 киловатт. Всего установлены 192 батарей.  Таким образом, солнечной электроэнергией будут охвачены 96 квартир.  \"Они (панели. — Sputnik) позволяют обеспечивать независимое от центрального электроснабжения (автономное) энергопитание бытовой техники, в том числе, осветительных приборов, телевизоров, холодильников, компьютеров\", — сообщили в Минэнерго республики.  За бесперебойной работой солнечных батарей будет следить специалист, проживающий в одном из домов. Данный проект ПРООНа стоимостью 1,32 миллиарда сумов позднее будет осуществлен еще в четырех регионах Узбекистана: Каракалпакстане, Кашкадарье, Ташкентской и Бухарской областях.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Наманган",
            "Солнечная энергия",
            "дом",
            "солнечная батарея",
            "новостройка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18602327_116:0:1165:590_1920x0_80_0_0_7af37478216da848c5e12164faf41ae1.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18602330_0:0:1280:591_1920x0_80_0_0_2da75e36c3bb859036b8e8b4b18fa367.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18602333_0:0:1280:591_1920x0_80_0_0_1cb9d6ba47fced9376dccc34bf6389e2.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/dmitriy-kiselev-svoboda-slova--eto-otkrytie-dlya-uzbekistana-poslednix-pyati-let-18601304.html",
        "title": "Дмитрий Киселев: свобода слова — это открытие для Узбекистана последних пяти лет",
        "date": "2021-05-03 11:59:05",
        "text": "В Ташкенте проходит Международная медианеделя с участием ведущих журналистов Узбекистана, а также гостей из России. В том числе на форуме выступил генеральный директор МИА \"Россия сегодня\" Дмитрий Киселев. \nКлючевой темой конференции стала свобода слова и новые технологии в медиаиндустрии. По словам Дмитрия Киселева, свобода печати стала открытием для Узбекистана последних пяти лет, в чем, прежде всего, заслуга президента республики Шавката Мирзиёева, выбравшего этот курс. \"Многие здесь говорили, что свобода слова должна иметь созидательный характер, я полностью поддерживаю такую позицию\", — подчеркнул Дмитрий Киселев. Выступая на открытии Медианедели, генеральный директор МИА \"Россия сегодня\" отметил важность сплоченной работы и сотрудничества, в том числе в информационной сфере. \"Мы работаем в Узбекистане со всей доброжелательностью. У нас общие цели — сохранить нашу общую цивилизацию от разрушения. К сожалению, вопрос сегодня стоит именно так. Мы это прекрасно видим на примере Ирака и Ливии, непростая ситуация сейчас в Сирии. Нам нужно объединиться, чтобы дать возможность нашей цивилизации мирно развиваться\", — подчеркнул журналист.  Кроме того, речь на форуме зашла и о новых медиа, в частности о социальных сетях. \"Это с одной стороны очень хорошо, ведь практически любой человек может почувствовать себя журналистом. С другой стороны, нужно понимать, что профессиональные СМИ в любом случае обладают большими техническими ресурсами, лучшими проверенными источниками информации, а также качественной подготовкой\".Дмитрий КиселевГенеральный директор МИА \"Россия сегодня\" Оценивая ситуацию с журналистикой в Узбекистане, Дмитрий Киселев подчеркнул, что республика сейчас динамично развивается, а вместе с нею и СМИ. Он выразил уверенность, что эта тенденция продолжится такими же динамичными темпами. Журналист также признался, что впервые в Ташкенте и надеется бывать здесь чаще. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Ташкент",
            "журналистика",
            "Дмитрий Киселев",
            "свобода слова",
            "Мультимедиа "
        ],
        "author": "Рамиз Бахтияров",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18600398_0:0:3072:2048_1920x0_80_0_0_70d24f6ce0f7a2246ad7e24c6bc8aad1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/v-buxare-inspektor-ovd-spas-jenschinu-gotovuyu-sprygnut-s-vosmogo-etaja--video-18601582.html",
        "title": "В Бухаре инспектор ОВД спас женщину, готовую спрыгнуть с восьмого этажа — видео",
        "date": "2021-05-03 11:38:27",
        "text": "Сейчас с 51-летней местной жительницей работают медики, психологи и сотрудники МВД. \nТАШКЕНТ, 3 мая — Sputnik. Старший инспектор отдела по профилактике правонарушений УКД ОВД №2 Бухары Иззат Мирзаев спас женщину которая хотела покончить с собой.  Инцидент произошел в понедельник около 10 часов утра.   По данным областного УВД, 51-летняя жительница махалли \"Ф. Хужаева\" хотела спрыгнуть с восьмого этажа здания. Объект считается пока не достроенным. Здание расположено на улице Ибрагима Муминова.  Отмечается, что к отчаянному шагу женщину подтолкнули внутренние переживания.  Трагедию удалось предотвратить благодаря действиям инспектора.  Сейчас с пострадавшей работают психологи, а также сотрудники Управления координации деятельности МВД и Управления по делам женщин.  Женщине оказывается в том числе медицинская помощь.  ",
        "tags": [
            "Происшествия",
            "Бухара",
            "женщина",
            "самоубийство",
            "суицид",
            "ОВД"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18601648_0:120:1280:840_1920x0_80_0_0_90d558d5140e6233e46823ea0a1952c8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18601645_0:0:1280:960_1920x0_80_0_0_834c13c22f7aaf7ea332abe8f77de7ae.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18601642_0:0:1280:622_1920x0_80_0_0_db7cc82629c58ec1918bfb62c62a0e64.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/chto-ne-podelili-tadjikistan-i-kyrgyzstan--5-faktov-o-krovavom-vodozabore-18600791.html",
        "title": "Что не поделили Таджикистан и Кыргызстан — 5 фактов о \"кровавом\" водозаборе",
        "date": "2021-05-03 10:59:54",
        "text": "17 апреля на кыргызско-таджикской границе произошли вооруженные столкновения. Началась стрельба: под обстрелом оказались дома, машины и люди.\nЖенщин и детей из \"горячих\" районов успели эвакуировать, однако часть жителей остались и прячутся.  Из-за чего  начался конфликт? Стороны обвинили друг друга в попытке захвата водораспределительного узла \"Головной водораздел\" на общей границе.  Водозабор находится в селе Ак-Сай Баткенского района. Однако таджики считают, что объект изначально их, а кыргызы его захватили.  Власти Кыргызстана решили опубликовать пять исторических фактов о водозаборе, которые, как ожидается, помогут разобраться, чей все-таки объект.  Подробности — в видеосюжете.  ",
        "tags": [
            "Видео",
            "Таджикистан",
            "Конфликт",
            "Кыргызстан",
            "граница",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/orgnabor-prodoljaetsya-pochti-190-uzbekistantsev-uexali-rabotat-v-astraxanskuyu-oblast-18600302.html",
        "title": "Оргнабор продолжается: почти 190 узбекистанцев уехали работать в Астраханскую область",
        "date": "2021-05-03 10:30:56",
        "text": "Перед отправкой каждый из мигрантов получил гигиенические наборы, предохраняющие от заражения COVID-19. По приезде соотечественники должны пройти двухнедельный карантин. \nТАШКЕНТ, 3 мая — Sputnik. Группа из 187 граждан Узбекистана отправились на работу в Астраханскую область в рамках организованного набора. Работники будут задействованы в аграрном секторе региона.  Об этом сообщили в Агентстве по внешней миграции при министерстве занятости и трудовых отношений республики. \"В соответствии с соглашением подписанным с АПК \"Астраханский\", 187 наших соотечественников выехали на работу специальным автобусным рейсом в Астраханскую область через территорию Казахстана\", — заявили в ведомстве.  Перед отправкой каждый из мигрантов получил гигиенические наборы, предохраняющие от заражения COVID-19. После прохождения 14-дневного карантина мигранты из Узбекистана приступят к работе в аграрном секторе РФ. Ранее сообщалось, что с начала 2021 года на работу в Россию в рамках оргнабора отправились более 8 тысяч соотечественников.  В феврале Минсельхоз РФ предложил смягчить правила для приема аграриями сезонных иностранных рабочих.  Основная потребность приходится на Волгоградскую, Астраханскую и Московскую области — в связи со значительной концентрацией там овощеводческих хозяйств с применением ручного труда. Как подать заявку В рамках оргнабора для соотечественников запущен Telegram-канал, где можно узнать информацию и дистанционно заполнить анкету-заявку.  Граждане республики, желающие воспользоваться услугами представительства ГБУ \"Миграционный центр\" в Ташкенте, могут обратиться в представительство как лично, так и через онлайн-сервис. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Мигранты",
            "работа",
            "Астраханская область",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/951/24/9512466_0:255:2733:1792_1920x0_80_0_0_ef2af88eda2fd37118743746e1fdf1e9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/vitse-prezidentom-aziatskoy-konfederatsii-boksa-naznachen-saken-polatov-18599915.html",
        "title": "Вице-президентом Азиатской конфедерации бокса назначен Сакен Полатов",
        "date": "2021-05-03 10:04:24",
        "text": "Ранее Полатов отмечал, что постоянный мониторинг, обратная связь и контроль системы — это важнейшие факторы в организации работы.\nТАШКЕНТ, 3 мая — Sputnik. Назначен новй вице-президент Азиатской конфедерации бокса.  Им стал замглвы НОК, первый замруководителя федерации бокса Узбекистана, член Исполкома Азиатской конфедерации бокса, а также глава фонда поддержки развития бокса в Азии Сакен Полатов.  На пост вице-президента Азиатской конфедерации бокса Полатов был избран по итогам голосования.  Ранее власти Узбекистана разработали меры, которые помогут стране сохранить и упрочить свои лидирующие позиции в мировом боксе. Соответствующее постановление подписал президент. Согласно документу, в ближайшие годы в республике увеличится число боксерских школ, а также число мест по данному направлению в спортивных учреждениях. Цель — довести до 2025-го количество юных спортсменов, постоянно занимающихся боксом, до 27 тысяч. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "спорт",
            "Бокс",
            "Национальный Олимпийский комитет Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18597835_0:0:1300:731_1920x0_80_0_0_838cba88a732e709f20b07ef0f3b2b92.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/zapad-gotov-vernutsya-k-normalnoy-jizni-tolko-vozvraschatsya-nekuda-18599603.html",
        "title": "Запад готов вернуться к нормальной жизни. Только возвращаться некуда",
        "date": "2021-05-03 09:49:47",
        "text": "Сегодня в Лондоне начинается трехдневная серия встреч глав МИД стран \"Большой семерки\". Это станет первым очным мероприятием такого рода за два года.\nПомимо собственно руководителей внешнеполитических ведомств G7, в столице Великобритании ожидают главу дипломатии ЕС Жозепа Борреля, представителей Австралии, Индии, Южной Кореи и ЮАР, а также генерального секретаря Ассоциации государств Юго-Восточной Азии (АСЕАН). Министр иностранных дел Соединенного Королевства Доминик Раабочертил круг вопросов будущего обсуждения — в частности, \"противодействие новым глобальным угрозам, защита дипломатии, защита прав человека, меры по борьбе с изменением климата и условия восстановления после пандемии\".  Он особо акцентировал внимание на инициативе по разработке \"механизма быстрого реагирования и противодействия дезинформации и пропаганде, идущей из России\". Впрочем, было бы ошибкой считать, что именно Россия станет наиглавнейшей темой обсуждения министров \"Большой семерки\". Приглашение представителей стран Азиатско-Тихоокеанского региона и АСЕАН прозрачно намекает, что происходящее в этой части света тревожит Запад ничуть не меньше. Хуже того, первый после двухгодичного перерыва очный саммит в формате G7 проходит в условиях, которые лучше всего характеризует поговорка \"куда ни кинь — всюду клин\": за прошедший период для Запада нет улучшений ни в одной сфере и ни в одной проблеме. Россия в этом смысле служит просто самым интересным и ярким примером произошедшей трансформации и общего мирового тренда, а не неким уникальным исключением из правила. За последние месяцы общим местом стало утверждение, что отношения Москвы с Западом находятся на низшей точке за очень многие годы, — и это правда. В дипломатической сфере развернута настоящая война с взаимными высылками сотрудников посольств и приостановкой выдачи неиммиграционных виз. Громкие обвинения в адрес России вновь впечатляют разнообразием: от преступлений ее суперагентов широкого профиля (киллеры-ликвидаторы и диверсанты-взрывники в одном флаконе) до наличия у нее космического супероружия. Официальная риторика становится все более жесткой. Жозеп Боррель возмутился — использовав такие эпитеты, как \"неприемлемо\" и \"лишено каких-либо юридических оснований\", — пополнением Москвой черного списка, что было ответом на введенные ЕС санкции.  А Европарламент, как и обещал, принял резолюцию с призывом об остановке \"Северного потока — 2\", а также об отключении России от платежной системы SWIFTв случае, если \"военное наращивание в будущем перерастет во вторжение на Украину\". А буквально вчера Штаты заявили о \"подрывных и смертоносных действиях России\". Уровень нынешней политической эскалации и медийной русофобии едва ли не превосходит тот, что наблюдался в 2014-2015 годах, когда в определенные моменты казалось, что Запад и впрямь пойдет на самые радикальные меры в своем давлении на Россию. Однако, как все помнят, в тот момент он не решился на них, после чего на несколько лет уровень напряженности в отношениях западных столиц с Москвой заметно снизился и сотрудничество стало быстро восстанавливаться, хотя формально общий антироссийский фон сохранялся и отдельные громкие скандалы случались. Тогда это изменение породило надежды, что по ту сторону границы — особенно в Европе — осознали бесплодность своих усилий и неизбежность партнерских отношений с Россией. Текущие события явственно свидетельствуют, что те надежды были не более чем иллюзиями. На самом деле Запад ничего не понял и ничему не научился — во всяком случае, он прочно забыл уроки, неоднократно преподанные ему Россией в предыдущие исторические эпохи. Судя по всему, истинной причиной, по которой западный мир во второй половине 2010-х пошел на смягчение эскалации в отношениях с Москвой, стали сиюминутные тактические выгоды и, главное, стратегический расчет, строившийся на уверенности, что время работает на него, что однажды Россию удастся додавить, добившись ее капитуляции. Вот только этот расчет на деле оказался стратегическим просчетом, потому что в переживающем системный кризис и быстро меняющемся мире время работает не на Запад, а против него — в пользу России, Китая и других его оппонентов. Собственно говоря, результат той ошибки ныне и можно наблюдать. Именно она объясняет противоречивость и местами прямо-таки абсурдность политики \"Большой семерки\", когда медийно-политическая эскалация с ее стороны не влечет за собой по-настоящему резких и чувствительных для России шагов (какими были, например, секторальные санкции в 2014-м). Причина очевидна: теперь подобные меры еще более бессмысленны, чем были тогда, поскольку за прошедшие годы Россия радикально усилила устойчивость собственной системы и способность к автономному функционированию.  Что толку теперь отрезать Москву от SWIFT, если это позволит ей в полную силу запустить уже работающую отечественную систему финансовой коммуникации? С похожими проблемами Запад сталкивается практически по любому внешнеполитическому направлению — и это не считая резко обострившихся внутренних противоречий и конфликтов. Последние годы, как и предыдущие десятилетия, западный мир, самым ярким и знаковым символом которого является как раз \"Большая семерка\", руководствовался глубокой верой в свою историческую правоту — в то, что прогресс и сам неизбежный ход событий в конце концов все расставят по местам.  Подразумевалось, что все вернется на круги своя: геополитические ренегаты-выскочки потерпят сокрушительное поражение, а гегемония Запада над миром засияет еще ярче. История действительно все расставляет по своим местам. Правда, ее видение сильно отличается от того, в которое столь истово верили США, Европа и их сателлиты в других частях света. Теперь же все более актуальным становится вопрос, что они будут делать, когда их вера под неумолимым воздействием реальности окончательно иссякнет. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Великобритания",
            "Лондон",
            "Большая семерка",
            "Запад",
            "ЕС"
        ],
        "author": "Ирина  Алкснис  ",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/krovavyy-pervomay-obnischavshie-narodnye-massy-srajayutsya-s-silovikami-18599014.html",
        "title": "Кровавый Первомай: обнищавшие народные массы сражаются с силовиками",
        "date": "2021-05-03 09:25:01",
        "text": "Западные партнеры посвящают передовицы своих СМИ протестам в России, умудряясь порой презентовать одиночные пикеты как натуральное восстание масс. \nГораздо меньше они пишут о том, что творится в их собственных городах. Между тем праздник мира и труда в европейских столицах плавно перетек в массовые побоища.  Раздражение трудящихся выливалось в самые разнообразные формы. В Лондоне тысячи протестантов требовали отмены билля о полиции, который как раз сейчас обсуждается в парламенте.  Присоединившиеся к ним радикал-экологи из группы Extinction Rebellion требовали срочно остановить глобальное потепление. Хором они скандировали знакомую по американским расовым протестам кричалку: \"Все копы ублюдки!\" В Париже десятки тысяч протестующих заполнили Елисейские поля и бульвары с требованием не сокращать пособия по безработице. Среди них были и профсоюзы, и \"желтые жилеты\", и анархисты, а вскоре к мирным демонстрантам присоединились крепкие ребята в черных балаклавах и принялись швырять в силовиков бутылками и петардами.  Те в ответ распылили слезоточивый газ, включили водометы и стали предельно жестко задерживать протестующих. В результате — минимум 46 задержанных и десятки раненых. В Лейпциге и Берлине на улицы вышли тысячи людей, требующих отмены карантинов, масок и прочих противоэпидемических мер. В едином порыве слились и левые, и правые, и представители движения Querdenken (самые радикальные ковидоскептики). Протестующих, без разбора их политической ориентации, усердно паковали в полицейские фургоны. В Турине протестующие несли огромный плакат \"Сменить систему!\" и включали на полную громкость песни борьбы и протеста. Силовики безжалостно разгоняли толпу.Относительно спокойно прошел разве что многотысячный митинг профсоюзов в Мадриде. Это единственная акция, которая хоть как-то напоминала традиционный европейский Первомай. Еще несколько лет назад редкий уикенд в европейских мегаполисах обходился без какой-нибудь демонстрации. Обычно это были предельно мирные шествия с внятными требованиями: повысить зарплаты, понизить пенсионный возраст и тому подобное. По окончании мероприятия протестующие садились подкрепить силы в уличных кафе. Эти идиллические картины были весьма схожи — что в Париже, что в Риме. Однако в минувшую субботу демонстранты выходили на свои акции как на последний решительный бой. Люди бросались на силовиков, швыряли в них что под руку попадалось, пинали их щиты. Фотографии с квадрокоптеров, видео из стримов дают наглядное представление о том, как бунтовали европейцы.  Поражал явный контраст с российскими протестными акциями, на которых собираются два с половиной модно одетых хипстера и фоткаются на фоне улыбающихся полицейских. Напротив, в Европе на 1 мая бушевала настоящая война. Летели в полицию петарды и камни, взрывались фейерверки, работали водометы, распыляли слезоточивый газ, волоком волокли по асфальту задержанных. Агрессивность толпы заметно коррелировала с противоречивостью лозунгов. Демонстранты требовали спасти их от коронавируса — и тут же предлагали отменить все меры по борьбе с пандемией. Они хотели, чтобы им дали открыть их малые предприятия, — и тут же требовали пособий, которые им платят как раз за локдаун.  Единственное, в чем сходились жители самых разных городов, — в ненависти к силовикам. \"Долой полицию!\" — это был единственный внятный лозунг. Интересно, что он как под копирку напоминал кричалки американских активистов из движения \"Черные жизни имеют значение\". Вообще вся эта протестная активность выглядела очень по-американски — много агрессии, ора, шума и минимум конструктивности. В отличие от России, европейские силовики отнюдь не миндальничали с протестующими. Хорошо экипированные \"космонавты\" весьма жестко принимали демонстрантов и тащили их в фургоны. Задержанных ожидают увесистые штрафы: за участие в несанкционированных демонстрациях, за отсутствие масок, за сопротивление полицейским.  В сумме штрафы могут достигнуть и десятка тысяч евро на гражданина.На самом деле Первомай стал лишь очередным обострением протестной активности. Уличные беспорядки бушевали в Европе весь последний год. Дело было не столько в страхе перед неведомым вирусом, сколько в ужасе перед совершенно конкретной нищетой. Протесты в Риме стали продолжением жестоких боев между полицией и хозяевами ресторанов, магазинчиков, кафе, требовавшими спасти их от разорения. Лондонский Первомай стал лишь новой серией выступлений против жесточайших локдаунов, которые опустили экономику города ниже плинтуса, разорив гостиницы, бары, рестораны, театры, спортзалы. В Берлине еще с февраля студенты и прочие небогатые граждане дерутся с полицией, пытаясь отстоять свое право на дешевую аренду жилья. Конституционный суд страны отменил ограничения по арендным ставкам в городе, и сотни тысяч людей оказались перед перспективой быть выброшенными на улицу. Французов взбесила новая инициатива президента Макрона по дальнейшему сокращению пособий по безработице. Особенно странной кажется эта идея сегодня, когда из-за локдаунов потеряли работу миллионы человек. В общем, несмотря на разнообразие лозунгов, причина у европейских протестов одна и та же. Пандемия коронавируса катастрофически ускорила сползание среднего класса в нищету. Причем это процесс не столько стихийный, сколько рукотворный. \"Посмотрите, правительство же сознательно разоряет малый бизнес!\" — кричит бизнесмен на римской демонстрации.  Последние лет двадцать население \"золотого миллиарда\" кормили байками о том, что они живут в постиндустриальном обществе и наслаждаются продвинутой \"экономикой услуг\". Что ж, внезапно всю эту экономику услуг решено было прикрыть. Разумеется, страшнее всего это ударило по населению мегаполисов.  Рестораторы и дизайнеры, фрилансеры и пиарщики, парикмахеры и коучи — целое поколение миллениалов, воспитанных на постиндустриальных мифах, оказались лицом к лицу с самой банальной патриархальной бедностью. Сегодня на улицы выходит не пролетариат, поднаторевший в классовых боях и многого добившийся от капиталистов, а его бедный родственник — прекариат. Это люди без трудовых договоров, без соцпакетов, без каких-либо гарантий. Миллионы Оливеров Твистов, живая эмблема бесправия, характерного для дикого капитализма двухсотлетней давности. Отсюда и полное отсутствие внятной повестки, ясных лозунгов, политических партий, наконец, которые могли бы организовать борьбу за права. Поэтому первомайские демонстрации и выглядят так похоже на погромы в США. Это бунт людей, которые весь последний год существовали так же, как афроамериканцы в своих депрессивных кварталах: на мизерные пособия и без малейших жизненных перспектив. Госпособия позволили людям какое-то время выживать. Но сегодня на улицы и площади их толкает страх перед будущим. Этим летом в Британии и континентальной Европе будут снимать ограничения на выселение арендаторов и взимания с них задолженности. Недополучившие доход за целый год владельцы недвижимости смогут подавать в суд.  Таким образом, миллионы жильцов оказались под угрозой разорения. К этому стоит прибавить демонстративный отказ от свободы слова и практически всех прав человека — начиная с банального права на выход из дома. При этом сами меры все меньше выглядят как борьба с пандемией и все больше — как усиление жестокого и беззаконного государственного насилия. В такой веселенькой атмосфере бывший \"золотой миллиард\" отпраздновал День мира и труда. Не оказалось ни труда, ни мира — лишь зашкаливающая безработица и столкновения, рискующие перерасти в полномасштабное гражданское противостояние. Писать, однако, западные СМИ предпочтут о \"протестах\" в России. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "протесты",
            "Запад",
            "СМИ"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18598988_0:161:3071:1888_1920x0_80_0_0_4e95528640ac41c752f6caf3842fed9d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/v-tashkente-avtobus-snes-ogradku-i-sbil-dvux-peshexodov--video-18598642.html",
        "title": "В Ташкенте автобус снес оградку и сбил двух пешеходов — видео",
        "date": "2021-05-03 08:59:31",
        "text": "В отношении водителя возбуждено дело об административном правонарушении.\nТАШКЕНТ, 3 мая — Sputnik. В Ташкенте водитель автобуса №86 снес оградку и въехал в людей. Пострадали два человека.  Инцидент произошел 28 апреля недалеко от метро Чиланзар. Об этом сообщили в пресс-службе \"Тошшахартрансхизмат\".  Отмечается, что ДТП произошло в результате внезапной остановки транспорта, ехавшего впереди автобуса.  Из-за этого водитель резко вывернул руль направо и сбил двух пешеходов, стоявших рядом с остановкой. Пострадавшие были госпитализированы. Их состояние оценивается как стабильное. В отношении водителя автобуса возбуждено административное дело по статье \"Нарушение водителями транспортных средств правил дорожного движения, повлекшее причинение потерпевшему легкого телесного повреждения либо существенного материального ущерба\". Ведется предварительное следствие.  ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "автобус",
            "ДТП",
            "авария",
            "общественный транспорт",
            "пешеход"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1430/67/14306711_0:160:3073:1888_1920x0_80_0_0_f7cd88d332e1a2d1b858968580ad601c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210503/russkoyazychnaya-intellektualnaya-igra-zakovat-pobila-rekord-v-sng-18598465.html",
        "title": "Русскоязычная интеллектуальная игра \"Заковат\" побила рекорд в СНГ",
        "date": "2021-05-03 08:27:26",
        "text": "Организаторы отметили потрясающую атмосферу состязания интеллекта. Проверить свои знания пришли 935 человек. \nТАШКЕНТ, 3 мая — Sputnik. В Ташкенте прошел первый турнир на русском языке Лиги клуба интеллектуальных игр \"Заковат\".  Как отмечают организаторы, это было самое грандиозное состязание не только в истории Узбекистана, но и СНГ.  В игре приняли участие 187 команд и 935 русскоязычных знатоков. И это абсолютный рекорд.  Для сравнения: чемпионаты мира по \"Что? Где? Когда?\" собирают команд 70-80. Приз за победу в игре был 100 миллионов сумов. Команды, занявшие второе и третье места получили 20 и 10 миллионов сумов соответственно. Из-за карантинных ограничений турнир прошел без зрителей.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "русский язык",
            "игра"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/03/18598428_0:0:1280:720_1920x0_80_0_0_84b3eecd967f4a1b16f7550fe0525ace.jpg"
        ]
    }
]