[
    {
        "url": "https://uz.sputniknews.ru/20210328/belarus-otstranili-ot-evrovideniya--organizatorov-ne-ustroila-pesnya-17999985.html",
        "title": "Беларусь отстранили от \"Евровидения\" — организаторов не устроила песня",
        "date": "2021-03-28 15:50:07",
        "text": "В этом году от республики должна была поехать группа \"Галасы ЗМеста\". \nТАШКЕНТ, 28 мар — Sputnik. Европейский вещательный союз (ЕВС) принял решение отстранить белорусских конкурсантов от участия в международном конкурсе \"Евровидение\". Что произошло: от страны должна была поехать группа \"Галасы ЗМеста\" с композицией \"Я научу тебя\", однако песня не пришлась по вкусу организаторам. Дело в том, что конкурс до сих пор позиционирует себя как неполитический: нельзя ни петь о политике, ни использовать какие-то характерные жесты или же высказывать лозунги со сцены.  Песня белорусов же, по мнению организаторов, \"ставит под сомнение его неполитический характер и рискует подорвать репутацию ЕВC\". Десятого марта \"Белтелерадиокомпании\" было направлено письмо с просьбой исправить ситуацию. Песню заменили, исполнителей оставили. Однако новая композиция тоже вызвала вопросы у организаторов. В итоге Беларусь сняли с конкурса. \"Поскольку \"Белтелерадиокомпания\" не смогла подать заявку в течение продленного срока, к сожалению, страна не будет участвовать в 65-м конкурсе песни \"Евровидение\" в мае\", — сообщили в вещательном союзе. Напомним, что \"Евровидение-2021\" пройдет в Роттердаме в конце мая. От России на конкурс поедет исполнительница Манижа таджикского происхождения.  Хотя букмекеры предсказывают ей лишь 13-е место, статистика на YouTube показывает обратное: клип Манижи на песню \"Russian Woman\" собрал уже 6 миллионов просмотров.  ",
        "tags": [
            "В мире",
            "Беларусь",
            "Конкурс",
            "Культура",
            "искусство",
            "Евровидение",
            "песня"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1c/17999957_41:0:1214:660_1920x0_80_0_0_9b7f627f37950d6de4ead36214465d6a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/eto-obezyannichestvo-putin-obyasnil-pochemu-ne-vkolol-vaktsinu-na-glazax-u-vsex-17999536.html",
        "title": "Это обезьянничество: Путин объяснил, почему не вколол вакцину на глазах у всех",
        "date": "2021-03-28 14:54:54",
        "text": "Напомним, что многие мировые политики решили привиться в присутствии фото- и видеооператоров. \nТАШКЕНТ, 28 мар — Sputnik. Президент России Владимир Путин объяснил, почему не стал не всеобщее обозрение вкалывать вакцину от COVID-19. \"Ну мы разве с вами должны обезьянничать что ли? Обязательно делать, как кто-то где-то делает? Ну, наверное, нет\", — заявил глава государства в эфире телеканала \"Россия 1\". По его словам, тот факт, что многие мировые политики привились на глазах у общественности, вовсе не означает, что вколота им была именно вакцина.  Путин отметил, что обмануть аудиторию — дело не трудное.  \"Ведь если на таком уровне кто-то захочет сфальсифицировать что-то там, надуть кого-то, это же не сложно сделать. Можно показать этот укол, а на самом деле уколоть физраствор, не знаю, все что угодно — кефир, какой-нибудь там апельсиновый сок. <...> Я шучу, конечно, ну просто витамины. Ну это несерьезно, на мой взгляд\", — добавил президент. Напомним, что укол был сделан российскому лидеру 23 марта. Ему ввели первый компонент вакцины, через три недели будет введен второй.  Каким именно препаратом Путину сделали прививку, не сообщается. Впрочем, известно, что это была отечественная разработка, а, значит, выбор следующий: это была или вакцина \"Спутник V\", или \"ЭпиВакКорона\", или же \"КовиВак\". ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Вакцина",
            "Президент",
            "вакцинация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1c/17999506_0:160:3073:1888_1920x0_80_0_0_ddf3187cfeac0fa848f867c45fa7988e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/sobakoterapiya-kak-chetveronogie-v-aeroportu-uspokaivayut-passajirov--video-17999172.html",
        "title": "Собакотерапия: как ушастые \"психологи\" аэропорта успокаивают пассажиров — видео",
        "date": "2021-03-28 14:30:33",
        "text": "Эти два пса помогают людям с аэрофобией настроиться на предстоящий полет.\nСпециалисты уверены, что появление животных способно стабилизировать психологическое состояние и расслабиться перед поездкой. Пассажиры получают релакс, а ушастые \"психологи\" — вкусняшки и яркие впечатления! В мире собакотерапия уже довольно распространена, а вот в России появилась впервые. Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "аэропорт",
            "полеты",
            "страхи",
            "самолет",
            "аэрофобия",
            "собаки"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/v-mno-obratilis-k-roditelyam-shkolnikov-nakanune-nachala-chetvertoy-chetverti-17998125.html",
        "title": "В МНО обратились к родителям школьников накануне начала четвертой четверти",
        "date": "2021-03-28 12:56:31",
        "text": "Пандемия — это период очень нестабильный и нервный. Родителей учащихся попросили отнестись с пониманием к принимаемым мерам, ведь это поможет побыстрее преодолеть непростые времена. \nТАШКЕНТ, 28 мар — Sputnik. Глава Министерства народного образования (МНО) Шерзод Шерматов опубликовал обращениям к родителям школьников.  Напомним, что четвертая четверть (последняя в учебном году) начнется с завтрашнего дня — с 29 марта. Никакого внеочередного продления весенних каникул не предусмотрено.  Шерматов отметил, что в республике наблюдается рост числа заболевших COVID-19, в ряде школ вновь поднимается вопрос о переводе обучения на дистанционный формат. В этом случае эмоции и опасения родителей вполне понятны, подчеркнул глава МНО.  \"Хотели бы еще раз напомнить, что для удобства учащихся в текущем учебном году введена гибридная система образования, то есть родители могут сами решать, отправлять своих детей в школу или получать образование дистанционно, дома через бесплатные телеканалы \"Онлайн Школа\", — говорится в обращении. Шерматов подчеркнул, что в различных районах республики ситуация с COVID может быть разная: где-то эпидемиологическая обстановка хуже, где-то лучше.  Решение о возврате той или иной школы к дистанционному режиму работы принимают местные власти. Администрациям всех учебных учреждений \"поручено уделять больше внимания соблюдению санитарно-гигиенических требований\". Глава МНО признал, что пандемия — это не только вызов для мировой экономики, сферы образования, но и большой стресс для простых граждан. В связи с этим Шерматов попросил родителей с пониманием отнестись к принимаемым мерам, поскольку \"только в сотрудничестве со школой и сохраняя взаимоуважение\" страна сможет преодолеть трудный период.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "школьники",
            "дети",
            "Обучение",
            "Министерство народного образования Узбекистана",
            "Шерзод Шерматов",
            "школа",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1370/37/13703767_0:159:3076:1889_1920x0_80_0_0_c815fa54ae1e60f838af92c81f095b78.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/skolko-shagov-nujno-delat-v-den-chtoby-chuvstvovat-sebya-jivym-tsifra-17997619.html",
        "title": "Don't worry, be healthy: сколько шагов нужно делать в день здоровому человеку?",
        "date": "2021-03-28 12:26:23",
        "text": "Тем, кто хочет двигаться и активно сжигать калории, рекомендуется попробовать скандинавскую ходьбу. \nТАШКЕНТ, 28 мар — Sputnik. Терапевт и кардиолог Лидия Ионова рассказала, сколько необходимо двигаться, чтобы вернуть организму бодрость после зимы. В день медик рекомендует делать минимум 10 тысяч шагов, в неделю — 70 тысяч. Почему это важно? Как правило, студент или офисный работник чаще сидит, недели двигается. И этот образ жизни необходимо менять, ведь тело человека приспособлено к физическим нагрузкам, и ходьба в данном случае — отличный компромисс. Можно пойти еще дальше и выбрать не просто прогулку, а скандинавскую ходьбу — это способ не только держать тело в тонусе, но и сжигать большое количество калорий.  Однако все нужно делать с умом, призвала Ионова. \"У нас бывает пожилые люди опираются на палки или тащат их за собой. Палки должны быть правильно подобраны по высоте. При такой ходьбе мы тратим больше калорий, потому что включаем в работу мышцы рук, спины, грудные мышцы. Для здоровья скандинавская ходьба очень хороша, но когда мы ходим правильно\", — отметила кардиолог. Также есть люди, предпочитающие ходьбе бег.  Это тоже имеет место быть, но тем, у кого есть лишний вес, болезнь сустав и кто уже в преклонном возрасте, рекомендуется отказаться от этого вида спорта.  ",
        "tags": [
            "здоровье"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1412/40/14124028_885:856:3005:2048_1920x0_80_0_0_90609a6a5506e841e82470c16e6057ca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/tsb-pomenyal-poryadok-osuschestvleniya-valyutnyx-operatsiy--3-novyx-pravila-17997241.html",
        "title": "ЦБ поменял порядок осуществления валютных операций — 3 новых правила",
        "date": "2021-03-28 11:44:19",
        "text": "Документ принят в соответствии с законом республики \"О валютном регулировании\" и указом главы государства \"О мерах по кардинальному совершенствованию лицензионных и разрешительных процедур\".\nТАШКЕНТ, 28 мар — Sputnik. Принято постановление правления Центробанка Узбекистана \"О внесении изменений и дополнений в правила осуществления валютных операций в РУз\".  Основных нововведений всего три.  Прежде всего, сократился срок осуществления расчетов между коммерческим банком и клиентом-хозсубъектом по заявкам на покупку или продажу валюты, заключения об удовлетворении которых утверждены.  Теперь эти расчеты должны быть выполнены не позднее следующего банковского рабочего дня. Ранее процесс занимал два дня.  Кроме того, перепродажа хозяйственным субъектом иностранной валюты (ранее списанной со специального валютного счета и не использованной, а также возвращенной по другим причинам) коммерческому банку отныне будет производиться \"без акцептирования по рыночному курсу, сформированному на основе спроса и предложения на день продажи\". До этого перепродажа осуществлялась по курсу валютной биржи.  Наконец, введено правило, касающееся ввоза валюты в виде наличных, которые коммерческие банки ввозят на территорию Узбекистана. Теперь о таких вещах нужно будет уведомить ЦБ (ранее нужно было получить разрешение, чтобы завезти валюту).  \"При этом уведомления о ввозе наличных валютных средств на территорию РУз должны быть представлены коммерческими банками в Центральный банк в трехдневный срок\", — говорится в заявлении.  Вывоз коммерческими банками валюты из страны в виде наличных производится с  разрешения ЦБ.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "деньги",
            "валюта",
            "ЦБ",
            "валютные операции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1c/17997532_0:160:3073:1888_1920x0_80_0_0_336836226fb6c054165afaace1396079.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/rastitelnoe-slivochnoe-kokosovoe-kakoe-maslo--ne-ubivaet-a-lechit-17996426.html",
        "title": "Растительное, сливочное, кокосовое... какое масло лечит, а не убивает?",
        "date": "2021-03-28 10:59:04",
        "text": "Есть жиры, которые способствуют образованию онкологии, а есть те, которые, наоборот, полезны. \nТАШКЕНТ, 28 мар — Sputnik. Самое полезное среди всех масел — это топленое. Об этом рассказала врач-диетолог, кандидат медицинских наук Инна Кононенко. Она объяснила, что все жиры можно разделить на две категории — насыщенные и полиненасыщенные. В первую группу входят сливочное, топленое, кокосовое масла.  К полиненасыщенным относятся растительные, и они представляют опасность для здоровья человека.  Дело в том, что полиненасыщенные жиры окисляются под воздействием кислорода и света. В итоге, в масле появляются свободные радикалы, которые способны вызывать рак.  Если и использовать растительное масло, то для заправки салата. И только.  Для готовки рекомендуется использовать все же насыщенные жиры: это сливочное, топленое или же кокосовое масло. Но и в них есть разница.  \"Наиболее полезным будет являться топленое масло, нежели сливочное, потому что в нем больше витаминов, микроэлементов, меньше молочного белка, казеина, который может являться провокатором аутоиммунных и воспалительных заболеваний. А также в нем меньше лактозы, потому что лактозу не все люди переносят\", — разъяснила Кононенко. А между тем полезных масел на самом деле гораздо больше, чем мы думаем. К примеру, есть масло авокадо, макадамии и орехов.  Последнее, к слову, богато омега-9 жирными кислотами, которые снижают риск возникновения онкологических заболеваний.  ",
        "tags": [
            "здоровье",
            "еда",
            "кулинария",
            "диетолог",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1c/17996525_0:159:3079:1890_1920x0_80_0_0_2c4448dde6c62a366384ff6d0463813e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/probka-v-suetskom-kanale-kak-odnomu-sudnu-udalos-podorvat-ekonomiku-mira-17996614.html",
        "title": "\"Пробка\" в Суэцком канале: как одному судну удалось \"подорвать\" экономику мира",
        "date": "2021-03-28 10:31:50",
        "text": "Инцидент с контейнеровозом Ever Given стал, пожалуй, главным событием недели. Судно длиной 400 метров направлялась в Роттердам из Китая. \nКорабль сел на мель 23 марта, а вместе с ним \"на мели\" оказались и все глобальные цепочки поставок.  Сейчас движение в Суэцком канале заблокировано, а это, между прочим, важный, если не ключевой, мировой транспортный узел. Десятки судов теперь стоят в пробке, а аналитики тем временем подсчитывают убытки. Как этот инцидент отразится на мировой экономике, смотрите в видеосюжете.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Торговля",
            "Экономика",
            "судно",
            "корабль",
            "пробка"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/kitay-vyyasnyaet-est-li-u-nego-druzya-v-amerike-17995960.html",
        "title": "Китай выясняет, есть ли у него друзья в Америке",
        "date": "2021-03-28 10:09:12",
        "text": "В Китае подводят своеобразные итоги бурного дипломатического марта — от американо-китайского скандала на Аляске до визита Сергея Лаврова в Китай сразу после него.\nВ этом сюжете есть множество подводных течений. И самые интересные течения те, по которым пытаются угадать, с какой администрацией США Пекину легче иметь дело. Попутно выясняется и то, кто такие китайцы в целом — скорее демократы (по американским меркам) или скорее республиканцы. Из того, что на поверхности, — это массовый восторг от того, что высшие дипломаты Пекина (министр иностранных дел Ван И и его начальник по партийной линии Ян Цзечи) жестко ответили на Аляске на хамские вступительные слова госсекретаря Энтони Блинкена и прочих членов новой администрации.  Восторг выражается среди прочего в появлении в продаже маек с цитатами. Да-да, они это сейчас носят на груди: \"Кто ты такой, чтобы мне тут читать лекции\"… Ах, извините, это цитата из Лаврова с совсем других переговоров несколько лет назад. Но китайские дипломаты на Аляске сказали американцам почти дословно то же. И тоже, как в свое время Лавров, попали на майки. На короткое время секс-символом интернета стала хорошенькая китайская переводчица, еле сдерживавшаяся при переводе американских речей, но расцветавшая от ответов ее соотечественников. В общем, первый контакт новой администрации США с Пекином удался. Давайте четко скажем, как выглядела главная озабоченность многих россиян, ждавших вот этой первой при Байдене встречи Пекин — Вашингтон: а как бы китайцы, задерганные угрозами и давлением при Трампе, не слились в объятиях со \"своими\" — демократами Джо Байдена.  И не подвинули бы боком Россию на менее приятное для нее место. Справедливости ради надо сказать, что раньше того же опасался Китай, искавший признаки идейной близости Москвы с командой Трампа. Теоретически для страха перед \"супружеской изменой\" Китая какие-то основания были и будут всегда. В китайском экспертном и политическом сообществе есть мощная фракция, постоянно напоминающая, что демократы в США — это давние партнеры.  Перечисляются корпорации, строившие до Трампа свои бюджеты на торговле с Китаем, напоминается известная история с бизнесом Хантера Байдена, сына нынешнего президента, в котором фигурирует цифра в много миллиардов долларов китайского происхождения, десять процентов которых причитались \"большому парню\" (кто бы это был?).  Да и республиканцы в США не упускают случая назвать Байдена Пекинским Джо. Заметим, что основания для опасений об \"измене\" будут всегда. И даже на Аляске две делегации не только ругались, они нащупали точки соприкосновения для будущего разговора по Ирану, климату, торговле. Но при этом всем стало ясно, что прежней дружбы не будет.  Для всего правящего класса США неприемлема ситуация, когда в 2030 году Китай официально и по всем мыслимым параметрам сравняется с Америкой, даже при скромном росте в пять процентов в год. Америка так не может, и если и приспособится к подобной реальности, то не скоро. Но вернемся к этой довольно старой идее, что демократы — это друзья Китая, а республиканцы нет. Хорошо, сегодня выяснилось, что если и была такая дружба, то в виде очень тонкого льда, а вот что под ним, глубже? Посмотрим на замечательную публикацию, анализирующую модное в китайском интернете политическое ругательство — \"белый левый\".  Они, уточним, ругаются друг с другом, продолжается процесс минимум лет пять, участвуют в этой грызне миллионы. Смысл спора в том, что какое-то меньшинство аудитории страдает западной заразой, отвергаемой обществом в целом. Зараза описывается как лицемерный гуманизм, постоянные вопли насчет прав мигрантов и ЛГБТ, судороги насчет изменений климата и мультикультурности, обиженных и угнетенных и вообще прав человека…  В общем, перед нами достаточно точный портрет западника, типичного носителя левацкой американо-европейской идеологии, которую продвигают демократы в США и Европе. И нет никаких сомнений, что громадное большинство интернет-сообщества в Китае относится к таким \"белым левым\" с презрением. Гнобит их без жалости. Заметим этот иероглиф \"белый\" (бай) — здесь китайцы тщательно демонстрируют, что настоящая, своя левизна не обсуждается. В том числе потому, что в Китае \"левый\" тоже ругательство, оно намекает на радикальную \"банду четырех\" и прочих социальных экспериментаторов прежнего режима.  Да и сегодня сторонники маоистских идей в обществе и руководстве есть, хотя большинством не приветствуются. Но дискуссии на эту тему — скользкое дело, лучше обсуждать западников. Тогда кто же такие сегодняшние китайцы в идеологическом плане? Уточним: речь о среднем классе (возможно, пятистах миллионах человек), людях, в целом знакомых с реальностями окружающего мира и собственной политической истории.  И получается, что такие китайцы — стопроцентные республиканцы, консерваторы, трамписты. Люди, которые считают, в частности, что получать каждый должен то, что заработал, и что с маоистской (демократической) уравниловкой Китай никогда бы не достиг нынешних результатов. Было бы интересно сравнить аналогичные представления в российском и китайском обществах, в процентах, но таких исследований никто не проводил. Возможно даже, что в обеих странах выявится относительно молчаливое и не такое уж маленькое меньшинство, страдающее по \"сильной левой политике\".  Но что абсолютно ясно — в обоих социумах классические западные демократы оказались на положении мальчиков (и девочек) для битья, или объектов издевательства. И есть за что. Это к ним обращены те самые цитаты на майках: \"Кто вы такие, чтобы нас учить?\" и т. д. Не надо думать, что такая идейная ориентация ключевых частей населения автоматически и быстро будет транслироваться на официальную дипломатию.  Но она достаточно явно влияет на общее представление электората и России, и Китая о том, что мы — не Запад, быть им не хотим и не будем, и лекции нам читать не надо. Собственно, итоги поездки Сергея Лаврова к китайским друзьям и партнерам тоже об этом говорят. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Сергей Лавров",
            "Китай",
            "МИД РФ",
            "президент США",
            "Пекин",
            "лгбт",
            "Джо Байден"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/918/25/9182584_0:63:1201:738_1920x0_80_0_0_c02bdd2d3894cde617966ebba95fece6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/pandemiya-covid-19-prishlas-na-ruku-allergikam--vrach-17995580.html",
        "title": "Пандемия COVID-19 пришлась \"на руку\" аллергикам — врач",
        "date": "2021-03-28 09:58:59",
        "text": "Защитные маски — это то, без чего мы сегодня не можем выйти из дома, однако для ряда людей — это стало настоящим спасением. \nТАШКЕНТ, 28 мар — Sputnik. Весенний период — это настоящее испытание для аллергиков.  В это время необходимо быть особенно осторожными во время прогулок в лес или парки, ведь там растут деревья, кусты и травы, которые и становятся \"разносчиками\" аллергенов.   Однако в этом году период цветения может нанести не такой сильный урон, как обычно. Все дело в пандемии COVID-19, из-за которого граждане вынуждены носить маски. Без них находиться в общественных местах запрещено.  \"Идем в парк — надеваем маску обязательно, потому что пыльца не пройдет через нее. Также есть назальные фильтры, которые продаются в аптеках. То есть риск атаки на иммунную систему уменьшается\", — отметила врач-терапевт Людмила Лапа. Ранее аллергикам дали советы, как лучше перенести период весеннего цветения. О том, чего не стоит делать, читайте в материале.  ",
        "tags": [
            "здоровье",
            "аллергия",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17484955_0:1039:2049:2191_1920x0_80_0_0_2333e5c24cd18313ef64c9fd5b08b2e2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/promyshlennost-ukrainy-vybiraet-ekologichnuyu-smert-17994900.html",
        "title": "Промышленность Украины выбирает экологичную смерть",
        "date": "2021-03-28 09:19:32",
        "text": "На днях в Верховной раде Украины появилась обновленная версия зарегистрированного ранее правительством законопроекта \"О предупреждении, уменьшении и контроле загрязнения, возникающего в результате промышленной деятельности\".\nПримечательно, что появилась она аккурат после состоявшегося в середине марта голосования Европарламента за резолюцию о введении углеродного налога (или механизма таможенной углеродной корректировки, carbon border adjustment mechanism — CBAM) на товары, импортируемые в Евросоюз из стран с низкими стандартами сокращения выбросов углекислого газа. Законопроект украинского правительства ни в коем случае не дублирует европейскую резолюцию. Сфера его регулирования выходит за рамки \"углеродной\" проблемы. Однако есть у этих начинаний и кое-что явно общее. Они не только совпали по времени, но и в случае принятия оба нанесут удар по остаткам украинской промышленности. Причем у украинского правительства таких проектов сразу несколько. Углеродный налог ЕС хоть и подается под соусом борьбы за экологию и против глобального потепления, но на самом деле является явной протекционистской мерой по поддержке европейской промышленности (прежде всего — энергоемкой).  С учетом этого фактора любое государство, находящееся вне ЕС, должно было бы в свете перспектив его принятия озаботиться мерами по поддержке своей промышленности. Но украинская власть действует диаметрально противоположно, потому что куда больше зависит от внешних игроков, чем от своих промышленников. За принятие резолюции об углеродном налоге в Европарламенте проголосовали 444 евродепутата, против — 44, воздержался — 181. Теперь дело за Еврокомиссией. Во втором квартале этого года она должна внести свои предложения по формату взимания углеродного налога, введение которого должно случиться не позднее 1 января 2023 года. Однако уже примерно понятно, кто его будет платить.  В резолюции указано, что CBAM должен охватывать прежде всего энергетический сектор и энергоемкие промышленные отрасли: производство цемента, стали, алюминия, бумаги, стекла, химикатов, удобрений и нефтепереработку. Не совсем понятен механизм. Но ранее предполагалось, что цена за одну тонну выбросов углекислого газа (методы подсчета выбросов — отдельная тема) может составить около 30 евро.  Таким образом, декларируемая цель введения налога — сократить выбросы углерода на 50-55% к 2030 году. Фактическая — увеличить доходы бюджета ЕС на пять-четырнадцать миллиардов евро ежегодно (подсчет Еврокомиссии, по информации Euronews), причем за счет иностранных производителей, создавая тем самым преференции своим.  Безусловно, вводимый налог не отменяет курса на декарбонизацию производств внутри ЕС. Но в Евросоюзе нынешнее положение дел, при котором выбросы СО2 на производстве существенно ниже, чем у восточных соседей, достигалось десятилетиями и стоило сотни миллиардов евро, значительная часть которых выделялась производителям в виде субсидий и других мер поддержки. Что касается украинского \"углеродного\" взноса в бюджет ЕС, то близкий к Ринату Ахметову народный депутат Муса Магомедов на днях заявил: \"По оценке экспертов, СВАМ обойдется украинской экономике в 18 миллиардов гривен. Это может похоронить наш промышленный и аграрный экспорт, ведь в нашей продукции содержится значительный \"углеродный след\". Стоит заметить, что за исключением нефтепереработки, производства алюминия и бумаги, отрасли, с которых планируется взимать углеродный налог, все еще худо-бедно на Украинеприсутствуют. Конечно, до конца нельзя исключить, что в конечном счете под каким-нибудь предлогом украинских производителей или часть из них исключат из-под налогообложения СВАМ. Украину как своего клиента Запад как-то поддерживать должен.  А квоты и так обеспечивают минимальный уровень поставок ряда украинских товаров в ЕС. Если уж якобы экологический налог по своей сути является протекционистским, то почему бы ему не стать еще и политическим. Но пока это только \"мрии\" украинского истеблишмента — формально речи ни о чем подобном не идет. А сколько подобных \"мрий\" не сбылось раньше — и не счесть. В этой ситуации украинская власть должна была бы задуматься о поддержке своих экспортеров. Но нет — в Раду вносится законопроект о промышленных выбросах, который усугубляет положение производственной сферы. В целом-то вопросов нет — на Украине и правда катастрофическая экологическая ситуация, страна выглядит как помойка. Исправлять ситуацию нужно. Вопрос в том, когда и с кого начинать.  Скажем, вся Украина уже пять лет наблюдает, как львовский мусор развозится по разным регионам страны и зачастую вываливается в любых местах — в лесах, полях и т. д. И пять лет центральная власть ничего не делает с этим.  Можно еще вспомнить совершенно варварскую застройку в водоохранных зонах, варварскую вырубку лесов (причем далеко не только в Карпатах, но даже на юге страны, где их при Российской империи и СССР взращивали с большим трудом и с немалыми капиталовложениями), варварское потребление грунтовых вод, нарушение севооборота и еще много всякого.  Но взялись именно за промышленность. Хотя ее выбросы с начала 1990-х годов объективно сократились в несколько раз — конечно, не столько по причине улучшения технологий, сколько из-за ликвидации большей части промышленности. В соответствии с новым законопроектом, предложено ввести норму об интегрированных разрешениях для предприятий, без которых они просто не смогут работать. Чтобы такое разрешение получить, нужно пройти множество бюрократических процедур.  С учетом того, что без взятки сегодня на Украине практически невозможно ввести в эксплуатацию построенное промышленное здание, подключиться к сетям или, например, начать добычу полезных ископаемых на законно оформленном участке, к чему приведут эти бюрократические процедуры, понятно.  Под новое коррупционное поле параллельным законопроектом \"О государственном экологическом контроле\" предлагается создать и новое контролирующее ведомство. Его деятельность будет практически ничем не ограничена. При этом оно сможет во внесудебном порядке налагать штрафы до 3,6 миллиона гривен. Стоит еще добавить, что интегрированное разрешение можно будет получить только в том случае, если предельно допустимые выбросы предприятия соответствуют \"требованиям лучших доступных технологий\".  Чтобы эти самые лучшие технологии внедрить, нужны миллиарды евро, которых, конечно же, нет ни у предприятий, ни у государства. Оно не озаботилось ни созданием какого-нибудь фонда повышения экологичности производств, ни фискальными стимулами, ни обеспечением длинными дешевыми кредитами. Зато вместе с двумя вышеописанными \"подарками\" украинская власть готовит своей промышленности еще и третий: кратное повышение ставок экологического налога (например, за выбросы СО2 — в три раза, до уровня Польши).  Причем на Украине средства, полученные от экологического налога, идут в общий бюджетный котел, а не на экологические мероприятия, то есть банально проедаются. Резюмируя, следует заметить, что введение углеродного налога со стороны ЕС ударит по промышленности всех стран — контрагентов Евросоюза. Но остаткам украинской промышленности достанется больше других, поскольку киевские власти запрограммированы на достижение целей \"западных партнеров\".  Кроме того, следует ожидать и драки среди самих украинских промышленников — они наверняка будут топить друг друга в стремлении получить более мягкий график перехода на повышенные экологические обязательства. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "промышленность",
            "Европа",
            "ЕС"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/424/51/4245109_0:240:2787:1808_1920x0_80_0_0_fcf3aeb6f5f98db4dd813d9667f1f04d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/v-ssha-dokazyvayut-chto-vse-mirovye-voyny-razvyazali-russkie-17994320.html",
        "title": "В США доказывают, что все мировые войны развязали русские",
        "date": "2021-03-28 09:12:55",
        "text": "Ревизия истории Второй мировой войны вступает в новую фазу. \nНа протяжении последнего времени на Западе активно внедряли мысль о том, что Советский Союз и нацистская Германия вместе развязали войну, а Сталин и Гитлер в равной степени ответственны за это. Теперь же идеологи ревизионизма предсказуемо идут дальше, пытаясь навязать мысль о том, что Гитлер был меньшим злом.  Если этот опасный процесс пересмотра истории не остановить, следующим этапом неминуемо станет полное оправдание и даже героизация немецкого фюрера и идеологии нацизма как таковой. Такой вывод можно сделать из анонсов скорого выхода книги известного своими провокациями американского ревизиониста истории (язык не поворачивается назвать его историком) Шона МакМикина \"Война Сталина\". Американец прославился своими работами, в которых во всех бедах человечества обвиняет Россию и русских.  Пожалуй, наиболее скандальным его творением стала книга, вышедшая десять лет назад. Уже по названию понятно ее содержание: \"Русские корни Первой мировой войны\". То есть, по мнению автора, мировую бойню 1914 года развязали не Германия и Австро-Венгрия, как считалось доселе, а Российская империя. Книга тогда еще малоизвестного автора, который работал ассистентом профессора в университете Анкары, в условиях нарастающей критики внешней политики современной России сразу пришлась ко двору на Западе, получив блестящие отзывы прессы и даже литературные призы.  Ни одна из последующих работ МакМикина больше не привлекала такое внимание и не вызывала такие споры. Видимо, поняв, что сейчас, в разгар новых \"исторических войн\", навязанных нам Западом, сложились благоприятные обстоятельства для очередной псевдоисторической провокации, МакМикин (теперь уже профессор престижного нью-йоркского Бард-колледжа) решил издать книгу, в которой обвинил нас и в развязывании Второй мировой войны.  То есть американец последовательно доказывает: во всех бедах и катастрофах всегда виноваты русские. Да, в утверждении о равной ответственности Гитлера и Сталина за начало войны ничего нового нет. В свое время эту идею (поначалу многим на Западе казавшуюся дикой) вбросили в академическую дискуссию предшественники МакМикина в деле ревизионизма.  Эта идея давно уже получила развитие и даже признание на уровне официальных решений различных органов на Западе — чего только стоит скандальная резолюция Европарламента, принятая к 80-летию начала Второй мировой войны и поставившая знак равенства между нацистской Германией и сталинским СССР. Напомним: президент России Владимир Путин отозвался на эту резолюцию большой статьей \"75 лет Великой Победы. Общая ответственность перед историей и будущим\". \"Считаю, что подобные \"бумаги\" — не могу назвать эту резолюцию документом — при всем явном расчете на скандал несут опасные, реальные угрозы\", — написал в прошлом году российский лидер, обозначив среди этих угроз \"осознанную политику по разрушению послевоенного мироустройства\". Но, постепенно уравнивая Сталина и Гитлера, западные политики и академические ученые до сих пор не рисковали обелять нацистского вождя или называть его меньшим злом. Исключение составляли отдельные маргиналы, откровенные нацисты и одержимые \"российской угрозой\" политики Прибалтики и Украины. То, что делает МакМикин, — это начало процесса постепенного закрепления маргинальной псевдоисторической идеи сначала в академической среде Запада, а уже затем — в политических кругах и в общественном сознании.  То есть он выполняет роль своеобразного идеологического \"ледокола\", проталкивая в массы, на первый взгляд, дикую, не имеющую ничего общего с исторической правдой идею. По мнению американского профессора, эту войну хотел и приближал Сталин, а не Гитлер. Последний же пытался ее избежать и был втянут в нее исключительно из-за недальновидности западных лидеров.  В одной из своих недавних статей для журнала The Spectator МакМикин даже утверждает, что Уинстон Черчилль из-за необъяснимой любви к советскому вождю пожертвовал Британской империей.  Автор не скрывает своего сожаления в связи с тем, что в 1939 году Запад не объединился в \"широкую международную коалицию против тоталитарной агрессии\" для защиты Финляндии.  Он подчеркивает, что ведет речь о союзе не только демократических государств Европы, но и США, и держав фашистской \"оси\". Даже автор рецензии на эту книгу в газете The Sunday Times признал, что \"это выглядит скорее как сценарий компьютерной игры, чем серьезное историческое предположение\". МакМикин считает глубочайшей ошибкой Запада помощь Советскому Союзу во время войны и думает, что президент США Франклин Рузвельтдолжен был \"прислушаться к американскому общественному мнению\", позволив Гитлеру и Сталину уничтожать друг друга. И уж точно нельзя было посылать \"своих сыновей погибать в глобальной войне для того, чтобы большая часть Европы и Азии оказались коммунистическими\".  Автор завершает свою книгу сожалением по поводу того, что Британия не договорилась с Гитлером уже после оккупации Франции, а США — с Японией еще перед Перл-Харбором. Вместо этого, по мнению МакМикина, они выбрали \"неправильного партнера\", чем обрекли миллионы людей \"на десятилетия угнетения и новой формы террора\". То есть Запад, войдя в союз с СССР, выбрал большее зло, с точки зрения американского профессора. Такое впечатление, что МакМикин ничего не знает о лагерях смерти, о газовых камерах, об истреблении нацистами миллионов людей только за их национальность, религию, сексуальную ориентацию, принадлежность к иной расе, психические заболевания и т. д. Или он всерьез полагает, что немецкие нацисты не стали бы ничего этого делать, если бы вступили в союз с \"демократической\" Европой против общего врага Сталина?  Видимо, американец думает, что истребление евреев началось с решения конференции в Ванзее в январе 1942 года, когда Гитлеру просто стало некуда девать узников концлагерей. И ничего не знает о том, что Бабий Яр и Львовский погром случились еще летом-осенью 1941-го и тогда же появились \"газенвагены\" — мобильные душегубки, в которых травили \"недочеловеков\".  И уж смешно предполагать, что МакМикин ничего не слышал о человеконенавистнических идеях Гитлера, высказанных им в \"Майн кампф\" задолго до Ванзеи. Но, похоже, ненависть к России застилает глаза американца настолько, что такие \"шалости\" Гитлера он может и простить. Подчеркиваем, речь идет именно о русофобии, а не только об антикоммунизме или нелюбви к Сталину, если вспомнить, что МакМикин обвинил Россию и в развязывании Первой мировой войны. Почему и можно предположить, что появление данной книги вызовет восторг в значительных кругах политиков на Западе, поставивших антироссийскую риторику во главе угла международных отношений современности.  Неслучайно издательский дом Hachette Book, чье подразделение и выпускает данную книгу, анонсируя ее, прямо перекидывает мостик в мир современности: \"Новаторская переоценка Второй мировой войны. \"Война Сталина\" — важная книга для тех, кто хочет понять и нынешний мировой порядок\". А потом те же люди будут обвинять Россию в \"ревизии истории\". В принципе, первые рецензии на книгу выглядят осторожными. Как и свойственно любому идеологическому \"ледоколу\", работа МакМикина пока встречена либо серьезной критикой (как в случае с обзором от The Sunday Times), либо же аккуратными оценками в стиле \"ни нашим, ни вашим\".  При этом автор рецензии в Financial Times пишет: \"МакМикин прав в том, что мы слишком долго оценивали Вторую мировую войну как что-то положительное. Его книга, как он надеется, побудит нас переоценить войну и ее последствия\".  То есть рецензенты пока боятся полностью присоединиться к сожалениям автора по поводу того, что Вашингтон и Лондон не вступили в союз с нацистами, но в то же время считают его правым в необходимости провести ревизию истории войны. Мол, давно пора. И никто из них не обратил внимание на очень показательный факт: судя по анонсам, релиз книги \"Война Сталина\" намечен на 20 апреля. Такой себе подарок от Шона МакМикина на день рождения Адольфа Гитлера.  Сложно предположить, что это является случайным совпадением. Американский профессор как бы дает понять: дорога к полной реабилитации нацистского фюрера и идеологии нацизма начинается здесь и сейчас. Почва для этого подготовлена предшественниками МакМикина, претендующими на звание \"историков\", а также ежедневно готовится современными политиками-русофобами, считающими Россию абсолютным злом вне зависимости от ее формы правления. Вот почему для нашей страны так важна борьба за сохранение исторической памяти о Великой Отечественной войне и подвиге наших предков. Вот почему мы должны решительно пресекать любые попытки ревизии истории Второй мировой войны. Иллюзий быть не должно: этот ревизионизм нацелен не на прошлое, а на настоящее и будущее России. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Германия",
            "нацизм",
            "Вторая мировая война"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1c/17993926_0:160:3073:1888_1920x0_80_0_0_c0a68494d4dabaab4fb6e0b66e1a3776.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/metro-tashkenta--pod-pritselom-vora-karmannika-zaderjan-podozrevaemyy-17993489.html",
        "title": "Метро Ташкента — под прицелом вора-карманника: задержан подозреваемый",
        "date": "2021-03-28 08:37:14",
        "text": "Во внутреннем кармане куртки у мужчины были обнаружены три мобильных телефона, которые ему не принадлежат. \nТАШКЕНТ, 28 мар — Sputnik. В ташкентском метро поймали вора-карманника, который перемещался между станциями и крал мобильные телефоны. В минувший вторник в Управление обеспечения безопасности при метрополитене обратилась 24-летняя девушка. Она утверждала, что в тот день около 19.00 неизвестный вытащил из правого кармана ее куртки смартфон Samsung-А70. Пропажу девушка заметила на станции \"Мирзо Улугбек\". \"На основании данного заявления оперуполномоченными УОБ на метрополитене на станции Ташкентского метрополитена \"Буюк ипак йули\" было проведено оперативное мероприятие, в ходе которого по подозрению был задержан житель поселка \"Сукок\" Паркентского района Ташкентской области, гражданин Б.Б\", — заявили в МВД. Подозреваемого досмотрели. При нем оказался тот самый смартфон Samsung-А70 и еще два чужих мобильника.  Оказалось, что это был \"улов\" вора за тот день — первую кражу он совершил в 14.00 на станции \"Халклар Дустлиги\". Другой телефон он стащил в 19.00 на платформе \"Пахтакор\". Потерпевшими, помимо той, которая обратилась за помощью, стали еще две девушки: одной — 16 лет, другой — 19.  Ведется предварительное следствие.  ",
        "tags": [
            "Общество",
            "Ташкент",
            "метро",
            "вор",
            "телефон",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1165/07/11650775_0:369:2844:1969_1920x0_80_0_0_817b36319ac379784baf8d1c66c117bd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1c/17993582_0:0:1000:562_1920x0_80_0_0_221064dce222cc90de5d825e3ddf32d9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/tragediya-v-navoi-stalo-izvestno-pochemu-mat-brosilas-pod-poezd-s-tremya-detmi-17992899.html",
        "title": "Трагедия в Навои: стало известно, почему мать бросилась под поезд с тремя детьми",
        "date": "2021-03-28 07:58:34",
        "text": "В настоящее время проводится работа по дознанию Навоийской транспортной прокуратурой.\nТАШКЕНТ, 28 мар — Sputnik. В Карманинском районе Навоийской области произошла страшная трагедия: 31-летняя мать покончила с собой, бросившись под поезд.  Ужаса добавляет то, что женщина хотела также забрать жизни трех своих маленьких дочерей. Семья вбежала на железнодорожные пути и легла между рельсами, когда к ним приближался грузовой состав. Одна из девочек успела вырваться из рук матери в последний момент, две другие также остались живы. От полученных травм скончалась только мать. История вызвала широкий общественный резонанс. Трагедия не оставила равнодушным никого. Ситуацию принялись изучать в Комитете Сената Олий Мажлиса по вопросам женщин и гендерного равенства. Оказалось, что в последнее время женщина жила в стрессе из-за того, что не могла родить мальчика. В этом ее упрекал супруг.  \"При разговоре с близкими родственниками гражданки З. Джабборовой выяснилось, что хотя ее семейное материальное положение было средним, в последнее время у нее произошли изменения в психике из-за конфликтов с супругом О. Рузиевым. Он упрекал ее словами \"Ты не рожаешь мальчика\", — говорится в сообщении Сената Олий Мажлиса. В январе этого года многодетная мать узнала, что снова беременна. УЗИ показало, что это вновь девочка, и тогда женщина решилась на аборт.  Примечательно, что каких-либо конфликтов с другими членами семьи, знакомыми или другими лицами у погибшей не было.  Женщина также не давала поводов считать ее психически неуравновешенной. С виду семья была самой обычной без каких-либо отклонений.  Однако разногласия в семье, как выяснилось, были. При этом женщина не пыталась найти помощи у сотрудников махаллинского схода граждан и также не обращалась к инспектору по профилактике УВД района.  Следствие продолжается.  ",
        "tags": [
            "Происшествия",
            "смерть",
            "дети",
            "мать",
            "суицид",
            "Навои"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/601/74/6017425_0:161:3071:1888_1920x0_80_0_0_b7d4fe1137068cb7137da17c808e88bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/v-goskomekologii-obyasnili-otkuda-na-ulitse-samarkanda-vzyalsya-lvyonok--video-17992628.html",
        "title": "В Госкомэкологии объяснили, откуда на улице Самарканда взялся львёнок — видео",
        "date": "2021-03-28 07:30:00",
        "text": "Животное нашли в автомобиле, который ехал из Кашкадарии в Андижан. Водитель не смог объяснить, откуда и куда он вез малыша. \nТАШКЕНТ, 28 мар — Sputnik. На днях в соцсетях распространилось видео о том, что на одной из улиц Самарканда обнаружили львёнка. Пользователи отмечали, что пока неизвестно, кому принадлежит дикое животное.  Ситуацию прояснили в Государственном комитете экологии.  Оказалось, что малыша обнаружили в ходе досмотра автомобиля, следовавшего из Кашкадарии в Андижан. Рейд проводили совместно сотрудники Управления экологии и охраны окружающей среды Самаркандской области и ОВД.  Водитель между тем не смог ответить на вопросы и попросту сбежал.  \"На вопросы специалистов регионального департамента экологии о том, откуда, куда и зачем он вез львёнка, водитель не смог дать четкого ответа. Он также не предоставил документы, затем, сказав \"я принесу документы\", гражданин оставил львёнка и убежал\", — говорится в официальном сообщении. Вскоре водителя задержали, сейчас ведется предварительное следствие.  Животное находится на временном содержании в управлении экологии Самаркандской области.  В ведомстве пообещали держать в курсе дела.  ",
        "tags": [
            "Общество",
            "Самарканд",
            "Кашкадарьинская область",
            "лев",
            "животные",
            "Андижанская область",
            "Государственный Комитет по экологии и охране окружающей среды Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1c/17992313_0:200:2931:1848_1920x0_80_0_0_9680cc21422e7de39006fee9ec181b5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210328/unijennyy-ronaldu-brosil-kapitanskuyu-povyazku-serbiya-ukrala-pobedu-u-portugalii-17991730.html",
        "title": "Униженный Роналду бросил капитанскую повязку: Сербия \"украла\" победу у Португалии",
        "date": "2021-03-28 01:03:24",
        "text": "В отборочном матче к ЧМ-2022 сборная Сербии в Белграде чудом спаслась от поражения, уступая после первого тайма со счетом 0:2. Но самой драматичной оказалась 93-я минута.\nТАШКЕНТ, 28 мар — Sputnik. Сборная Португалии дважды упустила победу в Белграде. Ведя в счете, гости пропустили два мяча, а на последней минуте не был засчитан гол Роналду.  В Белграде состоялся отборочный матч группы А, где за выход в финальную стадию Чемпионата Европы сражались команды Сербии и Португалии. В первой половине встречи усилиями Диогу Жоты португальцы дважды забили в ворота хозяев, но сербы нашли в себе силы отыграться. В самом начале второго тайма в те же самые ворота влетел первый ответный мяч - успех праздновал Александар Митрович. На 60-й минуте счет сровнял Филип Костич. И у тех и у других были возможности вырваться вперед, но концовка игры выдалась спокойной, и все уже смирились с ничьей.  Однако на последней компенсированной минуте проходной фланговый перевод на Роналду, запоровшему все стандарты в этом матче, оказался по сути голевым. На видеоповторе во время трансляции видно, что мяч полностью пересек линию ворот до того, как его в эффектном подкате выбил защитник сербов. Португальцы уже праздновали победу, но судья гол не засчитал, а система видеофиксации на этой стадии турнира не предусмотрена. Разгневанный решением судьи Роналду стал возмущаться, за что получил от рефери желтую карточку. Капитан португальцев бросил на газон свою повязку и ушел с поля. Если итоговый результат - 2:2 останется неизменным, то сборная Сербии окажется лидером группы А. Последний матч ей предстоит сыграть с командой Азербайджана.  ",
        "tags": [
            "В мире",
            "Криштиану Роналду",
            "Футбол"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1c/17991892_0:0:3073:1728_1920x0_80_0_0_0b33109f5d18976eedca77c34d636dbd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1c/17991992_0:0:3004:2047_1920x0_80_0_0_730b26a256ac5913ec0b035176a92603.jpg"
        ]
    }
]