[
    {
        "url": "https://uz.sputniknews.ru/20210620/kak-bystro-vylechit-koronavirus--uchenye-raskryli-sposob-19324060.html",
        "title": "Как быстро вылечить коронавирус — ученые раскрыли способ",
        "date": "2021-06-20 16:55:00",
        "text": "Специалисты считают, что сделанное ими открытие стало \"важной вехой для пандемии\".\nТАШКЕНТ, 20 июн — Sputnik. Ученые из Оксфордского университета назвали аппарат, который помогает быстрее вылечить COVID-19: это ингалятор от астмы. По данным исследования, будесонид, который используют для лечения астмы и хронической обструктивной болезни легких, можно применять также для лечения коронавируса.  Насколько сильно помогает ингалятор? Специалисты отметили, что аппарат способен сократить время выздоровления пациента с COVID-19 в среднем на три дня. Сейчас продолжаются исследования данного способа лечения. Ученые считают, что это открытие стало \"важной вехой для пандемии\". В Британии тем временем намерены активно применять будесонид в борьбе с COVID-19 не только в медучреждениях, но и в домашних условиях. Ранее врач аллерголог-иммунолог объяснила, как отличить коронавирус от простуды.  ",
        "tags": [
            "В мире",
            "здоровье",
            "ученые",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/skandal-v-navoi-za-chto-mujchinu-poxoronivshego-ottsa-zakidali-kamnyami-19323805.html",
        "title": "Скандал в Навои: за что мужчину, похоронившего отца, закидали камнями",
        "date": "2021-06-20 16:24:48",
        "text": "Инцидент прокомментировали в УВД Навоийской области. \nТАШКЕНТ, 20 июн — Sputnik. В Навоийской области забросали камнями местного жителя, возвращавшегося с похорон отца.  Кадры с эпизодами конфликта разлетелись по Сети. На них обратили внимание в областном УВД.  Отмечается, что инцидент произошел в Газгане 16 июня около 8 утра.   По данным УВД, мужчина возвращался домой с похорон. В какой-то момент ему на пути попалась местная жительница, с которой завязалась словесная перепалка. Женщина привлекла к конфликту своего мужа, и тот, собрав нескольких знакомых, направился к дому обидчика жены. Однако выяснение отношений на словах очень скоро переросло в драку. Мужчины начали забрасывать друг друга камнями. В результате двое из них получили травмы, включая того, который возвращался с похорон.  Все пострадавшие обратились за помощью в местную клинику.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "драка",
            "скандал",
            "похороны",
            "Навоийская область"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/kak-vyglyadit-ozero-kazaxstana-na-kotorom-opasno-naxoditsya-bolee-30-minut--video-19323364.html",
        "title": "В \"розовом\" озере Казахстана опасно находиться более 30 минут — видео",
        "date": "2021-06-20 15:51:44",
        "text": "По данным экспертов, уровень тяжелых металлов в знаменитом озере Кобейтуз превышен в 18 раз, других ядовитых элементов — 900 раз, а некоторых — вовсе в 1150 раз. \nВласти не рекомендуют посещать водоем, он признан токсичным.  Однако это не мешает туристам продолжать сюда стекаться. Путешественников привлекает необычный оттенок водоема — розовый.  В прошлом году люди чуть было не загубили уникальное озеро — особо находчивые собирали соль со дна, а потом продавали ее как \"лекарство от COVID-19\". Из-за вандализма на дне образовались черные дыры.  Подробности смотрите в видео.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Казахстан",
            "вода"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/asteroid-razmerom-v-dva-tadj-maxala-letit-k-zemle-19323165.html",
        "title": "Астероид размером в два Тадж-Махала летит к Земле",
        "date": "2021-06-20 15:10:00",
        "text": "Объект движется со скоростью 13,4 километра в секунду и максимально близко к Земле пролетит 25 июня. \nТАШКЕНТ, 20 июн — Sputnik. К Земле приближается крупный астероид 441987 (2010 NY65), пишет Daily Express со ссылкой на NASA. Космический объект достигает в длину 187 метров, что сопоставимо с размером двух Тадж-Махалов вместе взятых.  Астероид движется со скоростью 13,4 километра в секунду и пролетит на максимально близком расстоянии до нашей планеты 25 июня.  Однако стоит отметить, что \"максимально близкое расстояние\" на деле не такой уж и близкое — оно превышает расстояние от Земли до Луны более чем в 15 раз.  Тем не менее, по меркам космоса объект считается \"сближающимся с планетой\".  Ранее специалисты объяснили, что \"потенциально опасные\" астероиды не должны пугать жителей Земли. Ежегодно мимо нашей планеты пролетает примерно таких 180 астероидов.  Это происходит регулярно и чем-то из ряда вон выходящим не считается. ",
        "tags": [
            "В мире",
            "Космос",
            "астероид",
            "Земля"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0e/15781379_0:160:3073:1888_1920x0_80_0_0_419a4d9ea98a29cb7f84cdcf0a39d840.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/nazvana-klimaticheskaya-prichina-podorojaniya-uzbekskoy-morkovi-19322538.html",
        "title": "Названа \"климатическая\" причина подорожания узбекской моркови",
        "date": "2021-06-20 14:30:00",
        "text": "Ранее эксперты EastFruit связали рост цен на морковь и свёклу в Узбекистане с ростом цен на них в России. \nТАШКЕНТ, 20 июн — Sputnik. За последние два месяца в Узбекистане взлетели цены сразу на несколько видов овощной продукции: моркови и свёклы. Независимые аналитики связали скачок стоимости с экспортом продукции в Россию.   Накануне в Минсельхозе назвали еще один фактор, который привел к значительному подорожанию узбекской моркови — климатический.  В ведомстве отметили, что в феврале и апреле 2021 года было зафиксировано резкое похолодание. Из-за этого период созревания моркови растянулся на 20-25 дней, и сбор урожая был перенесен на конец июня. Ближе к концу июня как раз следует ожидать снижения цен на узбекскую морковь, заявили в Минсельхозе. Ведомство уже выработало меры по оперативному сбору продукции с полей. Уже скоро собранная морковь снова появится на центральных дехканских рынках столицы и областей. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "овощи",
            "повышение цен",
            "рост цен"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/zachem-v-andijane-posle-vizita-mirziyoeva-vykopali-derevya--otvet-xokimiyata-19322287.html",
        "title": "Зачем в Андижане после визита Мирзиёева выкопали деревья — ответ хокимията",
        "date": "2021-06-20 13:01:34",
        "text": "В соцсетях стал распространяться ролик, на котором видно, как в Андижанской области выкапывают декоративные деревья после визита президента.\nТАШКЕНТ, 20 июн — Sputnik. В пятницу, 18 июня, глава республики Шавкат Мирзиёев завершил двухдневную поездку в Андижанскую область и вернулся в Ташкент. На следующий день в соцсетях стали распространяться ролик, на котором видно, как спецмашины выкапывают и куда-то вывозят декоративные деревья.   Многие горожане решили, что это связано с окончанием визита президента, однако Андижанский областной хокимият опроверг эту информацию. В администрации объяснили, что на видео запечатлен момент, когда городские власти проводили работы по благоустройству территории. \"Чтобы в процессе озеленения не травмировать цветы, деревья на некоторое время пересаживают в тенисто-прохладное место при помощи автомобиля, который виден на записи\", — заявили в хокимияте. Работы по благоустройству проводились на 50-метровом участке вдоль дороги. По рекомендации экологов были созданы необходимые агротехнические условия для дальнейшего выращивания саженцев. К настоящему времени декоративную зелень уже вернули на место.  ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "Андижан",
            "Хокимият",
            "деревья"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/eto-tochno-blm-v-ssha-ustanovili-dvuxmetrovogo-belogo-djordja-floyda-19321856.html",
        "title": "Это точно BLM? В США установили двухметрового \"белого\" Джорджа Флойда",
        "date": "2021-06-20 12:30:12",
        "text": "Монумент появился в нью-йоркском районе Флэтбуш. Ранее аналогичную бронзовую статую возвели в Нью-Джерси.\nТАШКЕНТ, 20 июн — Sputnik. В Нью-Йорке открыли белокаменную скульптуру Джорджа Флойда — афроамериканца, погибшего при задержании весной 2020 года. Памятник высотой 1,8 метра представили общественности в День освобождения рабов, накануне получившего статус федерального праздника.  По замыслу авторов, белый монумент должен символизировать силу и достоинство Джорджа Флойда. \"Надеюсь, статуя сподвигнет избирателей, жителей и просто прохожих организовываться, мобилизовываться, двигаться вперед и просвещать для того, чтобы что-то изменилось\", — заявила член городского совета Нью-Йорка Фара Луис. Между тем не все поддержали идею памятника. У ряда пользователей соцсетей вызвал вопрос белый цвет камня. А некоторые вовсе посчитали скульптуру тратой денег налогоплательщиков. Отметим, что это не первый монумент, установленный в честь Джорджа Флойда. Аналогичную скульптуру, выполненную из бронзы, установили в Нью-Джерси. Она тоже разделила американцев на два лагеря.  Афроамериканец Джордж Флойд скончался во время задержания в мае 2020 года — его взяли за попытку расплатиться в магазине фальшивой купюрой.   По официальному заключению следствия, причиной смерти стал удушающий прием, который применил экс-полицейский Дерек Шовин.  Этот инцидент вызвал мощнейший отклик со стороны общества, породив движение Black Lives Matter.  ",
        "tags": [
            "В мире",
            "США",
            "памятник",
            "рабство"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/14/19321904_0:161:3071:1888_1920x0_80_0_0_7b7e07044a163e3434dd1fbe40bff934.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/nazvan-produkt-kotoryy-smertelno-opasno-sochetat-s-kofe-19321681.html",
        "title": "Назван продукт, который смертельно опасно сочетать с кофе",
        "date": "2021-06-20 12:00:56",
        "text": "Ранее стало известно, сколько чашек кофе можно выпивать в день без вреда для здоровья. \nТАШКЕНТ, 20 июн — Sputnik. Многие любят по утрам выпить кофе и угоститься сладким, однако это может быть крайне опасно. Об этом предупредил специалист по снижению веса клиники \"Борменталь\" Павел Исанбаев.  По его словам, кофе содержит антинутриенты — это вещества, способные раздражать желудочно-кишечного тракт, нарушать работу почек и печени, препятствовать усвоению питательных веществ. Из-за таких свойств напиток рекомендуется употреблять между приемами пищи, но никак не во время.  Почему же вредно сочетать с кофе именно сладкое? Эксперт объяснил, что кофе  провоцирует скачок уровня глюкозы в крови. Это вызывает прилив сил и бодрости, ведь организму нужно эту самую глюкозу потратить. Однако этот эффект временный.  После того, как действие кофеина заканчивается, тело возвращается к привычному состоянию.  Если же добавить к кофе сладости, то уровень глюкозы будет зашкаливать. Соответственно, спустя время произойдет слишком резкое падение уровня до нормы.  И это опасно.  \"Может возникнуть гипогликемия; она проявляется такими симптомами как слабость, головокружение, холодный липкий пот, сонливость. У кого-то это состояние выражено слабо, у кого-то сильнее — все зависит от конкретного организма\", — добавил эксперт. По его словам, каждый случай индивидуален, поэтому следить за метаболизмом после кофе следует самостоятельно.  ",
        "tags": [
            "В мире",
            "здоровье",
            "кофе",
            "врач"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/pokatushki-za-granyu-spark-protaschil-na-kapote-inspektora-dps-i-skrylsya--video-19321155.html",
        "title": "\"Покатушки\" за гранью: Spark протащил на капоте инспектора ДПС и скрылся — видео",
        "date": "2021-06-20 11:30:00",
        "text": "К счастью, в результате происшествия никто не пострадал. По данному факту проводится дознание. \nТАШКЕНТ, 20 июн — Sputnik. В Андижане произошел неоднозначный инцидент с участием сотрудника ДПС и автомобиля Spark. По данным ГУБДД МВД, вечером 19 июня на проспекте Бобура подал сигнал легковушке с требованием остановиться. Однако водитель намеренно продолжил движение.  Об этом инспектор сообщил по рации своему коллеге, который затем также попытался остановить машину.  В ответ на это водитель не только проигнорировал сигнал, но и наехал на сотрудника ДПС — нарушитель протащил инспектора на капоте автомобиля 50-60 метров.   Затем водитель скрылся с места происшествия. Сейчас по данному факту проводится дознание.  ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Андижан",
            "водитель",
            "автомобиль",
            "машина",
            "ДПС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/402/82/4028220_0:67:1280:787_1920x0_80_0_0_eb60c3941c7b6c405c756b51b11ea2cd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/striptizershi-poprobuyut-natsionalistov-eto-izmenit-sudbu-frantsii-19320240.html",
        "title": "Стриптизерши попробуют националистов: это изменит судьбу Франции",
        "date": "2021-06-20 11:00:00",
        "text": "Сегодня во Франции проходит первый тур региональных выборов (второй назначен на 27-е). \nНесмотря на то, что по стране наконец-то ослабляют карантинные меры, а погода радует теплом и солнышком, электорат пребывает в крайней депрессии. Население всеми способами выражает свою разочарованность в выборной демократии, ее механизмах, а самое главное — в результатах работы руководства.  \"Политики, они ведь как? Только изберутся, как начинают думать только о своей карьере, о людях они уже не думают\", — делится предвыборными ожиданиями с журналистом \"Евроньюс\" продавщица на вещевом рынке Лиона. Эксперты предсказывают рекордно низкую явку. Это означает, что никаких сенсаций деморализованный электорат организовать правящему классу не сумеет. Однако в последние месяцы в региональных выборах наметилась оригинальная интрига. Национальное объединение Марин Ле Пен (бывший \"Нацфронт\") имеет серьезные шансы выиграть первый тур выборов в нескольких крупных регионах страны. Правящие круги почувствовали угрозу со стороны этой оппозиционной партии и сплотили ряды. Традиционно левые французские партии заранее сливались с региональных выборов там, где народ в массе поддерживал Ле Пен и ее соратников. Они уступали дорогу представителям умеренных правых партий, а те исправно перетягивали на себя голоса. В результате такого сговора члены \"Нацфронта\" зачастую проигрывали выборы даже там, где все им вроде бы благоприятствовало. Сегодня уровень поддержки \"Национального объединения\" на местах настолько высок, что традиционные предвыборные махинации могут уже не сработать. Поэтому, например, в регионе \"Прованс — Альпы — Лазурный берег\" правящая партия Макрона, состоящая из леваков и социалистов, вступила в совершенно нетрадиционный союз со своими как бы политическими противниками из правой партии \"Республиканцы\".  И все ради того, чтобы объединенными силами дать бой кандидату от \"Национального объединения\"— известному политику, экс-министру в правительстве Николя Саркози Тьерри Мариани. Впечатляет тот открытый цинизм, с которым французский истеблишмент сплачивает ряды, лишь бы не дать прорваться во власть альтернативному кандидату. Десятилетиями правые и левые партии изображают перед публикой борьбу нанайских мальчиков, пикируясь по самым разным вопросам.  Но как только дело доходит до удержания власти — этот театр отставляют в сторону. Единственную партию, хоть как-то пытающуюся ответить на запросы простых французов, беспощадно шельмуют, демонизируют, а теперь вот вообще пытаются разгромить с помощью совершенно невиданного \"лево-правого\" объединения. Может показаться странным, что именно юг Франции так поддерживает Марин Ле Пен и ее товарищей. В представлении масс Лазурный берег — это царство роскоши, Каннский фестиваль, \"ах, этот май, ах, эта Ницца\". Однако действительность сложнее, а \"Прованс — Альпы — Лазурный берег\" — это натуральный регион контрастов. Безумным социальным расслоением он живо напоминает Калифорнию. Вся роскошь тонким слоем размазана по первой береговой линии плюс еще несколько сверхбогатых анклавов. А так в массе своей люди живут скромно, отовариваются в продуктовых дискаунтерах, а вещи и одежду покупают на гигантских рынках, где торгуют контрабандой и контрафактом. Тысячи выпускников Университета Ниццы сразу после выпуска покидают регион в поисках работы. На полях Прованса в адских условиях трудятся за мелкий прайс гастарбайтеры. Криминальные кланы — бесконечно, с кровавыми разборками — делят Ниццу, Канн и Марсель. У подавляющего большинства цветной молодежи единственный шанс выйти в люди — это податься в одну из местных банд, промышляющих наркотиками, сутенерством, контрабандой. Про городские власти и полицию сплетничают, будто они с потрохами куплены местными авторитетами и открыто работают на крестных отцов. Весь этот нескончаемый типично южный коррупционный бедлам подпитывается десятками тысяч мигрантов, ежегодно пополняющих ряды местной бедноты. Туристы всего этого не видят, конечно. Как не видят они той антиутопии, в которую за последние двадцать лет превратился Марсель, стремительно деградировавший от изящного европейского города в африканско-арабский криминальный анклав.Традиционно на юге Франции селились пенсионеры. Сегодня размер пенсии начинается от 645 евро в месяц.  Раньше этого с лихвой хватало на еду и \"коммуналку\". В сезон многих выручал туризм. Люди сдавали квартиры, комнаты, деревянные домики в километрах от моря, буквально все, что могли, и это давало им еще несколько тысяч евро. Несколько десятков евро в день можно было заработать, продавая в сезон безделушки на блошиных рынках. Пенсионеры и сегодня сидят там со своими старыми фарфоровыми статуэтками и пожелтевшими открытками, вот только туристов практически нет. Пандемия коронавируса прихлопнула все источники дополнительных доходов. В преддверии выборов журналист газеты Guardian поговорил с местным жителем, 83-летним Полем. Каждый день он приезжает на своей машине из Ниццы в Канн и раскладывает свой немудрящий \"антиквариат\" на местном блошином рынке.  Сегодня ему удается зарабатывать не больше 10-15 евро в день — как раз хватает на бензин. \"Надвигается большой экономический кризис, — делится пенсионер своими тревогами. Криминал на подъеме, полиции нет. Все вокруг меня говорят: а чего бы нам не попробовать Ле Пен?\" Невесело складывается жизнь и работающего на юге француза. Во-первых, деиндустриализация этих мест привела к тому, что работа есть только в турсекторе. Малейший сбой в отрасли — и вот уже сотни тысяч продавцов, официантов, горничных, портье, инструкторов по дайвингу и стриптизерш сидят без копейки. Во-вторых, перекос в системе пособий приводит к тому, что безработная мать-одиночка из Марокко с тремя детьми может получать на руки больше денег, чем работающая француженка с одним ребенком. В-третьих, реальные зарплаты давно не растут, в отличие, например, от арендных ставок. Дешевое социальное жилье достается только \"расово правильным\" гражданам — в то время как коренные французы, снимающие жилье у частников, платят полноценную аренду, а она неумолимо увеличивается. Пандемия продемонстрировала, что даже в благополучной Европе есть обширные регионы, где жизнь мало чем отличается от депрессивных моногородов в российской глубинке. Разве что климат получше. Юг Италии, португальская и испанская провинция — это абсолютно бесперспективные области, молодежь оттуда бежит, пожилые люди не понимают, как будут выживать, и никто не видит будущего. Юг Франции катится в ту же яму. За последний год к стремительному обнищанию французов добавился еще и невиданный уровень криминала. Этнические банды и раньше паслись на Лазурном берегу как у себя дома. Но в последнее время тут пошли еще и теракты: убийство в соборе Ниццы, резня в Авиньоне, многочисленные нападения на полицейских, на евреев. А ведь в памяти еще и чудовищное массовое убийство на Английской набережной в 2016 году. И все это делали мигранты, о необходимости контролировать которых годами твердит Марин Ле Пен. Немудрено, что предельно демонизированная усилиями левых партия Ле Пен выглядит для многих как луч света в темном царстве. Лазурный берег всегда был вотчиной консерваторов. Сегодня электорат традиционных правых партий стремительно перетекает в сторону \"Национального объединения\". За соратников Ле Пен готовы голосовать те, кто раньше голосовал за Саркози.  Идеи, казавшиеся излишне радикальными — ограничить приток мигрантов, обеспечивать на приоритетной основе пособиями и дешевым жильем коренных французов, — сегодня выглядят как единственная надежда на спасение. Недавно уровень общенационального пессимизма был продемонстрирован с пугающей наглядностью. Во время общения Эммануэля Макрона с народом огорченный представитель народных масс ударил президента страны по лицу. Куда уж дальше-то, казалось бы. Но меньше чем через год выборы главы государства. Возможно, весной 2022-го Марин Ле Пен нанесет действующему президенту еще более сильный удар. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Франция",
            "Эммануэль Макрон"
        ],
        "author": [
            "Виктория Никифорова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/14/19320211_0:160:3073:1888_1920x0_80_0_0_97a4343992f98cd483d8aae0e80b5d28.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/uchenik-10-klassa-pritvoryalsya-zvezdnoy-aktrisoy-v-instagram-i-kral-dengi-19319710.html",
        "title": "Ученик 10 класса притворялся звездой в Instagram, выманивая деньги",
        "date": "2021-06-20 10:30:00",
        "text": "МВД призвало граждан не сообщать никому данные своей карты, не быть наивными и не попадаться на уловки мошенников.\nТАШКЕНТ, 20 июн — Sputnik. Правоохранители вычислили личность злоумышленника, который создал в Instagram фейковый аккаунт от имени актрисы Асаль Шодиевой и крал деньги у пользователей. Мошенником оказался старшеклассник из Самарканда, сообщает МВД.  Как развивались события: 15 марта жительница Нукуса обратилась в городской УКД ОВД с жалобой на мошенничество в соцсетях. Женщина рассказала, что 14 марта ее дочери в Instagram пришли сообщения следующего содержания: \"Вы выиграли денежный приз в размере 200 тысяч сумов\". Рассылка осуществлялась с аккаунтов \"giveaway-asal\" и \"asalshodieva_dar1t\". Девочка ответила на сообщения, завязалась переписка. Незнакомец вошел в доверие к ней и убедил написать код и пароль банковской карты Uzcard. После этого вечером с карточки были сняты 600 тысяч сумов.  Возбуждено уголовное дело по статье \"Мошенничество\" УК РУз.  \"В результате оперативно-технических мероприятий, установлено, что неизвестным, совершившим данное преступление, является житель Самарканда, гражданин А.А., 2003 года рождения\", — сообщили в МВД. Ведется следствие.  Правоохранители проверяют причастность школьника к аналогичным преступлениям. МВД предупредило граждан о том, что ни в коем случае нельзя сообщать код и пароль своих банковских карт. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Кража",
            "деньги",
            "актриса",
            "школьники",
            "соцсети",
            "Instagram"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/14/19319950_0:0:1434:804_1920x0_80_0_0_52011fa29d9f8c793bda2d5199370119.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/elektroskuteristy-doezdilis-chto-ix-jdet-19319347.html",
        "title": "Электроскутеристы доездились: что их ждет",
        "date": "2021-06-20 10:00:00",
        "text": "Скорее всего, 2021 год будет отмечен констатацией \"не все коту масленица\". Имеются в виду более или менее экзотические самобеглые приспособления — в первую очередь электросамокаты.\nПредшествующие несколько лет были скорее пристрелкой. С одной стороны, самокатчики открывали для себя приятные возможности нового электроприбора: \"эх, прокачусь\". С другой стороны, пешеходы, прежде безраздельно владевшие тротуарами (были, конечно, случаи, когда на них вторгались автомобили, порой с самыми прискорбными последствиями, но это были именно эксцессы, а не норма), обнаружили в тротуарной, как сейчас модно говорить, экосистеме новый вид живности. Самокаты, велосипеды (также и все больше с электроприводом), а также моноколеса и сегвеи. И все они несутся в веселии своем буйном по тротуарам, полагая себя в полном праве и часто требуя от пешеходов уступить дорогу.  Многие из них de facto исходят из приоритета ихних гаджетов перед передвигающимися на одиннадцатом номере. При этом число таких гаджетов (в первую очередь самокатов) быстро росло, а значит, росла интенсивность движения и с нею — количество тротуарных инцидентов. Особенно страдали малые дети, которые и вообще-то неосторожны и совсем не приучены к тому, что отныне пешеходная часть является зоной опасности. Эксперимент по нерегулируемому и при этом всевозрастающему движению самокатчиков по тротуарам дал впечатляющие результаты. Официальный представитель МВД генерал И. В. Волк сообщила, что с января по май с. г. зарегистрировано 112 ДТП с участием средств индивидуальной мобильности.  По сравнению с аналогичным периодом прошлого года прирост составил почти 195 процентов, то есть в 3 (три) раза. Больше всего таких случаев в продвинутых столицах. Погибло два человека, 119 пострадали. С такой динамикой роста трудно делать вид, что ничего не происходит. Тут возможны лишь два возражения. Первое — в стиле автолихачей вроде Мары Багдасарян, но теперь уже лихачей электрических. \"Буду ездить, буду давить, ничего вы мне не сделаете\".  Что отчасти не лишено основания: много случаев, когда самокатчик повредил пешехода, прибавил скорости, да и был таков, ищи-свищи. Такое бывает и с автомобилистами, но успешное сокрытие с места происшествия здесь реже: у авто есть номера, да и следы инцидента тоже имеются. Второе — идеологическое. Люди, проникнутые ненавистью к автомобилям (как, например, депутат Моссовета от \"Яблока\" Д. С. Беседина), полагают, что любые меры устрожения к эксплуатации неавтомобилей — суть уклонение от главной задачи нашего дня, которой является истребление изделий автопрома.  Опять же светлый образ урбанистического будущего воплощают собой молодые и бодрые хипстеры, катающиеся по улицам на роликовых коньках, самокатах, моноколесах, скейтбордах (в будущем что-нибудь еще изобретут).  Явный подкоп под урбанизм терпеть невозможно. См. аналогичный склад ума Греты Тунберг и ее зеленых товарищей. Но и аристократическое \"Чернь, па-а-сторонись!\", и урбанистическое \"Чего пристали к милым и пушистым самокатчикам\" вряд ли могут обладать сильным воздействием на умы. Желание отстоять — в том числе и путем государственного регулирования — принцип \"Тротуары для пешеходов\" значительно более популярно. \"Пешеходов надо любить\". Опять же и особенно недовольные нынешним пренебрежением к пешеходам пожилые люди и семейства с малыми детьми являются в смысле политическом более благодарным социальным слоем, скорее могущим оценить государственную заботу (или хотя бы видимость таковой), нежели продвинутые хипстеры на электрических самобеглых гаджетах. Простой политический расчет. Так что, скорее всего, упоительное \"Уж темно: в санки он садится.\"Пади, пади!\" — раздался крик;Морозной пылью серебритсяЕго бобровый воротник\" находится при закатном угасании. В смысле уличного движения не сразу и не полностью, но взнуздали лихих новых русских — а как рассекали в святые 90-е. Тоже не сразу и не полностью, но будут взнузданы и самокатчики. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "МВД",
            "самокат"
        ],
        "author": [
            "Максим Соколов"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/shavkat-mirziyoev-pozdravil-novogo-prezidenta-irana-s-pobedoy-na-vyborax-19319092.html",
        "title": "Шавкат Мирзиёев поздравил нового президента Ирана с победой на выборах",
        "date": "2021-06-20 09:30:00",
        "text": "Выборы прошли в пятницу. Ибрахим Раиси набрал 61% голосов. Остальные кандидаты — 11,7%, 8,3% и 3,4%. \nТАШКЕНТ, 20 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев поздравил Ибрахима Раиси с избранием на пост нового президента Ирана. Узбекский лидер выразил уверенность в дальнейшем развитии двустороннего многопланового сотрудничества в интересах народов обеих стран.  Напомним, что выборы в Иране состоялись в пятницу — за президентское кресло боролись четверо кандидатов. Победу одержал глава судебной власти страны Ибрахим Раиси. Помимо Мирзиёева, нового иранского лидера поздравили лидеры России и Сирии Владимир Путин и Башар Асад. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Иран",
            "президент",
            "выборы президента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18351786_144:240:1244:859_1920x0_80_0_0_b81895afb11b593486a9d97c9b980d2f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/13/19316334_0:0:2208:1404_1920x0_80_0_0_0e2d32907ce68da764d10fa3b474f7a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/kak-rossiya-okazalas-vinovata-v-roste-tsen-na-uzbekskuyu-morkov-i-svyoklu-19317513.html",
        "title": "Как Россия оказалась виновата в росте цен на узбекскую морковь и свёклу",
        "date": "2021-06-20 09:02:21",
        "text": "Эксперты разобрались, почему цены на овощи в нынешнем сезоне демонстрируют \"нетрадиционное\" поведение. \nТАШКЕНТ, 20 июн — Sputnik. За последние два месяца в Узбекистане сильно выросли розничные цены на морковь и свёклу. В Ташкенте, например, оба продукта продаются по цене от 9 тысячи до 11 тысяч сумов за килограмм. И это непривычно для нынешнего времени года, отмечают аналитики EastFruit. По мнению экспертов, причина — \"в аномальной динамике цен на данные виды овощей на рынке России, где владение морковью и свёклой уже в шутку называют новыми символами богатства\". В Узбекистане особую ценность представляет не молодая, а \"старая\" морковь, которая более предпочтительна для приготовления узбекского плова. По данным экспертов, цены на морковь прошлогоднего урожая начали резко расти в апреле 2021 года. \"Аномалия\" состоит в том, что далее стоимость не упала, а, наоборот, выросла еще. На графике видна разница в оптовых ценах: по состоянию на 11 июня 2021 года, стоимость моркови прошлогоднего урожая в 5 раз выше, чем в аналогичный период 2020-го. То же происходит и с ценами на урожай текущего года: вместо того, чтобы снизиться, они \"заморозились\".  Ситуация между тем более глобальная, чем кажется.  \"Поведение цен на морковь в Узбекистане в целом повторяет динамику цен на этот продукт на основном экспортном рынке сбыта плодоовощной продукции Узбекистана – в России, а также в соседнем Таджикистане\", — добавили аналитики. © EastFruit1/2© EastFruit© EastFruit2/2© EastFruit© EastFruit1/2© EastFruit© EastFruit2/2© EastFruit© EastFruit1/2© EastFruit© EastFruit2/2© EastFruit© EastFruit1/2© EastFruit1/2© EastFruit2/2© EastFruit Cо свёклой ситуация не менее интересная: сейчас в России цены на нее доходят до 110 рублей за килограмм — в розничных магазинах. На рынках ценники повысились до 180 рублей за килограмм. Что на руку Узбекистану.  \"У узбекских производителей и экспортеров моркови и свеклы открылись прекрасные возможности экспорта этой продукции на российский рынок. Специалисты EastFruit отмечают активную отгрузку моркови и свёклы на экспорт в этом направлении, в том числе через Казахстан\", — отметили аналитики. При этом в 2021 году ассортимент не ограничился молодой морковью, которую обычно Узбекистан экспортирует с апреля по июнь — учитывая динамику цен, отгружается в том числе \"старая\" морковь из запасов прошлогоднего урожая.  Что касается узбекской свёклы, то лишь в мае ее было отправлено на экспорт около 2 тысячи тонн. В июне, правда, темпы отгрузок чуть снизились.  \"Это может быть связано с увеличением предложения свеклы на российском рынке  со стороны других стран-поставщиков либо же с ростом цен на внутреннем рынке Узбекистана по мере снижения доступных к реализации объемов\", — добавили эксперты. По их словам, рост цен на морковь и свёклу в Узбекистане неразрывно связан с ростом цен на них в России, поскольку РФ — самый крупный и основной экспортный рынок сбыта узбекской плодоовощной продукции.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "овощи",
            "повышение цен",
            "рост цен"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/14/19317970_0:0:628:232_1920x0_80_0_0_39e43a06198a63390dd8a8162422494f.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/14/19318077_0:0:628:233_1920x0_80_0_0_f4c1aff1d214d6b155d72113ce5311d8.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210620/falshivkam--net-zapatentovan-brend-skandalnogo-uzbekskogo-morojenogo-19317024.html",
        "title": "Фальшивкам — \"нет\": запатентован бренд скандального узбекского мороженого",
        "date": "2021-06-20 08:30:00",
        "text": "Ранее сотрудники Агентства по интеллектуальной собственности встретились с владельцем бренда. Ему порекомендовали как можно скорее зарегистрировать товарный знак для предотвращения появления поддельной контрафактной продукции.\nТАШКЕНТ, 20 июн — Sputnik. \"Андижанское мороженое\" получило патент — владелец зарегистрировал бренд для борьбы с подделками. \"В каждом бизнесе есть конкуренция. Чтобы бороться с фейками нашей продукции мы разработали новые тележки, по которым можно легко отличить нас от остальных\", — поделился предприниматель. Отмечается, что в разных точках Ташкента будет размещено 40 таких тележек.  \"Андижанское мороженое\" начали производить пять лет назад. С тех пор продукция наделала немало шума. На фоне популярности мороженого стали появляться многочисленные подделки, которые изготавливались в антисанитарных условиях. Недавно в столице был проведен рейд, который выявил более тонны некачественного лакомства в 132 тележках. Во взятых образцах содержались возбудители кишечной палочки и золотистого стафилококка.   Кроме того, выяснилось, что большинство продавцов не имели права продавать мороженое.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "бизнес",
            "патент",
            "скандал",
            "мороженое"
        ],
        "author": [],
        "img": []
    }
]