[
    {
        "url": "https://uz.sputniknews.ru/20210326/chistyy-chirchik-ekologi-osvobodili-reku-ot-musornyx-zavalov-17984832.html",
        "title": "Чистый Чирчик: экологи освободили реку от мусорных завалов",
        "date": "2021-03-26 20:23:42",
        "text": "В Ташкенте ликвидировали свалку строительного мусора, которая образовалась на реке Чирчик. Отходы осыпались по склону с территории, за которую отвечает одно из местных предприятий. \nСотрудники экологической инспекции за несколько дней собрали и вывезли скопившийся в природоохранной зоне мусор. Помимо этого решено установить постоянный контроль за этим участком. Въезд теперь осуществляется строго через шлагбаум, а за транспортом ведется наблюдение.   О ситуации с незаконной свалкой Sputnik Узбекистан в середине февраля сообщили местные жители. После посещения этого участка журналистами с экологами было принято навести там порядок. О результатах проделанной работы и принятых мерах смотрите в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Ташкент",
            "экология",
            "свалка"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/uzbekistan-gotov-vzyat-na-sebya-stroitelstvo-chasti-jeleznoy-dorogi-knr--kr--ruz-17984600.html",
        "title": "Узбекистан готов взять на себя строительство части железной дороги КНР — КР — РУз",
        "date": "2021-03-26 20:12:10",
        "text": "ТАШКЕНТ, 26 мар — Sputnik. В ходе заседания узбекско-кыргызской межправительственной комиссии, которое состоялось в Ташкенте, стороны договорились о том, что Узбекистан частично возьмет на себя проектирование и строительство отдельных участков железной дороги Китай — Кыргызстан — Узбекистан. Об этом сообщает Sputnik Кыргызстан со ссылкой на пресс-службу правительства КР. Узбекская сторона намерена также рассмотреть вопрос софинансирования по мере готовности технико-экономического обоснования проекта. Реализовать этот инфраструктурный объект планировали еще в середине 1990-х годов при участии Китая. В 2003 году было представлено первое технико-экономическое обоснование проекта, которое предполагало самый короткий маршрут по территории Кыргызстана через перевал Торугарт. Сейчас стороны рассматривают альтернативные маршруты для наиболее эффективного использования дороги. В конце прошлого года министр экономики КР Санжар Муканбетов заявил, что железная дорога Китай — Кыргызстан — Узбекистан открывает для стран Евразийского экономического союза новые рынки. По мнению чиновника, выгодное географическое положение и Кыргызстана и соседних стран, участвующих в проекте, позволяет выгодно использовать такую транспортную артерию для торговли и промышленного развития. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Кыргызстан",
            "Железная дорога",
            "Строительство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/05/15945434_0:161:3071:1888_1920x0_80_0_0_918526477bf40b480229a5f62bd5f255.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/klub-zakovat-provodit-kasting-intellektualov-v-samarkande--17984396.html",
        "title": "Клуб \"Заковат\" проводит кастинг интеллектуалов в Самарканде",
        "date": "2021-03-26 19:59:09",
        "text": "Общий призовой фонд конкурса —  130 миллионов сумов: 100 миллионов сумов — за первое место, 20 миллионов — за второе место и 10 миллионов — за третье место.\nТАШКЕНТ, 26 мар — Sputnik. Более 2 500 молодых людей из Самарканда и Самаркандской области изъявили желание стать участниками интеллектуального клуба \"Заковат\". Они зарегистрировались на официальном сайте клуба. Перед началом кастинга перед собравшимися выступили глава Фонда поддержки и развития национальных массмедиа — Комил Алламжонов и его заместитель Саида Мирзиёева. \"Чтобы получить хорошую работу, нужно иметь профессию и ремесло. Выбор за вами! Только знания и навыки могут вытащить нас из болота пороков. Только профессионалы и образованные люди смогут найти правильный путь, построить правильную систему\".Комил АлламжоновРуководитель Фонда поддержки и развития национальных массмедиа Саида Мирзиёва также поздравила всех и призвала девушек к активному участию в интеллектуальной игре.  \"На женщине лежит ответственность за страну, и у каждой из нас есть выбор — брать данную миссию на себя или нет. Сестры! Не скидывайте с себя эту ответственность. Ради будущего нашей страны, ради будущего детей! Иначе мы не только столкнемся с дефицитом гениев, но и просто умных людей днем с огнем не сыщем\".Саида МирзиёеваЗаместитель Фонда поддержки и развития национальных массмедиа Кастинг состоял из 30 вопросов, имеющих однозначный ответ, и 10 заданий на логику. Участники должны были успеть выполнить их в ограниченное время. Общий призовой фонд конкурса —  130 миллионов сумов: 100 миллионов сумов — за первое место, 20 миллионов — за второе место и 10 миллионов — за третье место. После подведения итогов кастинга будут сформированы команды. Групповые соревнования состоятся 27 марта. Напомним, в начале марта интеллектуальная игра собрала самых умных и начитанных в Ташкенте. На звание победителей претендовали две команды — подопечные опытного знатока клуба \"Заковат\" Фарруха Рафикова и сборная \"Ученики Ксенофонта\". После сложнейших интеллектуальных состязаний первое место заняла команда Фарруха Рафикова и получила главный приз — 100 млн сумов. ",
        "tags": [
            "Общество",
            "Самарканд",
            "молодежь",
            "Комил Алламжонов",
            "Саида Мирзиёева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17984283_0:67:1280:787_1920x0_80_0_0_56a8f875a0f64b355ba5202e8040a935.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/biznesmeny-iz-udmurtii-pribudut-v-uzbekistan-v-nachale-aprelya-17984095.html",
        "title": "Бизнесмены из Удмуртии прибудут в Узбекистан в начале апреля",
        "date": "2021-03-26 19:28:38",
        "text": "В программе визита — серия встреч, в рамках которых участники обсудят возможности расширения сотрудничества между Узбекистаном и Россией в области промышленности и образовательных услуг. \nТАШКЕНТ, 26 мар — Sputnik. С 5 по 7 апреля 2021 года в Узбекистан с рабочим визитом прибудет официальная делегация представителей бизнеса и образовательных учреждений Удмуртии. \"Узбекистан входит в 10 стран-импортеров продукции из Удмуртии. Регион успешно экспортирует в Узбекистан транспортные средства, продукцию машиностроения, химпрома, леспром и металлургии, оборудование и аппаратуру. В прошлом году промышленные предприятия Удмуртии совершили поставки в Узбекистан на $20 млн\".Константин СунцовПервый заместитель правительства Удмуртской Республики  Бизнесмены Удмуртии примут участие в Международной промышленной выставке \"Иннопром: большая промышленная неделя в Узбекистане\". В программе визита — серия встреч, в рамках которых участники обсудят возможности расширения сотрудничества между Узбекистаном и Россией в области промышленности и образовательных услуг. Запланирован также форум ректоров ВУЗов и директоров школ двух республик, а также посещение промышленных предприятий Ташкента.  Напомним, в марте 2016 года бизнес-миссия Удмуртской Республики прибыла в Узбекистан для налаживания торгово-экономического сотрудничества с местными предпринимателями. Удмуртская делегация в составе представителей 10 компаний посетила международную выставку Mebel Expo Uzbekistan и провела деловые переговоры с потенциальными узбекскими партнерами на выставочных стендах.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Образование",
            "бизнес",
            "промышленность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17982750_0:67:1280:787_1920x0_80_0_0_cbd65151212aa56e48e5dacf71067166.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/uzbekistan-obygral-ganu-v-tovarischestvom-matche-po-futbolu-17983794.html",
        "title": "Узбекистан обыграл Гану в товарищеском матче по футболу",
        "date": "2021-03-26 18:53:21",
        "text": "Итог игры —  2:1 в пользу футболистов Узбекистана. В следующем матче команда Вадима Абрамова встретится с футболистами Ирака.\nТАШКЕНТ, 26 мар — Sputnik. Товарищеский матч между сборными Узбекистана и Ганы состоялся в Намангане на Центральном стадионе. За игрой наблюдала судейская коллегия из Кыргызстана. Главным рефери назначен Абдылдаев Дайырбек, супервайзером арбитра стал Баходир Кочкаров. В роли резервного судьи выступит Нурзутбек Аскатов. Также в состав судейской бригады вошли Исмоилхон Толипжонов и Сергей Грищенко. Первый гол в ворота соперников футболисты Узбекистана смогли реализовать уже на четвертой минуте матча. Отабек Шукуров получил мяч после прострела с левого фланга и смог атаковать голкипера сборной Ганы, передает Telegram-канал Азиатской футбольной конфедерации. Счет сравнялся лишь на 70 минуты игры: штрафной исполнил Иссак Абдул — мощнейший удар — и узбекистанский вратарь не справился с натиском, пропустив мяч в свои ворота. Однако уже спустя несколько минут Жалолиддин Машарипов, воспользовавшись ошибкой соперника, завладел мячом и реализовал красивый гол. Итог игры —  2:1 в пользу футболистов Узбекистана.  Известно, что 29 марта в 18.00 по местному времени на стадионе \"Бунедкор\" в Ташкенте команда Вадима Абрамова встретится с футболистами Ирака. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Футбол",
            "товарищеский матч"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17983977_0:65:727:474_1920x0_80_0_0_5a82a0b0e38cd0076f17d91bbb580621.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/yunisef-izuchit-opyt-uzbekistana-i-rossii-v-repatriatsii-jenschin-i-detey-s-blijnego-vostoka-17983446.html",
        "title": "ЮНИСЕФ изучит опыт Узбекистана и России в репатриации женщин и детей с Ближнего Востока",
        "date": "2021-03-26 18:20:01",
        "text": "Власти Узбекистана с октябре 2019 года провели четыре операции по возвращению своих граждан на родину. За весь период удалось репатриировать в республику свыше 400 соотечественников. \nТАШКЕНТ, 26 мар — Sputnik. Детский фонд ООН (ЮНИСЕФ) в рамках онлайн-конференции предложил изучить опыт Узбекистана и России в репатриации детей из зоны вооруженных конфликтов на Ближнем Востоке. Об этом сообщает пресс-служба фонда. В ходе мероприятия, представители структур ООН, ЕС, РФ, стран Центральной Азии обменялись опытом и обсудили основные проблемы, связанные с репатриацией и реинтеграцией женщин и детей на их родине. Власти Узбекистана с октябре 2019 года провели четыре операции по возвращению своих граждан на родину. Из зон вооруженных конфликтов, расположенных в Афганистане и на Ближнем Востоке, были в основном репатриированы женщины и дети. За весь период удалось вернуть в республику свыше 400 соотечественников.  Ранее пресс-служба детского омбудсмена РФ заявила о том, что приостанавливает работу по возвращению на родину несовершеннолетних россиян из Ирака и Сирии. Данный процесс стартовал летом 2017 года. На сегодняшний день из зон вооруженных конфликтов на Ближнем Востоке в Россию вернулись 122 ребенка из Ирака и 152 – из Сирии. ",
        "tags": [
            "Общество",
            "дети",
            "женщины",
            "Узбекистан",
            "Правительство РФ",
            "репатриация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/08/15556028_0:89:3072:1817_1920x0_80_0_0_7a2fbb519c0efbfd970235773b878233.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/krushenie-poezdov-v-egipte-32-cheloveka-pogibli-pochti-100-raneny-17983304.html",
        "title": "Крушение поездов в Египте: 32 человека погибли, почти 100 ранены",
        "date": "2021-03-26 18:11:56",
        "text": "По одной из версий, пассажирский поезд, в который врезался следовавший за ним состав, резко остановился перед аварией из-за того, что кто-то дернул в нем стоп-кран. \nТАШКЕНТ, 26 мар — Sputnik. Страшная трагедия произошла в Египте: столкнулись два поезда. В результате аварии погибли 32 человека, 91 — ранен. Об этом сообщает РИА Новости со ссылкой на представителя Минздрава страны Халеда Мугахеда.  Катастрофа произошла в городе Тахта провинции Сохаг на юге Египта. На место прибыла группа медиков из Каира, они помогают раненым вместе с местными специалистами. Также из столицы направлено около трех тысяч контейнеров с кровью для переливания. По одной из версий, пассажирский поезд, в который врезался следовавший за ним состав, резко остановился перед аварией из-за того, что кто-то дернул в нем стоп-кран. Генпрокуратура Египта расследует инцидент с целью установить истинные причины трагедии. ",
        "tags": [
            "В мире",
            "Египет",
            "трагедия",
            "погибшие"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17982795_0:160:3072:1888_1920x0_80_0_0_9bc0a9c1496cc345ac9ca3d7f0c28513.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17982795_0:0:3072:2048_1920x0_80_0_0_3394e241841e6756adb40bf7d811be8c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/yaponiya-vydelila-uzbekistanu-kredit-v-1374-mln-na-preodolenie-krizisa-covid-17982561.html",
        "title": "Япония выделила Узбекистану кредит в $137,4 млн на преодоление кризиса COVID",
        "date": "2021-03-26 17:25:48",
        "text": "В прошлом году для смягчения последствий пандемии Узбекистан привлек более $1,3 млрд средств международных финансовых институтов. \nТАШКЕНТ, 26 мар — Sputnik. Узбекистан получил от Японии $137,4 млн (15 млрд йен — прим. ред.) кредитных средств на укрепление экономики, пострадавшей из-за пандемии COVID-19. Срок погашения — 15 лет, из которых льготный период составляет 4 года, сообщает РИА Новости со ссылкой на пресс-службу японского посольства в Ташкенте. \"Посол Японии в Узбекистане Ёщинори Фуджияма и заместитель министра финансов Узбекистана Одилбек Исаков подписали обменные ноты на общую сумму 15 млрд йен с целью финансовой поддержки в реагировании на кризис COVID-19\", – говорится в сообщении посольства для СМИ. В прошлом году для смягчения последствий пандемии Узбекистан привлек более $1,3 млрд средств международных финансовых институтов. В частности, Международный валютный фонд предоставил заем в $375 млн, Всемирный банк – $295 млн и Азиатский банк развития – $600 млн. В январе этого года Кабмин Узбекистана подписал постановление об эффективном использовании японского гранта, направленного на оснащение современной техникой лечебно-профилактических учреждений.Документ, предполагающий выделение средств, был подписан между правительствами Узбекистана и Японии 17 июня 2020 года. Медоборудование из Японии на 500 млн японских иен будет доставлено в отечественные лечебно-профилактические учреждения в рамках грантовой программы. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Япония",
            "Кредит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/05/15732817_0:0:3073:1728_1920x0_80_0_0_5316da0617a122889eb5c926a7ad6894.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/v-tashkente-sostoitsya-biznes-forum-dlya-otelerov-uzbekistana-17982332.html",
        "title": "В Ташкенте состоится бизнес-форум для отельеров Узбекистана",
        "date": "2021-03-26 17:16:49",
        "text": "В ходе мероприятия, отельеры, туроператоры, маркетологи, а также IT-специалисты презентуют свои лучшие кейсы и расскажут о том, как можно эффективно преодолеть кризис в сфере туризма.\nТАШКЕНТ, 26 мар — Sputnik. В столице республики в гостинице Hyatt Ragency Hotel 30 марта пройдет бизнес-форум для отельеров Узбекистана. Об этом сообщает пресс-служба Узбектуризма. В рамках Hotel Business Forum - 2021 будут рассмотрены основные вопросы по преодолению негативных последствий пандемии коронавируса Основные задачи туристической отрасли Узбекистана\"В 2021 году перед туристической отраслью стоит множество задач: увеличение турпотока в страну, в том числе в межсезонье, привлечение частных инвестиций в индустрию, строительство новых гостиниц, зон отдыха, подготовка персонала, внедрение передовых цифровых технологий в бизнес-процессы\", - информируется в релизе. РазвернутьСвернуть В ходе мероприятия, отельеры, туроператоры, маркетологи, а также IT-специалисты презентуют свои лучшие кейсы и расскажут о том, как можно эффективно преодолеть кризис в сфере туризма. Также планируется представить новый проект \"Национальная премия гостеприимства Узбекистана\". Уточняется, что награда в гостиничной индустрии будет ежегодно вручаться лучшим отельерам в различных категориях.  ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "форум",
            "гостиница",
            "отель",
            "туристический бизнес"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/627/87/6278729_0:0:1200:675_1920x0_80_0_0_469753b5f753128310969f734a6f2e2d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/yarkaya-nedelya-tsvetenie-sakury-v-yaponii-protesty-v-kolombo-i-spasenie-popugaya-17975000.html",
        "title": "Яркая неделя: цветение сакуры в Японии, протесты в Коломбо и спасение попугая",
        "date": "2021-03-26 17:01:53",
        "text": "Самые яркие фото прошедших недели в обзоре Sputnik Узбекистан: лучшие кадры, снятые представителями ведущих мировых фотоагентств и СМИ.\n© Sputnik / Алексей ДаничевВ Санкт-Петербурге у стены Петропавловской крепости собрались желающие позагорать под первыми лучами мартовского солнца. Алексей Даничев / РИА Новости1/21© Sputnik / Алексей ДаничевВ Санкт-Петербурге у стены Петропавловской крепости собрались желающие позагорать под первыми лучами мартовского солнца. Алексей Даничев / РИА Новости© Sputnik / Юки ИвамураВ Токио зацвела сакура, символ удачи, благополучия, процветания, получения богатого урожая. Юки Ивамура / РИА Новости2/21© Sputnik / Юки ИвамураВ Токио зацвела сакура, символ удачи, благополучия, процветания, получения богатого урожая. Юки Ивамура / РИА Новости© REUTERS / Clodagh KilcoyneУчастница акции протеста у здания правительства в Дублине, Ирландия, 23 марта 2021 года. REUTERS/Clodagh Kilcoyne     TPX IMAGES OF THE DAY3/21© REUTERS / Clodagh KilcoyneУчастница акции протеста у здания правительства в Дублине, Ирландия, 23 марта 2021 года. REUTERS/Clodagh Kilcoyne     TPX IMAGES OF THE DAY© REUTERS / BILL SWERSEYПожарные Нью-Йорка спасают попугая Ара с дерева в районе Манхэттена города Нью-Йорк. Птица вылетела из окна ветеренарной клиники, куда доставил ее владелец.Bill Swersey/Handout via REUTERS4/21© REUTERS / BILL SWERSEYПожарные Нью-Йорка спасают попугая Ара с дерева в районе Манхэттена города Нью-Йорк. Птица вылетела из окна ветеренарной клиники, куда доставил ее владелец.Bill Swersey/Handout via REUTERS© REUTERS / DINUKA LIYANAWATTEУчастники протеста против незаконной вырубки лесов в Коломбо.5/21© REUTERS / DINUKA LIYANAWATTEУчастники протеста против незаконной вырубки лесов в Коломбо.© AP PhotoПалестинские дети.6/21© AP PhotoПалестинские дети.© AP Photo / Bruna PradoВлюбленные гуляют по пляжу Ипанема в костюмах космонавтов. Они считают, что такая одежда - лучшая защита от коронавируса.7/21© AP Photo / Bruna PradoВлюбленные гуляют по пляжу Ипанема в костюмах космонавтов. Они считают, что такая одежда - лучшая защита от коронавируса.© AFP / PHILIP FONGВ Японии зацвела сакура.8/21© AFP / PHILIP FONGВ Японии зацвела сакура.© AFP / CRISTINA QUICLERМодель на Неделе моды Andalusia Code'41. Древний итальянский амфитеатр.9/21© AFP / CRISTINA QUICLERМодель на Неделе моды Andalusia Code'41. Древний итальянский амфитеатр.© AFP / JEREMIE RICHARDНедалеко от исландской столицы Рейкьявика уже несколько дней извергается вулкан Фаградальсфьяль.10/21© AFP / JEREMIE RICHARDНедалеко от исландской столицы Рейкьявика уже несколько дней извергается вулкан Фаградальсфьяль.© AFP / BULENT KILICСтолкновение полиции Стамбула с протестующими против против выхода Турции из Конвенции о правах женщин.11/21© AFP / BULENT KILICСтолкновение полиции Стамбула с протестующими против против выхода Турции из Конвенции о правах женщин.© REUTERS / Eloisa LopezСпециалист университета UPLB спасает летучую мышь, запутавшуюся в сети.12/21© REUTERS / Eloisa LopezСпециалист университета UPLB спасает летучую мышь, запутавшуюся в сети.© Sputnik / Александр ВильфКирстен Мур-Тауэрс и Майкл Маринаро (Канада) выступают с короткой программой в соревнованиях пар на чемпионате мира по фигурному катанию в Стокгольме. Александр Вильф / РИА Новости13/21© Sputnik / Александр ВильфКирстен Мур-Тауэрс и Майкл Маринаро (Канада) выступают с короткой программой в соревнованиях пар на чемпионате мира по фигурному катанию в Стокгольме. Александр Вильф / РИА Новости© REUTERS / PETER CZIBORRAПротест в Бристоле, Великобритания.14/21© REUTERS / PETER CZIBORRAПротест в Бристоле, Великобритания.© REUTERS / PETER CZIBORRAПолицейские пытаются задержать демонстранта во время акции протеста против нового законопроекта о полиции в Бристоле, Великобритания, 21 марта, 2021 года. REUTERS/Peter Cziborra15/21© REUTERS / PETER CZIBORRAПолицейские пытаются задержать демонстранта во время акции протеста против нового законопроекта о полиции в Бристоле, Великобритания, 21 марта, 2021 года. REUTERS/Peter Cziborra© REUTERS / RICARDO MORAESДевушка позирует на пустом пляже Ипанема после того, как в рамках  ограничительных мер по сдерживанию вспышки коронавирусной болезни закрылись все пляжи в Рио-де-Жанейро, Бразилия.REUTERS/Ricardo Moraes16/21© REUTERS / RICARDO MORAESДевушка позирует на пустом пляже Ипанема после того, как в рамках  ограничительных мер по сдерживанию вспышки коронавирусной болезни закрылись все пляжи в Рио-де-Жанейро, Бразилия.REUTERS/Ricardo Moraes© AFP/ ETHAN MILLERЛас Вегас. Чемпионат по борьбе в нижнем белье17/21© AFP/ ETHAN MILLERЛас Вегас. Чемпионат по борьбе в нижнем белье© AFP/ LUKAS COCHНаводнение в Сиднее.18/21© AFP/ LUKAS COCHНаводнение в Сиднее.© AFP / ZEIN AL RIFAIДети в Сирии.19/21© AFP / ZEIN AL RIFAIДети в Сирии.© AFP / ANTHONY WALLACEВ Гонконге мужчина пользуется своим мобильным телефоном. (Photo by Anthony WALLACE / AFP)20/21© AFP / ANTHONY WALLACEВ Гонконге мужчина пользуется своим мобильным телефоном. (Photo by Anthony WALLACE / AFP)© AFP / KHALED DESOUKIВ Египте ПЦР-тест берет робот. (Photo by Khaled DESOUKI / AFP)21/21© AFP / KHALED DESOUKIВ Египте ПЦР-тест берет робот. (Photo by Khaled DESOUKI / AFP) ",
        "tags": [
            "Фото",
            "фото недели",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974747_0:0:3168:2048_600x0_80_0_1_166dfe98fe1fc4e6c95d3f72787b7365.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974741_0:0:2256:1528_600x0_80_0_1_877ec10ac04932103519f263f25516a4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974744_0:0:3072:2048_600x0_80_0_1_ca8609412dc896545f5c7d1d3792de6b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974738_0:0:3072:2048_600x0_80_0_1_85fcb8fa6916a2463bf722d42465fbc8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974472_0:0:3196:2048_600x0_80_0_1_1f36952f7bf260cb3c6f9c6708e8a715.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974475_0:0:3072:2048_600x0_80_0_1_0092d16d4c7b215c4da25ebdb8999cc4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974469_0:0:3071:2048_600x0_80_0_1_c1436d24b04aff6fc73034f5a068dd1a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974464_0:0:3072:2048_600x0_80_0_1_713a040c0c4a0a957327841240a52eef.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974463_0:0:3072:2048_600x0_80_0_1_fa877e42ff3980e689ad47c0f8e3705b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974460_0:0:3071:2048_600x0_80_0_1_4e42b262aa0bdbfa9e552123220d6d4f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974457_0:0:3072:2048_600x0_80_0_1_373a746ecf39e85545f0d4ffa1f24700.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974450_0:0:3000:2000_600x0_80_0_1_400ecc1f06f3bd80bbe136970f991d0a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974167_0:0:600:429_600x0_80_0_1_39a9a042ad30dc6cd4aa22a23e616bb8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974175_0:0:3057:2048_600x0_80_0_1_8f174ae987b0f0b817c8b8eb258636c3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974172_0:0:3100:2048_600x0_80_0_1_10110645cfbc0352857fb1354b7cf68d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974164_0:0:3451:2048_600x0_80_0_1_891c07f372eeaa65564719cd5901ef87.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974160_0:0:2929:2048_600x0_80_0_1_2041f6e5201d7ff4cd8bed728cb6de9f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974157_0:0:3250:2048_600x0_80_0_1_e2f2ff2c0f9f3036ead8dbe57b90c6ae.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974163_0:0:3216:2048_600x0_80_0_1_d9aecfa93a6d5386480fdfebb9dfb4d7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974150_0:0:3077:2048_600x0_80_0_1_6cdb5fe78d59ab08fb5a60ccb884ab1b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17974148_0:0:3072:2048_600x0_80_0_1_75bb60bfd33ac88673656d6958e1046e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/diplomy-kakix-zarubejnyx-vuzov-nostrifitsiruyutsya-v-uzbekistane-bez-ekzamenov--spisok-17981032.html",
        "title": "Дипломы каких зарубежных вузов нострифицируются в Узбекистане без экзаменов — список",
        "date": "2021-03-26 16:25:08",
        "text": "В новом документе значатся высшие учебные заведения, входящие в первую тысячу международных образовательных учреждений, признанных популярными мировыми рейтингами.\nТАШКЕНТ, 26 мар — Sputnik. Госинспекция по надзору и качеству образования при Кабмине Узбекистана обнародовала список зарубежных вузов, чьи дипломы нострифицируются в республике без экзаменов. В новом документе значатся высшие учебные заведения, входящие в первую тысячу международных образовательных учреждений, признанных такими мировыми рейтингами, как Times Higher Education, The Academic Ranking of World Universities, Quacquarelli Symonds World University Rankings,  и Times Higher Education. Напомним: согласно указу президента, с 1 марта 2019 года в Узбекистане стали признавать иностранные дипломы без прохождения специальных испытаний. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "рейтинг",
            "вузы",
            "диплом"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/391/44/3914419_0:162:3065:1886_1920x0_80_0_0_57a9acb8ac64b2e7643a01e236bf988a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/v-uzbekistane-nachalis-prodaji-avtomobiley-kia-17980292.html",
        "title": "В Узбекистане начались продажи автомобилей Kia",
        "date": "2021-03-26 15:50:35",
        "text": "KIA Motors Rus и узбекистанское ООО Roodell group в ноябре прошлого года запустили сборку двух моделей KIA — кроссовера Seltos и бизнес-седана K5.\nТАШКЕНТ, 26 мар — Sputnik. В Ташкенте продали первый автомобиль марки Kia, произведенный на заводе ADM-Jizzakh в Джизакской области. Об этом сообщили на сайте южнокорейской автомобилестроительной компании. KIA Motors Rus и узбекистанское ООО Roodell group в ноябре прошлого года запустили сборку двух моделей KIA — кроссовера Seltos и бизнес-седана K5. \"Мы видим большой потенциал рынка стран СНГ и растущий интерес к автомобилям Kia в этом регионе. Участие в создании производственной линии на заводе в СЭЗ Джизак стало одним из первых крупных проектов Kia Motors Russia & CIS в качестве региональной штаб-квартиры бренда\".Александр МигальУправляющий директор Kia Motors Russia & CIS  В сентрябре 2020-го стали известны цены на данные автомобили. Кроссовер Seltos представлен в трех комплектациях: — Luxe — от 229 900 000 сумов; — Style — от 252 90 000 сумов; — Prestige — от 279 900 000 сумов. Седан K5 предлагается в пяти комплектациях: — Comfort — от 249 900 000 сумов; — Luxe — от 269 900 000 сумов; — Prestige — от 293 900 000 сумов; — Style — от 343 900 000 сумов; — GT Line — от 369 900 000 сумов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "продажи",
            "автомобили",
            "KIA"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17980074_127:182:1216:795_1920x0_80_0_0_70e684254bef50ac2d9eb9832839c8d9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17979881_0:0:1280:853_1920x0_80_0_0_5765ef3f212678c00925fe41f79701b6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/v-uzbekistane-nekotorym-grajdanam-uvelichat-pensiyu-do-20-17980098.html",
        "title": "В Узбекистане некоторым гражданам увеличат пенсию до 20%",
        "date": "2021-03-26 15:32:06",
        "text": "Повышенные выплаты будут производиться одиноким пенсионерам, проживающим в домах-интернатах \"Саховат\" и Республиканском пансионате для ветеранов войны и труда. \nТАШКЕНТ, 26 мар — Sputnik. Принят указ президента, согласно которому с 1 апреля 2021 года ежемесячная пенсия некоторых граждан увеличится с 10%  до 20%. Об этом сообщает пресс-служба Минюста. Отмечается, что повышенные выплаты будут производиться одиноким пенсионерам, проживающим в домах-интернатах \"Саховат\" и Республиканском пансионате для ветеранов войны и труда.   К тому же  за счет средств Федерации профсоюзов Узбекистана начиная с мая 2021-го данная категория граждан получит возможность ежегодно проходить бесплатное лечение  в санаториях страны. Кроме того, увеличатся должностные оклады сотрудников домов-интернатов \"Саховат\" и \"Мурувват\", а также Республиканского пансионата для ветеранов войны и труда.   ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Указ",
            "пенсия",
            "пенсионеры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/74/14177490_0:160:3073:1888_1920x0_80_0_0_1b17c8be3bcaf4df60c4af3d6d3f946b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/uchenye-esche-50-tysyach-let-nazad-mars-byl-pokryt-ledyanoy-shapkoy-17979870.html",
        "title": "Ученые: еще 50 тысяч лет назад Марс был покрыт \"ледяной шапкой\"",
        "date": "2021-03-26 15:31:27",
        "text": "Сейчас весь лёд сконцентрирован на южном полюсе Марса, однако раньше все было иначе.\nТАШКЕНТ, 26 мар — Sputnik. Специалисты обнаружили доказательства того, что не так давно на Красной планете был совершенно другой климат.  Свои выводы ученые опубликовали на научном портале Scientific Reports.  Исследователи считают, что лёд, который сейчас находится в средних широтах Марса, был там не всегда, а появился после таяния его полярных шапок.  Раньше лёд покрывал северный полюс Марса, однако около 50 тысяч лет назад у планеты неожиданно изменилась ось. Это, безусловно, не могло не повлиять на климат. Сейчас залежи замерзшей воды и углекислого газа сконцентрированы только на южном полюсе Марса. О том, что когда-то лёд покрывал и другую часть планеты, напоминают многочисленные неровности (в том числе гигантские каньоны) на поверхности северного полюса. Это открытие позволяет больше узнать об истории Марса и, возможно, наконец узнать, могла ли она когда-либо быть обитаема. ",
        "tags": [
            "Наука",
            "Космос",
            "Марс",
            "планета",
            "планеты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/11/16019430_227:0:3868:2048_1920x0_80_0_0_9f000fe0c813be2fc3b56e0f2ee119ac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/na-vyxodnyx-budet-dojdlivo-sinoptiki-rasskazali-o-pogode--17979424.html",
        "title": "На выходных будет дождливо: синоптики рассказали о погоде",
        "date": "2021-03-26 14:51:39",
        "text": "Из-за вторжения влажной и холодной воздушной массы с территории Кавказа конец марта по всей территории республики будет дождливым. \nТАШКЕНТ, 26 мар — Sputnik. Синоптики вновь пообещали узбекистанцам ухудшение погоды на выходных. Конец марта, по данным Узгидромета, будет облачным. На территории всей республики прогнозируются дожди, грозы и усиление ветра до 15-20 м/с. Однако осадки не повлияют на температуру воздуха — ночью столбик термометра поднимется выше 8°С тепла, днем ожидается до +22°С. Всему причина — вторжение влажной и холодной воздушной массы с территории Кавказа.  При этом синоптики призвали жителей к осторожности, предупредив, что по горным районам Узбекистана сохраняется лавинная опасность. Накануне узбекистанцев предупредили о селевой опасности в горах. МЧС республики, в свою очередь, просит соблюдать меры предосторожности и в случае возникновения аварийных и других непредвиденных ситуаций обращаться на горячую линию. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07/69/076922_0:236:4593:2819_1920x0_80_0_0_35f0beeb1ffd3c8ff44ebdb289835771.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/otchayavsheysya-materi-vernuli-detey-kotoryx-pryatali-ot-nee-11-mesyatsev-17978950.html",
        "title": "Отчаявшейся матери вернули детей, которых прятали от нее 11 месяцев",
        "date": "2021-03-26 14:42:04",
        "text": "Сына и дочь прятали в доме дальнего родственника главы семейства — в Юкоричирчикском районе.\nТАШКЕНТ, 26 мар — Sputnik. В Ташкентской области правоохранительные органы вернули матери детей, которых отец прятал на протяжении почти года.  Об этом сообщает портал Alampir со ссылкой на пресс-службу Бюро принудительного исполнения. Правоохранители неоднократно пытались забрать 7-летнего сына и 5-летнюю дочь у главы семьи, однако он регулярно этому препятствовал. В итоге мать не видела своих детей 11 месяцев. Мужчина был объявлен в розыск Ташкентским областным управлением. Девочку и мальчика нашли у дальнего родственника, проживавшего в Юкоричирчикском районе. Сотрудники правоохранительных органов забрали детей и в присутствии свидетелей вернули матери. В отдел также были приглашены Паркентский районный имам хатиб, председатель махалли и профилактические инспекторы. Они провели со сторонами разъяснительную работу с целью примирить семью. ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "дети",
            "мать",
            "родители"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17978886_0:0:640:361_1920x0_80_0_0_6a8510ffd7fa6b7ae167f80b8e23c86d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/v-uzbekistane-poyavilos-agentstvo-mediko-sotsialnyx-uslug-17978533.html",
        "title": "В Узбекистане появилось Агентство медико-социальных услуг",
        "date": "2021-03-26 14:09:21",
        "text": "Новая структура будет оказывать медико-социальные услуги престарелым, лицам с инвалидностью и другим жителям, нуждающимся в социальной защите.\nТАШКЕНТ, 26 мар — Sputnik. Президент поручил организовать деятельность Агентства по развитию медико-социальных услуг, которое будет подотчетно Кабмину. Новая структура будет оказывать медико-социальные услуги престарелым, лицам с инвалидностью и другим жителям, нуждающимся в социальной защите. В систему агентства передаются дома-интернаты \"Саховат\" и \"Мурувват\", Национальный центр реабилитации и протезирования лиц с инвалидностью, региональные реабилитационные центры для лиц с инвалидностью, санатории и пансионаты для ветеранов войны и труда, Республиканская инспекция медико-социальной экспертизы и ее территориальные подразделения, Республиканский реабилитационный центр по оказанию помощи жертвам торговли людьми, внебюджетный Фонд поддержки домов-интернатов \"Мурувват\" и \"Саховат\", Фонд поддержки лиц с инвалидностью при Министерстве здравоохранения. В 35 учреждениях будут проведены работы по строительству и реконструкции на 428 миллиардов сумов, оснащению мебелью и техникой – на 40 миллиардов сумов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Медицина",
            "здравоохранение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/643/03/6430366_0:1:1200:676_1920x0_80_0_0_e2403e867d1e0b6f02653670a5b9cfce.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/chist-na-ruku-v-uzbekistane-chinovnik-poluchil-premiyu-10-mln-sumov-za-otkaz-ot-vzyatki-17978648.html",
        "title": "Чист на руку: в Узбекистане чиновник получил премию 10 млн сумов за отказ от взятки",
        "date": "2021-03-26 14:09:13",
        "text": " К тому же должностному лицу подарили путевку на двоих в санаторий \"Ханабад\".\nТАШКЕНТ, 26 мар — Sputnik. В Зангиатинском районе начальник отдела кадастра и землеустройства отказался от взятки, за что был премирован на 10 млн сумов. Об этом информирует пресс-служба Департамента по борьбе с экономическими преступлениями при Генпрокуратуре Узбекистана. Замруководителя частного предприятия предложил должностному лицу мзду в размере одной тысячи долларов. От главы отдела кадастра требовалось утвердить топографические фотографии выделенного под строительство парника земельного участка. Однако инженер воспротивился подкупу и сообщил правоохранительным органам о противоправных действиях предпринимателя. Отмечается, что руководство кадастрового агентства поощрило сотрудника премией за оказанное содействие в предотвращении коррупции. Он получил вознаграждение в размере 10 млн сумов и путевку на двоих в санаторий \"Ханабад\". ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "Коррупция",
            "взятка",
            "борьба с коррупцией",
            "премия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17978384_0:11:1000:574_1920x0_80_0_0_50f0088cc548cdabd1c08ad6bf4d30aa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/frantsuzskiy-baget-mojet-stat-oxranyaemym-naslediem-yunesko-17977818.html",
        "title": "Французский багет может стать охраняемым наследием ЮНЕСКО",
        "date": "2021-03-26 13:38:36",
        "text": "Окончательное решение по выпечке, которая уже давно стала символом страны, будет принято осенью 2022 года. \nТАШКЕНТ, 26 мар — Sputnik. Теплый, свежий багет — это то, что ассоциируется первым делом с Францией. Власти страны решили больше не тянуть и внести знаменитую выпечку в список Всемирного наследия ЮНЕСКО, ведь это важная часть французской культуры, которую хочется сохранить для потомков. \"Багет — живая часть нашего наследия! Живая, но хрупкая, потому что основана на исключительном опыте мастеров и их приверженности этой красивой, но такой сложной работе. Багет — благородный и обманчиво простой продукт... Этот продукт нас объединяет, и поэтому я выбрала его\", — сообщила глава Минкульта Фрацнии Розелин Башло изданию Parisien. Какой алгоритм действий: до 31 марта ведомство должно подать заявку в ЮНЕСКО.  О том, будет ли все-таки французский багет признан культурным наследием, станет известно не раньше осени следующего года. Между тем существует множество различных вариаций хлеба: начиная от тонких лавашей и заканчивая эковыпечкой и квадратной булочкой. Предлагаем отправиться в гастрономическое путешествие по самым примечательным мучным изделиям мира. Смотрите нашу фотоленту! ",
        "tags": [
            "В мире",
            "Франция",
            "еда",
            "Культура",
            "ЮНЕСКО",
            "культурное наследие"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17977539_0:160:3073:1888_1920x0_80_0_0_3cd3f85efda0df44a1e68d5c00098462.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/kyrgyzstan-i-uzbekistan-reshili-voprosy-po-spornym-uchastkam-granitsy-17977387.html",
        "title": "Кыргызстан и Узбекистан решили вопросы по спорным участкам границы",
        "date": "2021-03-26 13:19:18",
        "text": "Глава Госкомитета Нацбезопасности Кыргыстана заявил, что после достижения консенсуса по спорным вопросам конфликтов на приграничных территориях больше не будет.\nТАШКЕНТ, 26 мар — Sputnik. Кыргызстан и Узбекистан решили вопросы по спорным участкам госграницы, сообщает РИА Новости со ссылкой на заявление председателя Госкомитета Нацбезопасности Кыргыстана Камчыбека Ташиева. \"Мы решили все вопросы. Теперь озвучивания вопросов о спорных территориях не будет. Теперь будет только сторона Узбекистана и сторона Кыргызстана. То есть, как ранее говорилось, что на спорных территориях произошли какие-то стычки, какие-то спорные моменты - такого больше не будет\".Камчыбек ТашиевПредседатель Госкомитета Нацбезопасности Кыргыстана  Ранее около 15% протяженности кыргызско-узбекистанской границы были не делимитированы и не демаркированы. Спорные участки периодически становились зоной конфликтов жителей приграничных районов.  Последний из них произошел в мае прошлого года на границе Кыргызстана с узбекистанским эксклавом Сох. По данным Министерства иностранных дел РУз, причиной стал спор вокруг очистки родника Чашма. В результате инцидента, как рассказали в Минздраве КР, пострадали 25 человек. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Кыргызстан",
            "границы",
            "делимитация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/748/61/7486178_0:160:3077:1890_1920x0_80_0_0_63a6dccc715f6f1db94561359195f158.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/kogda-sostoitsya-zasedanie-glav-mid-stran-sng-17977038.html",
        "title": "Когда состоится заседание глав МИД стран СНГ",
        "date": "2021-03-26 12:50:52",
        "text": "В рамках заседания СМИД СНГ планируется встреча Сергея Лаврова с главами МИД Азербайджана и Армении. О других деталях мероприятия не сообщается.\nТАШКЕНТ, 26 мар - Sputnik. Заседание глав МИД стран СНГ должно пройти 2 апреля, сообщила пресс-секретарь МИД России Мария Захарова. \"Планируется встреча Сергея Лаврова с главами МИД Азербайджана и Армении\", — говорится в информации. В рамках председательства Республики Узбекистан в Содружестве Независимых Государств 10 декабря 2020 года состоялось заседание Совета министров иностранных дел государств-участников Содружества в формате видеоконференции. Тогда стороны обсудили проекты документов, которые планируется подписать на заседании Совета глав государств-участников СНГ. ",
        "tags": [
            "В мире",
            "Сергей Лавров",
            "СНГ",
            "заседание"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/73/03/730313_0:0:1500:844_1920x0_80_0_0_7a9596dae5943c9cffa2e065444fa8a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/premer-ministr-kr-vstretilsya-v-tashkente-s-kyrgyzskoy-diasporoy-iz-sela-manas-17976469.html",
        "title": "Премьер-министр КР встретился в Ташкенте с кыргызской диаспорой из села Манас",
        "date": "2021-03-26 12:30:38",
        "text": "Политик выразил слова благодарности властям Узбекистана за благоустройство села, в котором проживают этнические кыргызы.\nТАШКЕНТ, 26 мар — Sputnik. Премьер-министр Кыргызстана Улукбек Марипов прибыл в столицу Узбекистана с рабочим визитом. В ходе поездки он встретился в Ташкенте с представителями кыргызской диаспоры, проживающими в селе Манас Джизакского района. Об это сообщает пресс-служба правительства соседней республики. Улукбек Марипов выразил слова благодарности властям страны за благоустройство села, в котором проживают этнические кыргызы. \" Мы живем в достатке, для нас созданы все условия. Всего в Республике Узбекистан функционируют 55 общеобразовательных кыргызских школ, из которых 14 полностью кыргызскоязычные\", - сказал представитель диаспоры Рахматулла Джаббанов. Также он отметил, что село Манас появилось в 60-х годах прошлого столетия и сейчас в нем проживают свыше 6,5 тысячи человек. Населенный пункт является наиболее удаленной от центра местностью. Во время встречи стало известно, что участники художественного ансамбля песни и пляски \"Маржан\" села Манас смогут посетить историческую родину в рамках дней культуры Узбекистана в Кыргызстане. Напомним: премьер-министр КР Улукбек Марипов прибыл в Ташкент для участия в IX заседании Совместной межправительственной комиссии по двустороннему сотрудничеству. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Кыргызстан",
            "Улукбек Марипов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17976211_0:0:2805:1578_1920x0_80_0_0_8ff9944d396cc089f4897fd0466565b8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17976434_0:0:3010:2048_1920x0_80_0_0_a446cb26bcdbd0e0cf2ec1c3d6038154.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/indiya-ozvuchila-novye-trebovaniya-dlya-pribyvayuschix-v-stranu-uzbekistantsev-17976052.html",
        "title": "Индия озвучила новые требования для прибывающих в страну узбекистанцев",
        "date": "2021-03-26 12:19:51",
        "text": "В их числе — заполнение анкеты на сайте аэропорта Дели на английском языке и ее подтверждение.\nТАШКЕНТ, 26 мар — Sputnik. Для узбекистанцев, планирующих перелет в Индию, подготовили требования. О них сообщили в пресс-службе Uzbekistan Airways. Граждане должны заполнить анкету на английском языке на сайте аэропорта Дели. Кроме того, необходимо предъявить справку об отсутствии коронавируса, сделанную не ранее, чем за 72 часа до вылета. Отрицательный результат также на английском языке должен быть загружен на портал аэропорта Дели. После заполнения анкеты необходимо нажать кнопку SUBMIT. Далее нужно получить подтверждение принятия анкеты на портале аэропорта, выбрав Track Your Exemption / Self-Reporting Application и пройдя по ссылке. Анкета считается действительной, если ей присвоен статуса ACCEPTED.  При этом анкету нужно предъявить сотрудникам аэропорта при регистрации на рейс. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Индия",
            "UzAirways",
            "авиаперелет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/754/00/7540025_0:0:1200:675_1920x0_80_0_0_1e654ffbb8b6d65628718901ec039f14.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/raskryta-istinnaya-prichina-smerti-vnuka-nursultana-nazarbaeva-17975239.html",
        "title": "Раскрыта истинная причина смерти внука Нурсултана Назарбаева",
        "date": "2021-03-26 12:15:06",
        "text": "Молодой человек умер ночью 16 августа 2020 года в Лондоне. Тогда казахские СМИ сообщали, что причиной смерти могла стать остановка сердца. \nТАШКЕНТ, 26 мар — Sputnik. Представители семьи Назарбаевых в Великобритании раскрыли, из-за чего на самом деле скончался внук экс-президента Казахстана Айсултан Назарбаев. Отмечается, что 29-летний молодой человек умер по естественным причинам в результате кокаиновой зависимости. К такому же выводу пришли и правоохранители, изучившие показания свидетелей, полиции и психиатра. Айсултан боролся с наркозависимостью несколько лет. \"Мы опустошены потерей нашего любимого Айсултана. Его смерть стала для нас немыслимым горем, от которого мы никогда не оправимся. Мы хотели бы выразить нашу искреннюю благодарность всем тем, кто оказал такую большую поддержку в течение последних шести месяцев, и коронеру за достойное проведение расследования\", — заявила семья Назрабаевых, попросив дать им молча пережить утрату. Ранее возможной причиной смерти называлась остановка сердца. ",
        "tags": [
            "В мире",
            "Казахстан",
            "Нурсултан Назарбаев",
            "Айсултан Назарбаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/461/18/4611815_2:0:999:561_1920x0_80_0_0_9567679c4ec3cebce88ca8bb2d0566c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/turetskie-avialinii-zapustyat-pryamye-reysy-v-ferganu-17973630.html",
        "title": "Турецкие авиалинии запустят прямые рейсы в Фергану",
        "date": "2021-03-26 11:26:30",
        "text": "Эксперты из Турции осмотрят международный аэропорт, расположенный на территории города, чтобы ознакомиться с местной инфраструктурой и системой безопасности.\nТАШКЕНТ, 26 мар — Sputnik. Turkish Airlines планирует запустить прямое авиасообщение из больших городов Турции в Фергану. Об этом сообщили в пресс-службе областного хокимията. В Фергану прибыла делегация турецких специалистов во главе с гендиректором представительства турецкой авиакомпании в Узбекистане Селимом Кахриманом. В ходе визита они осмотрят международный аэропорт, расположенный на территории города, чтобы ознакомиться с местной инфраструктурой и системой безопасности. Экспертов встретили директор аэропорта Тимур Халилов и представители хокимията Ферганской области. В рамках переговоров стороны проанализировали экономический и пассажирский потенциал региона, а также обсудили наземное обслуживание самолетов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Фергана",
            "Авиасообщение",
            "Турция",
            "перелеты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17973565_0:194:1091:807_1920x0_80_0_0_bc783d6488deaaa941ce43108295e0e1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/v-kakix-rayonax-tashkenta-otklyuchat-gaz-17973375.html",
        "title": "В каких районах Ташкента отключат газ",
        "date": "2021-03-26 11:11:28",
        "text": "Сразу после завершения ремонтных работ подача природного газа будет восстановлена.\nТАШКЕНТ, 26 мар - Sputnik. В Ташкенте в нескольких районах отключат газ, сообщают в хокимияте. \"В Чиланзарском районе в МСГ \"Кутарма\" временно отключат газ с 10.00 до 18.00. Причиной отключения является проведение ремонтных работ\", — говорится в информации. Также с 11.00 до 18.00 отключат подачу газа в МСГ \"Ахунбабаев\" и \"Садий\" Сергелийского района. Сразу после завершения ремонтных работ подача природного газа будет восстановлена. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Ташкент",
            "газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16147012_0:100:1921:1180_1920x0_80_0_0_817ce2263612d643988fc12ebd2598c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/avstraliya--na-grani-bedstviya-pod-vodu-pochti-ushel-tselyy-region--video-17972844.html",
        "title": "Австралия — на грани бедствия: под воду почти ушел целый регион — видео",
        "date": "2021-03-26 10:47:11",
        "text": "Австралийский штат Южный Уэльс переживает сильнейшее за последние десятилетия наводнение.\nЕго вызвали ливни, которые шли несколько дней без остановки.  Регион Южный Уэльс — самый густонаселенный в стране, поэтому природная стихия обернулась для большого числа жителей настоящим бедствием. Эвакуированы по меньшей мере 20 тысяч человек.  Но есть и кое-что хорошее в этой истории: беда объединила людей и показала, что даже в непростые времена есть место для добра. Помогают в том числе животным: из зоны наводнения эвакуированы уже 20 собак. Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Австралия",
            "наводнение",
            "вода",
            "животные",
            "стихия",
            "природная катастрофа"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/uzbekistantsy-zavoevali-odnu-zolotuyu-i-tri-serebryanye-medali-na-kubke-mira-po-sambo-17972634.html",
        "title": "Узбекистанцы завоевали одну золотую и три серебряные медали на Кубке мира по самбо",
        "date": "2021-03-26 10:42:16",
        "text": "В состязании по боевому самбо в весовой категории до 58 кг первое место занял Баходир Бакиев. \nТАШКЕНТ, 26 мар — Sputnik. В Москве стартовал Кубок мира по самбо \"Мемориал Харлампиева\". Накануне состоялся первый день соревнований, в ходе которого четыре узбекских спортсмена уже завоевали одну золотую и три серебряные медали, сообщает пресс-служба Минспорта.   В состязании по боевому самбо узбекистанец Баходир Бакиев ( 58 кг) победил в поединке всех своих соперников и завоевал золотую медаль. В весе до 98 кг серебряную медаль получил Хакимжон Исмоилов. Также в финал вышли еще двое борцов из Узбекистана. В спортивном самбо Хомиджон Муминов (до 64 кг) и Дилшод Чориев (до 98 кг) заняли вторые места и были награждены серебряными медалями. В настоящее время в столице России проходит второй день чемпионата. ",
        "tags": [
            "Спорт",
            "золотая медаль",
            "Москва",
            "Самбо",
            "Чемпионат мира по самбо",
            "Узбекистанцы",
            "медали"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17972604_0:76:901:583_1920x0_80_0_0_349451c87c97fa45b4750db9c6d5d052.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/uzbekistan-zaschitil-detey-ot-tadjikskogo-poliomielita-vse-privivki-sdelany-17972386.html",
        "title": "Узбекистан защитил детей от таджикского полиомиелита: все прививки сделаны",
        "date": "2021-03-26 10:19:53",
        "text": "Двадцать четвертого марта ВОЗ заявила о вспышке полиомиелита в Таджикистане. Ситуация квалифицирована как чрезвычайная, уровень сложности был присвоен второй.\nТАШКЕНТ, 26 мар — Sputnik. В Сурхандарьинской области провели массовую вакцинацию детей до 5 лет против полиомиелита. Срочные меры приняли после вспышки заболевания в соседнем Таджикистане. \"Для предотвращения распространения дикого полиовируса второго типа в области была проведена массовая вакцинация детей в возрасте до пяти лет\", — сообщили в Службе санэпидемблагополучия и общественного здоровья (СЭС) республики. После вспышки у соседей специалисты СЭС изучили эпидемиологическую ситуацию по острому вялому параличу (ОВП) в Сурхандарьинской области, которая граничит с Таджикистаном и Афганистаном. СЭС также оказала практическое и консультационное содействие в усилении надзора за ОВП в пунктах санитарного надзора государственной границы и в лечебно-профилактических учреждениях. \"В Узбекистане полиомиелит не встречается, однако есть риск его проникновения в страну вместе с прибывшими из-за рубежа гражданами\", — добавили в службе. По данным Минздрава республики, с 1996 года в стране не фиксировались случаи заболевания полиомиелита. С 2002-го Узбекистан был включен в список стран, свободных от данного заболевания. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Таджикистан",
            "дети",
            "заболевания"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17778711_0:312:3001:2000_1920x0_80_0_0_e513af65f142be4a26a91ba5f8d8e949.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/uzbekistan-i-kitay-zapustili-onlayn-vystavku-o-borbe-s-bednostyu-17972227.html",
        "title": "Узбекистан и Китай запустили онлайн-выставку о борьбе с бедностью",
        "date": "2021-03-26 10:16:25",
        "text": "ТАШКЕНТ, 26 мар — Sputnik. Власти Узбекистана и КНР открыли онлайн-выставку, посвященную борьбе с бедностью. Об этом сообщает пресс-служба посольства Китая в Ташкенте. По словам посла Китая в Ташкенте Цзян Янь, республика готова делиться опытом с Узбекистаном по ликвидации нищеты в стране для благополучия и процветания народа.  За последние восемь лет Китай вывел из нищеты 98,9 миллиона сельских жителей, исключил из списка бедных районов 832 уезда и 128 тысяч деревень. Китай на 10 лет раньше выполнил задачу по ликвидации бедности, предусмотренную в Повестке дня в области устойчивого развития ООН на период до 2030 г.Цзян ЯньПосол Китая в Узбекистане В свою очередь первый замминистра экономического развития и сокращения бедности Узбекистана Илхом Иброхимович Норкулов заявил, что в 2020 году президент Шавкат Мирзиёев поднял вопрос сокращения бедности в республике до уровня главной государственной политической задачи  в 2020-м.  Возникшая в прошлом году глобальная пандемия увеличила риски для малообеспеченных слоев населения оказаться за чертой нищеты, что только повысило актуальность принимаемых мер в сокращении бедности. Поэтому за короткий период в стране был принят ряд нестандартных мер по поддержке малообеспеченных слоев.Илхом Иброхимович НоркуловПервый заместитель министра экономического развития и сокращения бедности Отмечается, что на специально созданной электронной площадке размещены фотографии, видеоматериалы и доклады, повествующие об усилии двух стран по сокращению уровня бедности.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Китай",
            "Выставка",
            "борьба",
            "бедность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1203/25/12032545_0:0:2765:1555_1920x0_80_0_0_3e10ec4e441eb2e4c3c47326c68be739.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/v-tashkente-proydut-vebinary-dlya-jenskix-startapov-17971664.html",
        "title": "В Ташкенте пройдут вебинары для женских стартапов",
        "date": "2021-03-26 09:40:07",
        "text": "Среди спикеров: Лола Сайфи, Алина Розанова и Ольга Филатова.\nТАШКЕНТ, 26 мар - Sputnik. В Ташкенте пройдут вебинары и тренинги для женских стартапов, сообщает пресс-служба IT-Park. Все желающие смогут 1 апреля узнать о том,  как развить стартап, получить инвестиции и многое другое.  Среди спикеров: Лола Сайфи, Алина Розанова и Ольга Филатова. Напомним, в феврале в Узбекистане стартовал проект TechBika, который охватывает девушек в возрасте от 12 до 30 лет. Данный проект предполагает обучение по 8 направлениям в сфере информационно-коммуникационных технологий.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "стартап",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1d/15890265_0:215:2879:1834_1920x0_80_0_0_529464be035c49962877c4ec0c4783c0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/moy-otvetda-bayden-prezidentstvuet-vsego-2-mesyatsa-no-uje-xochet-na-vtoroy-srok-17970540.html",
        "title": "\"Мой ответ — да\": Байден президентствует всего 2 месяца, но уже хочет на второй срок",
        "date": "2021-03-26 09:23:26",
        "text": "Участвовать в следующей предвыборной гонке он намерен в тандеме с вице-президентом Камалой Харрис.\nТАШКЕНТ, 26 мар — Sputnik. Инаугурация американского лидера Джо Байдена состоялась 20 января этого года.  Едва придя к власти, глава Белого дома уже успел установить несколько рекордов: к примеру, он стал самым старым президентом в истории США.  Он также является первым американским лидером, который провел пресс-конференцию спустя более чем 1,5 месяца после вступления в должность. Обычно новые лидеры организовывали встречу с журналистами где-то через 33 дня после инаугурации.  С Байденом же вышло все иначе. И, вот, пресс-конференция наконец состоялась. Казалось бы, чем еще может удивить 78-летний президент. А вот чем: он намерен пойти на второй срок. Напомним, что следующие выборы пройдут в 2024-м, когда Байдену будет уже 81 год. \"Мой ответ — да. Я планирую баллотироваться на второй срок\", — сказал американский лидер во время своей первой публичной встречи со СМИ. Далее последовало еще одно громкое заявление: участвовать в предвыборной гонке Байден намерен в тандеме с вице-президентом Камалой Харрис. Вокруг нее в последнее время ходит много неоднозначных разговоров, ведь периодически американский лидер то ли по ошибке, то ли из-за волнения называет именно Харрис президентом США. Говоря о своих планах на будущее, Байден подчеркнул, что это пока лишь его \"ожидания\". ",
        "tags": [
            "В мире",
            "США",
            "президент США",
            "Президент",
            "демократия",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17970336_0:0:3071:1728_1920x0_80_0_0_4f3ba145d90cc0d6080f395b366f135a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/revolyutsionnaya-situatsiya-dlya-zapada-ssha-ne-mogut-evropa-ne-xochet-17970891.html",
        "title": "Революционная ситуация для Запада: США не могут, Европа не хочет",
        "date": "2021-03-26 09:02:53",
        "text": "Первый визит госсекретаря Энтони Блинкена в Европу спустя два месяца после начала его работы в должности состоялся приблизительно по тем же причинам, что и прошедшая вчера первая пресс-конференция Джо Байдена: заранее понятно, что ничего хорошего не получится, но дальше откладывать просто невозможно. Реальность подтвердила худшие опасения. Единственным успехом поездки Блинкена, в рамках которой главным событием стало его участие во встрече глав внешнеполитических ведомств стран — членов НАТО, можно считать соблюдение формальных приличий и подчеркнутого внешнего дружелюбия между трансатлантическими партнерами.  Однако как только дело переходило от общих риторических шаблонов (Россия — плохая, Китай — опасен, Иран необходимо держать в узде и так далее) к конкретике, немедленно вылезали принципиальные разногласия. Причем таковые проявились далеко за пределами привычного, хорошо известного перечня противоречий. В частности, им оказался и вопрос афганского мирного урегулирования. Суть в том, что по соглашению между США и талибами, заключенному в феврале прошлого года, американские войска должны покинуть территорию Афганистана до 1 мая 2021 года. В результате Вашингтон ныне находится в положении \"уйти нельзя остаться\", где он зажат в тиски конфликтующих между собой обстоятельств. Данный договор — детище Трампа, и понятно, что у вернувшихся к власти демократов есть огромный соблазн похоронить документ просто из принципа.  Но в то же время афганская история действительно уже давным-давно зашла в тупик — уходить Штатам оттуда надо, и соглашение предоставляет для этого вполне удобный повод. В то же время, в отличие от бывшего президента, который ни в грош не ставил сверхдержавный имидж США, администрация Байдена не может себе позволить репутационные потери, которые неизбежны, если после ухода американцев под ударами \"Талибана\" рухнет национальное правительство в Кабуле.  А вероятность такого развития событий немаленькая — талибы, практически не скрываясь, готовятся к возобновлению боевых действий. Плюс имеют место чисто логистические проблемы, которые делают невозможным вывод за оставшийся месяц с небольшим сохраняющегося в Афганистане более чем десятитысячного натовского контингента. Об этом прямо заявляют высокопоставленные представители Вашингтона. В данной сложной ситуации Штаты крутятся как уж на сковородке, пытаясь найти приемлемое для себя решение с наименьшими издержками.  Однако в ходе поездки Блинкена в Европу выяснилось, что в пасьянсе есть еще один важный фактор, который американцы не учли, — позиция собственных союзников, в первую очередь Германии. А у тех оказалась целая гроздь претензий.Европа активно поддерживает переговоры между афганскими властями и талибами, идущие в Дохе, столице Катара. Причем в ЕС не верят в возможность молниеносного достижения соглашения и считают необходимым продлить военную миссию НАТО в Афганистане, чтобы добиться стабильного политического результата. Посмотрев на то, как новая администрация в Вашингтоне бодро действует в разрушении внешнеполитического наследия Трампа, союзники по НАТО \"увидели в этом знак\" (именно так формулируют произошедшее германские СМИ), что вывода войск из Афганистана это тоже коснется.  Так что Германия запустила процесс продления мандата бундесвера для операции еще почти на год — соответствующее решение было вынесено на утверждение бундестага вчера. И тут внезапно Штаты выступили с инициативой проведения другой мирной конференции — в Турции в апреле. Причем прозрачно намекается, что там может быть достигнуто и подписано некое соглашение, что позволит быстро вывести иностранные войска. Европа узнала об этом предложении из СМИ — и, разумеется, пришла в крайнее раздражение. Ладно Трамп демонстративно унижал союзников игнорированием и оскорбительными выпадами.  Но новая демократическая администрация фактически действует в том же русле: коммуникация нормально не работает, Вашингтон не считает нужным не только консультироваться с партнерами, но хотя бы заранее ставить их в известность о планируемых шагах.  Те же, в свою очередь, вынуждены гадать на кофейной гуще в попытках предсказать действия США. Тут можно было бы иронично отметить, что странно по этому поводу возмущаться, поскольку подобный образ действий является вполне обычным для Соединенных Штатов. Просто за последние годы с них слетел флер избранности и недосягаемости, что до сих пор смягчало неприглядность картинки. Однако есть фактор, который заставляет посмотреть на происходящее с иного угла. Тонкость в том, что среди упомянутых выше десяти тысяч военных НАТО, находящихся сейчас в Афганистане, американцы составляют всего три с половиной тысячи. Остальные семь тысяч — это представители других стран НАТО, в том числе более тысячи служащих германского бундесвера. В результате нервная реакция Европы на последние инициативы Штатов связана также с банальными опасениями, чтобы ее военные не оказались брошены американцами на произвол судьбы в нестабильной, в очередной раз балансирующей на грани войны стране. Именно поэтому тема \"вместе зашли — вместе ушли\" столь отчетливо звучала в переговорах с Блинкеном в Брюсселе. Но дело не только в этом. Для сравнения: на 6 июня 2011 года численность контингента НАТО в Афганистане составляла более 132 тысяч военнослужащих, из которых американцев было 90 тысяч.  То есть вклад США человеческими ресурсами в операцию тогда в два раза превышал участие остальных 47 стран, вместе взятых.  Теперь же ситуация изменилась на обратную — и подобную трансформацию за последние годы претерпели самые разные области внутризападного сотрудничества. Сверхдержавное могущество Соединенных Штатов стояло на факте их реальных возможностей, которые в разы превышали совокупный потенциал остальных.  Теперь же американское преимущество носит явно относительный характер — и нет сомнений, что данная математика прекрасно осознается не только в Москве или Пекине, но также в Берлине, Анкаре и многих других столицах планеты. Так что за рамками гладко-дружественных заявлений госсекретарь США получил ровно тот результат своей поездки в Европу, что и ожидалось.  Горячо осуждая недемократические Москву и Пекин, Германия тем не менее не готова отступиться от \"Северного потока — 2\", а Европа не намерена отказываться от заключенного с Китаем соглашения о торговом партнерстве.  Ну а Турция в который раз на призыв Энтони Блинкена \"не держать\" российские С-400 заявила, что данный вопрос закрыт для обсуждения. Перед администрацией Байдена в полный рост встает вопрос поиска инструментов, которыми можно было бы принудить к послушанию младших партнеров, осознавших свою возросшую силу.  Правда, далеко не факт, что такие вообще существуют в условиях существенно изменившегося расклада сил внутри коллективного Запада. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Европа",
            "Запад"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/232/07/2320770_20:0:982:541_1920x0_80_0_0_7a1395c77257e6cdea6889f39c4fb608.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/skolko-liniy-zaschity-u-vaktsiny-epivakkorona-17970219.html",
        "title": "Сколько линий защиты у вакцины \"ЭпиВакКорона\"",
        "date": "2021-03-26 08:44:38",
        "text": "\"ЭпиВакКорона\" — вторая (после \"Спутника V\") зарегистрированная в России вакцина для профилактики коронавирусной инфекции. \nТАШКЕНТ, 26 мар - Sputnik. После вакцинации препаратом от коронавируса \"ЭпиВакКорона\" формирует три линии иммунной защиты у человека, пишет РИА Новости со ссылкой на Роспотребнадзор. Первая - это когда антитела препятствуют взаимодействию S-белка коронавируса с рецептором клетки. Второй - когда антитела, мешают слиянию вирусной оболочки с клеточной мембраной, препятствуя проникновению вируса. Третья линия защиты включает в себя антительный и клеточный иммунитеты. Особые клетки уничтожают инфицированную и не дают вирусу размножаться. Напомним, \"ЭпиВакКорона\" — вторая (после \"Спутника V\") зарегистрированная в России вакцина для профилактики коронавирусной инфекции. Препарат не содержит живого вируса и формирует иммунитет благодаря использованию искусственно синтезированных пептидов. ",
        "tags": [
            "Россия",
            "вакцинация",
            "Роспотребнадзор",
            "вакцина \"ЭпиВакКорона\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/09/15566265_0:160:3073:1888_1920x0_80_0_0_ee4add1424e1b87d914183a004332371.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/eto-yad-uzbekistantsev-predosteregli-ot-poedaniya-fruktovogo-shampunya-17969964.html",
        "title": "Это яд! Узбекистанцев предостерегли от \"поедания\" фруктового шампуня",
        "date": "2021-03-26 08:38:50",
        "text": "Данная продукция не отвечает требованиям Инструкции об имитации продуктов питания.\nТАШКЕНТ, 26 мар — Sputnik. Агентство \"Узстандарт\" предупредило граждан об опасности новой линейки Fructis Hair Food косметического бренда Garnier.  Дело в том, что внешне шампуни и кондиционеры очень похожи на что-то съедобное. Такое обманчивое впечатление может сложиться из-за яркой этикетки с фруктами. \"Из-за уникальной формы, цвета и внешнего вида продукции ребенок или взрослый человек может подумать, что она съедобна. Проглатывание продукции представляет серьезную опасность для здоровья\", — заявили в \"Узстандарте\". Чем эти средства так опасны? В их составе есть активное вещество — пенообразователь. Он может привести к образованию пены в дыхательных путях, из-за чего может начаться химическая пневмония. Она, в свою очередь, может привести к смерти. ",
        "tags": [
            "Узбекистанцы",
            "еда",
            "Фрукты",
            "Узстандарт",
            "косметика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17969933_37:0:988:535_1920x0_80_0_0_dfd7b2ef33b32d18b1200d59336c3eca.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/aeroflot-opublikoval-daty-i-tseny-na-reysy-iz-tashkenta-v-moskvu-i-obratno-17969687.html",
        "title": "\"Аэрофлот\": расписание и цены на рейсы из Ташкента в Москву и обратно",
        "date": "2021-03-26 08:08:10",
        "text": "Полную информацию можно изучить на сайте российского авиаперевозчика.\nТАШКЕНТ, 26 мар — Sputnik. Авиакомпания \"Аэрофлот\" разместила информацию о датах и стоимости билетов на рейсы по маршруту \"Ташкент — Москва — Ташкент\". Москва — Ташкент Билеты на рейсы из российской столицы в узбекскую пока доступны с 1 по 8 апреля: вылет — 1.50/ 08.15/ 9.25/ 20.45;прибытие — 7.50/ 14.10/ 15.25/ 02.45. Стоимость авиабилетов начинается от 300 долларов. Ташкент — Москва Полетов в обратном направлении намного больше — в некоторые будние дни рейсы выполняются дважды в день: по понедельникам (вылеты — 04.45/15.40, прибытие — 07.05/18.20);по четвергам (вылеты — 04.35/17.10, прибытие — 06.55/19.35);по субботам (вылеты — 9.40/15.40, прибытие — 12.05/18.20). В остальные дни полеты совершаются раз в день: по вторникам, средам и пятницам (вылет — 04.45, прибытие — 07.05);по воскресеньям (вылет — 09.40, прибытие — 12.05). Цены на авиабилеты на рейсы из Ташкента в Москву — от 345 долларов. Важное уточнение! Как сообщили в компании \"Аэрофлот\", въезд в РФ для граждан Узбекистана пока еще остается не свободным: чтобы попасть на российскую территорию, должно быть основание. Вот что \"Аэрофлот\" пишет на своем сайте: Для граждан РФ, желающих прилететь из Москвы в Ташкент, остаются следующие требования: справка об отрицательном анализе на COVID-19 и обязательный карантин по прилете. Комментарий \"Росавиации\" В \"Росавиации\" между тем уточнили, что пока речь идет об одном рейсе \"Аэрофлота\" и втором рейсе узбекской авиакомпании.  В Узбекистан могут прилететь как узбекистанцы, так и граждане РФ и третьих стран, которым разрешен въезд в РУз.  В РФ могут попасть как граждане республики, имеющие основание для въезда, так и граждане других стран, которым разрешен въезд в рамках распоряжения правительства РФ #635. Комментарий Консульского отдела посольства РФ в Узбекистане  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Москва",
            "полеты",
            "Аэрофлот",
            "самолет",
            "полет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17969209_0:102:2344:1420_1920x0_80_0_0_ffc83d76f4c22f278c2baa745eb48ba1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17973981_0:0:1217:615_1920x0_80_0_0_95d197c59ca965f3aff80fb884adb39e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/kontsert-zivert-v-tashkente-perenesli-17969277.html",
        "title": "Концерт Zivert в Ташкенте перенесли",
        "date": "2021-03-26 07:58:21",
        "text": "Что предложили в качестве бонуса организаторы? Читайте в материале!\nТАШКЕНТ, 26 мар - Sputnik. В Ташкенте перенесли концерт певицы Zivert и дуэта Rasa, сообщает \"Афиша.уз\". \"Шоу перенесли на 14 августа 2021 года, все ранее приобретенные билеты действительны, но их нужно поменять на новые\", — говорится в информации. Но это еще не все! Организаторы в качестве бонуса предложили зрителям выбрать себе места в зале дороже, чем они купили, то есть владельцы билетов на сидячие места могут обменять билеты на места дороже на 50 тысяч сумов, а владельцы билетов на фан-зону и танцпол могут обменять билеты на места дороже на 100 тысяч сумов. Концерт состоится во Дворце \"Дружбы народов\". Напомним, Zivert - Юлия Зиверт - прославилась в 2017 году с песнями \"Чак\" и \"Анестезия\". Широкую популярность получила в конце 2018-м после выхода трека Life.  К выводу, что она хочет быть певицей, Юлия пришла уже в зрелом возрасте. До этого перепробовала много разных профессий, включая стюардессу.  ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "Концерт",
            "артист",
            "музыкант"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1339/96/13399653_0:33:1001:596_1920x0_80_0_0_6bb285deb6fc75b51c4ee368e24a2aa4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/mentalnaya-voyna-i-demokratizatorstvo-siloy-zapad-pridumal-kak-razvalit-rf-17969003.html",
        "title": "Ментальная война и \"демократизаторство\" силой: Запад придумал, как развалить РФ",
        "date": "2021-03-26 07:31:14",
        "text": "В Москве неоднократно обращали внимание на попытки Запада оказать давление на РФ. \nПо мнению пресс-секретаря РФ Дмитрия Пескова, США и их союзники придерживаются политики мягкой силы, но жесткими методами. По сути происходит насильственное \"демократизаторство\".  \"Они совершенствуются со временем, они осуществляются, эти попытки, с задействованием все нового и нового технологического инструментария\", — заявил Песков журналистам.  Между тем Москва не намерена терпеть вмешательства внешних сил во внутренние дела. Ранее в Минобороны заявили, что Запад во главе с США развязал новый тип войны против РФ — ментальный. Ее конечная цель — уничтожить самосознание общества, изменить его ментальную и цивилизационную основу. Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "война",
            "Запад"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/stala-izvestna-stoimost-platnyx-dorog-v-uzbekistane-17968692.html",
        "title": "Стала известна стоимость платных дорог в Узбекистане",
        "date": "2021-03-26 07:09:56",
        "text": "На трассе \"Ташкент — Андижан\" стоимость для легковых авто — 5 долларов, а для грузовых значительно дороже — 20 долларов.\nТАШКЕНТ, 26 мар - Sputnik. Стали известны цены на платных трассах в Узбекистане. Об этом заявил представитель Агентства развития государственно-частного партнерства в пресс-клубе УзЛиДеП. Оказалось, что на трассе \"Ташкент — Андижан\" стоимость для легковых авто — 5 долларов, а для грузовых значительно дороже — 20 долларов. Однако по этой трассе можно передвигаться со скоростью 150 км. И только лишь в одном месте в районе перевала Камчик — со скоростью 60 км. \"Ташкент — Ангрен\" будет стоить около 1,7 доллара, Ташкент —Коканд\" — 1-2 доллара\", - добавили в клубе. Напомним, в Узбекистане до 2022 году планируется строительство двух платных тоннелей и трех скоростных автомагистралей. Соглашение на строительство с победителем тендера будет подписано в мае 2021-го. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "дороги",
            "трасса"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/941/08/9410821_0:154:3000:1842_1920x0_80_0_0_07d10308c46afdb8b0487f58c05dec03.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/emmanuel-makron-rasskazal-o-novom-tipe-mirovoy-voyny-iz-za-vaktsin-17968317.html",
        "title": "Эммануэль Макрон рассказал о новом типе мировой войны из-за вакцин",
        "date": "2021-03-26 06:19:50",
        "text": "Европа сейчас стоит \"перед лицом атак\" из-за \"стремления России и Китая оказать влияние через вакцину от коронавируса\", считает президент Франции.\nТАШКЕНТ, 26 мар - Sputnik. Французский президент Эммануэль Макрон считает, что Европа столкнулась с \"мировой войной нового типа\", сообщает РИА Новости. По мнению главы государства, Европа сейчас стоит \"перед лицом атак\" из-за \"стремления России и Китая оказать влияние через вакцину от коронавируса\". \"Европа — единственная, у которой есть настоящая стратегия вакцинации\", — заявил Макрон. Поэтому он пообещал, что в ближайшие месяцы в Европе увеличат объемы производства вакцин против коронавируса, чтобы стать крупнейшим их производителем. Напомним, в феврале Эммануэль Макрон высказался о необходимости сотрудничать с Россией и КНР в вопросе противодействия распространению коронавируса. Тогда он заявлял, что \"мировая война\" с вирусом будет выиграна только ценой величайшего международного сотрудничества. ",
        "tags": [
            "В мире",
            "Европа",
            "Вакцина",
            "Эммануэль Макрон",
            "вакцинация",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/01/15911352_0:130:3179:1918_1920x0_80_0_0_e2d8012ff14a39ca58f69d59c1873b7b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210326/v-uzbekistane-prodoljaetsya-obsujdenie-nakazaniya-za-jestokoe-obraschenie-s-jivotnymi-17968146.html",
        "title": "В Узбекистане продолжается обсуждение наказания за жестокое обращение с животными",
        "date": "2021-03-26 05:55:52",
        "text": "По мнению депутатов, гуманное отношение к животным — неотъемлемое правило цивилизованного общества.\nТАШКЕНТ, 26 мар - Sputnik. В Узбекистане депутаты продолжают обсуждать уголовную ответственность за жестокое обращение с животными. \"К сожалению, не являются редкими случаи издевательств над братьями меньшими. Не укладываются в человеческие рамки факты сожжения заживо четвероногих питомцев в качестве развлечения, что ранее квалифицировалось как мелкое хулиганство. Многие были свидетелями жестокого обращения с животными со стороны представителей сообщества по отлову безнадзорных собак и кошек при городских и районных управлениях благоустройства, часто совершаемого на глазах детей\", — говорится в сообщении. Для предотвращения этого Уголовный кодекс планируется дополнить новой статьей 202-1, устанавливающей уголовную ответственность за жестокое обращение с животными. По мнению депутатов, гуманное отношение к животным — неотъемлемое правило цивилизованного общества. Напомним, в январе депутаты одобрили данный закон в первом чтении.  Благодаря всеобщим усилиям в конце ноября Генпрокуратура инициировала законопроект, предлагающий уголовное наказание (действующий УК дополнить статьей 202-1) за истязание животных, повлекшее их гибель или увечье. Серьезное правонарушение предлагается карать штрафами от 20 до 100 БРВ (в текущем законе от 1 до 3 БРВ), общественными и исправительными работами.  За жестокое обращение с животными и истязание, повлекшие их гибель либо увечье, предлагается штраф от 20 до 50 базовых расчетных величин, или общественные работы до 240 часов, или исправительные работы сроком до 1 года, или ограничение свободы сроком до 6 месяцев, или лишение свободы сроком до 6 месяцев. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "Уголовный кодекс",
            "защита животных",
            "животные",
            "закон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/14/16047732_0:0:2913:1640_1920x0_80_0_0_6daf57665e45985c14fdf47574543c6f.jpg"
        ]
    }
]