[
    {
        "url": "https://uz.sputniknews.ru/20210316/v-uzbekistane-khotyat-sozdat-elektronnyy-katalog-arenduemogo-zhilya-dlya-studentov-17797204.html",
        "title": "В Узбекистане хотят создать электронный каталог арендуемого жилья для студентов",
        "date": "2021-03-16 20:05:30",
        "text": "Ожидается, что создание электронной платформы позволит решить на системной основе поиск, выбор места и размещение студентов.\n  ТАШКЕНТ, 16 мар — Sputnik. В Агентстве по делам молодежи объявили социальный заказ на 300 миллионов сумов на создание электронной системы, которая объединит на одной платформе арендодателей и студентов с тем, чтобы помочь последним найти съемное жилье.  Хокимият Самаркандской области поддержал эту инициативу, поскольку проблема обеспеченности учащихся вузов общежитиями актуальна в регионе. В настоящее время в области учатся около 60 тысяч студентов и только шесть тысяч из них могут разместиться в общежитиях — на всех мест не хватает. Большинство молодых людей живут в неофициально арендуемых квартирах или в собственном жилье. Еще одна проблема – отсутствие налаженных прозрачных взаимосвязей между студентами и арендодателями. Ожидается, что создание платформы позволит решить на системной основе задачи поиска, выбора места и размещения студентов. Перед вузами поставлена задача максимально увеличить количество студенческих общежитий, упорядочить систему сдачи жилья в аренду, продумать механизмы, которые облегчат поиск арендного жилья.  В 129 вузах страны обучается более 500 тысяч студентов, но мест в общежитиях хватает не всем. В Ташкенте 85 общежитий охватывают только 13% учащихся.  В начале марта заместитель премьер-министра республики Бехзод Мусаев заявил, что в каждом регионе Узбекистана сформируют рабочие группы, которые будут проводить мониторинг студентов, живущих в съемных квартирах или с родственниками.  По его словам, многочисленные трагедии происходят потому, что арендуемое студентами жилье не отвечает требованиям пожарной и другой технической безопасности. Кроме того, студенты не имеют достаточно первичных знаний в этих областях. ",
        "tags": [
            "Общество",
            "студенты",
            "общежитие",
            "аренда"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/01/16101759_0:181:2995:1866_1920x0_80_0_0_2853ee238932a087a58c23a8e1a90711.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/uzbekistantsam-rekomendovali-vozderzhatsya-ot-massovykh-gulyaniy-v-dni-navruza-17796983.html",
        "title": "Узбекистанцам рекомендовали воздержаться от массовых гуляний в дни Навруза",
        "date": "2021-03-16 19:34:09",
        "text": "Окончательное решение по ограничительным мерам примет Республиканская спецкомиссия, отвечающая за борьбу с распространением вируса в стране.\nТАШКЕНТ, 16 мар — Sputnik. Жителям Узбекистана рекомендовали отказаться от широкого празднования Навруза из-за обострившейся эпидемической ситуации в стране.  Нужны ли в этот период в стране массовые гулянья или в условиях пандемии стоит  отказаться от них — окончательное решение по этому вопросу примет Республиканская спецкомиссия, отвечающая за борьбу с распространением вируса в стране. Но уже сейчас рекомендация провести праздник в узком семейном кругу внутри махалли была озвучена на видеоконференции под председательством премьер-министра Узбекистана Абдуллы Арипова. Накануне хоким Ташкента поручил обеспечить полное соблюдение карантинных мер по всему городу, в том числе в местах большого скопления людей — на рынках, в торговых центрах, общественном транспорте из-за обострившейся эпидемической обстановки. Карантинный режим ужесточили в вузах, а школы трех районов Ташкента перевели на онлайн-обучение. Рекордное число заболевших COVID-19 за последние месяцы было зафиксировано 14 марта - их количество достигло 111 человек. ",
        "tags": [
            "Общество",
            "праздник",
            "Навруз",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/208/44/2084460_0:0:1500:844_1920x0_80_0_0_e270628b58c52c05849c03e498239b57.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/vdokhnut-zhizn-v-tashkente-otkrylsya-zavod-po-proizvodstvu-apparatov-ivl-17796755.html",
        "title": "Вдохнуть жизнь: в Ташкенте открылся завод по производству аппаратов ИВЛ",
        "date": "2021-03-16 19:32:05",
        "text": "Проект стоимостью в $6 млн реализован при участии Министерства инновационного развития и словацко-российско-узбекского совместного предприятия Chirana Asia – компанией Shimco Group. Ежегодно планируется выпуска по 500 единиц медтехники.\n  Всего на предприятии планируется организовать 100 рабочих мест, а на старте занято четверть от этого персонала. При заводе создан и сервисный центр для обслуживания и ремонта оборудования. Кстати, для региона Центральной Азии разработан специальный воздушный генератор с защитной мембраной, что в условиях частых пыльных бурь, характерных для данной местности, поможет защитить оборудование от частых поломок и упростит техобслуживание. По словам посла РФ в Узбекистане Владимира Тюрденева, этот проект жизненно необходимо не только Узбекистану, но и всему региону. Дипломат выразил надежду, что продукция предприятия поможет спасти сотни и тысячи жизней. В дальнейшем до 80% выпускаемой техники будет уходить на экспорт. О запуске производства и об особенностях создаваемого оборудования смотрите в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "производство",
            "медицинское оборудование",
            "аппараты ИВЛ",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/kompaniya-lukoyl-namerena-rasshirit-sotrudnichestvo-s-uzbekistanom-17796436.html",
        "title": "Компания \"ЛУКОЙЛ\" намерена расширить сотрудничество с Узбекистаном",
        "date": "2021-03-16 18:53:25",
        "text": "Решено создать межведомственную рабочую группу и принять \"дорожную карту\", чтобы повысить эффективность проектов и расширить стратегическое сотрудничество с компанией \"ЛУКОЙЛ\".\nТАШКЕНТ, 16 мар — Sputnik. Шавкат Мирзиёев провел встречу с главой компании \"ЛУКОЙЛ\" Вагитом Алекперовым, сообщили в администрации президента Узбекистана. Руководитель ведущей нефтегазовой компании России рассказал, на каком этапе находится реализация совместных инвестиционных проектов в Узбекистане. Для справки: на сегодняшний день \"ЛУКОЙЛ\" является одним из крупнейших инвесторов в экономику Узбекистана. Объемы инвестиций достигают 10 миллиардов долларов. Действует Кандымский газоперерабатывающий завод мощностью свыше 8 миллиардов кубометров природного газа. Ведется освоение месторождений Хаузак и Шады, а также Юго-Западного Гиссара. Осуществляются важные гуманитарные программы. В ходе беседы особое внимание было уделено вопросам преодоления последствий пандемии и реализации совместных проектов. Решено создать межведомственную рабочую группу и принять \"дорожную карту\" для повышения эффективности проектов и расширения стратегического сотрудничества с компанией \"ЛУКОЙЛ\". На днях в пресс-службе российской компании заявили, что с февраля по август \"ЛУКОЙЛ\" сократил добычу газа в республике до уровня около 20 процентов от проектной мощности из-за снижения спроса на узбекский газ со стороны Китая на фоне пандемии COVID-19. Начиная с сентября добыча газа в Узбекистане восстановлена на фоне роста спроса со стороны Китая. В результате в декабре 2020 года среднесуточная добыча газа в Узбекистане достигла проектного уровня. ",
        "tags": [
            "Экономика",
            "сотрудничество",
            "Лукойл",
            "Инвестиции",
            "нефтегазовая отрасль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17796395_0:67:1280:787_1920x0_80_0_0_081654ba29f9d389dda15ce843d37768.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-rf-trebuyutsya-spetsialisty-v-tashkente-otkrylsya-filial-mmts-sakharovo-17796210.html",
        "title": "В РФ требуются специалисты: в Ташкенте открылся филиал \"ММЦ-Сахарово\"",
        "date": "2021-03-16 18:30:22",
        "text": "В Центре желающие могут воспользоваться услугами по оценке профессиональной квалификации, организации собеседования с работодателем, а также предоставлению информации об актуальных вакансиях.\nВ Ташкенте состоялось торжественное открытие филиала Московского миграционного центра (ММЦ).   В ММЦ узбекистанцам помогут оформить патент для работы в Москве и прилегающих к ней районах, чтобы затем при прибытии в Россию его получить по упрощенной процедуре. К тому же в Центре желающие могут воспользоваться услугами по оценке профессиональной квалификации, организации собеседования с работодателем, а также предоставлению информации об актуальных вакансиях. Отмечается, что на первом этапе будет произведен оргнабор специалистов для московских компаний, а в дальнейшем планируется осуществлять работу с самостоятельной миграцией граждан. В ММЦ трудовые мигранты смогут предварительно собрать и оформить необходимый пакет документов, чтобы сэкономить время на его подготовку непосредственно на территории РФ. Вся оплата и получение самого патента происходит уже по прибытии в Россию. Адрес представительства ММЦ в ТашкентеЯшнабадский район, ул. Паркентская, 331 — здание моноцентра Ишга мархамат. Более детальную информацию смотрите в нашем видеоролике. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Москва",
            "трудовые мигранты",
            "трудовой патент",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-stolichnykh-vuzakh-i-otelyakh-usilyat-kontrol-za-soblyudeniem-pravil-karantinnogo-rezhima-17795757.html",
        "title": "В столичных вузах и отелях усилят контроль за соблюдением правил карантинного режима",
        "date": "2021-03-16 17:51:38",
        "text": "В отношении нарушителей правопорядка будут приняты законные меры.\nТАШКЕНТ, 16 мар — Sputnik. В столичных вузах и отелях ужесточат карантинный режим, сообщает пресс-служба хокимията. В частности, всем ректорам высших учебных заведений Ташкента поручено взять под личный контроль и обеспечить строгое соблюдение студентами и преподавателями карантинных требований, санитарно-гигиенических норм в вузах и общежитиях города. Кроме того, в отелях столицы сотрудников и постояльцев также обяжут строго придерживаться правилам карантинного контроля. Реализация мер предпринята согласно решению Штаба по предотвращению ввоза и распространения коронавирусной инфекции в Ташкенте. Отмечается, что в отношении нарушителей правопорядка будут приняты законные меры. Ранее стало известно, что на строительных объектах и в службах такси, расположенных в столице, также введут жесткие карантинные требования с соблюдением санитарно-гигиенических норм. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/08/15961649_0:320:3072:2048_1920x0_80_0_0_2bb5d910acec3f4fcbe9c01b6fd8a272.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/shtamm-covid-19-pokhozhiy-na-britanskiy-nashli-u-zhiteley-rostovskoy-oblasti-17793982.html",
        "title": "Штамм COVID-19, похожий на \"британский\", нашли у жителей Ростовской области",
        "date": "2021-03-16 17:42:39",
        "text": "Пока известно лишь то, что эти люди за границу не выезжали. \nТАШКЕНТ, 16 мар - Sputnik. Штамм коронавируса, похожий на \"британский\", добравшийся до России, был выявлен у двух жителей Ростовской области, сообщает РИА Новости. \"Есть предварительные результаты того, что есть изменения с точки зрения похожего на \"британский\" штамм от больного из города Шахты и из города Таганрога\", - заявил глава регионального Роспотребнадзора Евгений Ковалев. При этом, по его словам, эти люди за границу не выезжали.  Напомним, сегодня стало известно, что в России зафиксированы первые случаи заболевания южноафриканским штаммом COVID-19. За последнее время в стране были взяты 8 159 анализов у граждан, которые представляют потенциальную угрозу — это, к примеру, лица, прибывшие из-за рубежа или же имеющие симптомы повторного заражения. К настоящему моменту, до РФ добрались два новых штамма коронавируса — южноафриканский и британский. ",
        "tags": [
            "Россия",
            "Ростовская область",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/1c/16092008_0:161:3066:1886_1920x0_80_0_0_a989ad6a2d74df9e904914af943a7fea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-dvukh-rayonakh-tashkenta-obnovili-dorozhnuyu-razmetku-17793472.html",
        "title": "В двух районах Ташкента обновили дорожную разметку",
        "date": "2021-03-16 17:18:31",
        "text": "В течение месяца ответственные за безопасность движения ведомства усилят мониторинг состояния дорожного полотна и объектов дорожной инфраструктуры. \nТАШКЕНТ, 16 мар — Sputnik. На дорогах Чиланзарского и Учтепинского районов обновили разметку. Сделали это в рамках мер по безопасности движения, которые планируют усилить в течение месяца — с 15 марта по 15 апреля 2021 года. Работы проводились ночью, чтобы не создавать заторов на трассах в дневное время. Сотрудники Управления безопасности дорожного движения ГУВД Ташкента совместно с работниками Центра по обеспечению безопасности дорожного движения при хокимияте планируют в течение месяца обновить разметку на проезжей части в других районах города, сообщили в пресс-службе ГУВД столицы. Кроме того, в этот период усилят мониторинг состояния дорожного полотна и объектов дорожной инфраструктуры, призванных регулировать движение.  По данным ГУБДД МВД, в январе-феврале на дорогах страны произошло 802 аварии. В результате умерли 265 человек, большинство — на месте происшествия. ",
        "tags": [
            "Общество",
            "ГУВД Ташкента",
            "разметка",
            "Безопасность дорожного движения в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17792155_0:0:1094:616_1920x0_80_0_0_3c79478d8fae3dfb732ade9c303f07e9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17792127_0:0:1280:720_1920x0_80_0_0_a570d8170bd59fbe58c9ff9b21a237ce.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-uzbekskiy-alfavit-vnesut-izmeneniya-17793360.html",
        "title": "В узбекский алфавит внесут изменения",
        "date": "2021-03-16 17:17:12",
        "text": "ТАШКЕНТ, 16 мар - Sputnik. В узбекский алфавит внесут некоторые изменения, сообщается в законопроекте. \"На основе латиницы алфавит будет состоять из 28 букв и 1 буквенного сочетания (нг), а также графического обозначения твердого знака\", - говорится в сообщении. Напомним,  государственные учреждения Узбекистана при использовании узбекского языка обязаны с 1 января 2023 года использовать латинскую графику. В настоящее время в республике, в том числе в государственных органах и на официальных сайтах, используются русский, а также узбекский языки, причем второй как в кириллическом, так и в латинском написании. ",
        "tags": [
            "Общество",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1145/78/11457816_0:112:1200:787_1920x0_80_0_0_183a5aaf1d2b672061f1c887208a1b9d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17793247_0:0:2048:1610_1920x0_80_0_0_85e41740e4c7c43387c8110761e8fd4d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/organizatory-oi-v-tokio-obsudyat-vopros-ob-inostrannykh-bolelschikakh-22-marta---smi-17792761.html",
        "title": "Организаторы ОИ в Токио обсудят вопрос об иностранных болельщиках",
        "date": "2021-03-16 16:58:56",
        "text": "Япония решила провести Олимпиаду без зрителей из-за границы из-за распространения COVID-19. \nТАШКЕНТ, 16 мар - Sputnik. Оргкомитет Олимпийских и Паралимпийских игр в Токио планирует 22 марта провести встречу, на которой будет обсуждаться вопрос присутствия иностранных болельщиков на соревнованиях, сообщает РИА Новости со ссылкой на агентство Киодо. Предполагается, что главы Международного олимпийского комитета (МОК) и четырех других организаций, придут к мнению, что зарубежные зрители не будут допущены до Олимпиады из-за коронавируса.  Напомним, Япония решила провести Олимпиаду без зрителей из-за границы из-за распространения COVID-19. Позднее президент МОК Томас Бах заявил, что решение по допуску зарубежных болельщиков на Игры в Токио еще не принято.  Олимпийские игры должны пройти с 23 июля по 8 августа. ",
        "tags": [
            "В мире",
            "спорт",
            "Токио",
            "олимпиада",
            "Олимпийские игры в Токио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/278/12/2781214_0:171:3033:1877_1920x0_80_0_0_68f531b11907144a167bd4601e11553c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/priroda-razbushevalas-svirepaya-peschanaya-burya-v-mongolii-unesla-zhizni-lyudey-17792483.html",
        "title": "Природа разбушевалась: свирепая песчаная буря в Монголии унесла жизни людей",
        "date": "2021-03-16 16:56:23",
        "text": "В центральных и южных провинциях метеостанции фиксировали скорость ветра до 120 километров в час. \nМонголия оказалась в объятиях сильнейшей песчаной бури. Стихийное бедствие унесло жизни шести человек. Свыше восьмидесяти граждан, в том числе кочевые пастухи, числятся пропавшими без вести.   В данный момент в стране продолжаются поисково-спасательные операции.  Согласно информации Национального агентства по метеорологии и мониторингу окружающей среды Монголии, гигантские песчаные бури обрушились на большую часть государства с вечера пятницы, 12 марта.  Отмечается, что в центральных и южных провинциях метеостанции фиксировали скорость ветра до 120 километров в час.  В результате природной катастрофы, в некоторых регионах страны была прекращена подача электроэнергии. Ужасающие кадры разбушевавшейся стихии смотрите в сюжете видеоролика.  ",
        "tags": [
            "Видео",
            "природная катастрофа",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/uzbekistan--polsha-o-chem-dogovorilis-diplomaty-17792279.html",
        "title": "Узбекистан — Польша: о чем договорились дипломаты",
        "date": "2021-03-16 16:54:05",
        "text": "Делегацию Узбекистана возглавил заместитель Министра иностранных дел Шерзод Асадов, а польскую – заместитель Министра иностранных дел Марчин Пшидач.\nТАШКЕНТ, 16 мар — Sputnik. Состоялся 8-й раунд политических консультаций между министерствами иностранных дел Узбекистана и Польши, сообщили в пресс-службе внешнеполитического ведомства. Стороны говорили о текущем состоянии и перспективах двусторонних отношений. Обменялись мнениями по вопросам наращивания взаимодействия в торгово-экономической и финансово-инвестиционной сферах.  Озвучили предложения о том, как привлечь польских инвесторов к реализации проектов в Узбекистане и увеличить объемы экспорта отечественной продукции в Польшу. Отметили необходимость совершенствования договорно-правовой базы двусторонних отношений. Обе страны также заинтересованы в дальнейшем расширении контактов в сферах образования, науки, здравоохранения и культуры. ",
        "tags": [
            "Политика",
            "МИД Узбекистана",
            "Польша",
            "политические консультации"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17792099_0:120:1280:840_1920x0_80_0_0_0a6f2f12b2c2fbcd4ecc4af520a14589.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-rossiyu--s-rabotoy-v-tashkente-otkrylsya-filial-mmts-sakharovo-17790234.html",
        "title": "В Россию — с работой: в Ташкенте открылся филиал московского миграционного центра",
        "date": "2021-03-16 16:47:01",
        "text": "Теперь большая часть документов, необходимых для получения патента, оформляется в Узбекистане через этот филиал. Бюджетное учреждение открылось на базе моноцентра \"Ишга мархамат\" в столице республики.\nТАШКЕНТ, 16 мар — Sputnik, Анна Желиховская. Основное направление ММЦ — предоставление услуг для оформления патента узбекистанцам, желающим работать в Москве и прилегающих районах.  Кроме этого, в числе услуг — оценка профессиональной квалификации, организация собеседований с работодателем, предоставление информации об имеющихся вакансиях и другое. Теперь граждане, желающие работать в России, могут заполнить первичные документы в открывшемся филиале в Ташкенте, подать их в ММЦ в Москве и получить патент в ускоренном порядке. Моноцентр будет осуществлять организованный набор и привлечение узбекистанцев для работы в РФ.  \"В настоящее время мы планируем осуществлять завоз трудовых мигрантов на территорию Москвы с помощью оргнабора. В дальнейшем центр будет работать с самостоятельной миграцией граждан, которые захотят использовать ресурсы нашего центра. В рамках оргнабора будет заключаться соглашение между работодателем — миграционным центром Москвы и Агентством по вопросам внешней трудовой миграции Узбекистана, в рамках которого мы помогаем в подборе кандидатов и завозу их на территорию РФ, адаптации и трудоустройстве\".Сергей БалдинГендиректор московского ММЦ Для того, чтобы понять, какие специалисты будут востребованы на московском трудовом рынке, в ММЦ предоставляется \"список потребностей работодателя в трудовой силе\".  С этой целью в Узбекистане отрабатывается заявка и подбирается кандидат. Работодатель может либо самостоятельно приехать в Ташкент на собеседование, либо использовать видеоконференц-связь.  Он может также провести оценку квалификации и компетенции соискателя. Для этого в моноцентре созданы все необходимые условия — здесь есть рабочие помещения и необходимый инструментарий, чтобы претендент на вакансию показал свои трудовые навыки. Работодатель или его представители лично могут принимать участие в процессе оргнабора.  \"С коллегами из Агентства по вопросам внешней трудовой миграции у нас регулярно происходит информационный обмен. Уже есть база данных по кандидатам и вакансиям. В нашей работе задействован Российский университет дружбы народов. В рамках этой работы трудовые мигранты, если им требуется, могут пройти обучение русскому языку. Это субсидируется за счет средств Узбекистана. Также можно получить сертификат о знании русского языка, основ законодательства и истории с целью получения патента на территории РФ\".Сергей БалдинГендиректор московского ММЦ В моноцентре аккумулируются анкетные данные по кандидатам и передаются в информационный центр ММЦ в Россию. Затем происходит формирование списков, проверка по базам данных. Так, например, если у человека раньше были какие-то правонарушения или у него имеются ограничения по въезду на территорию РФ, в дальнейшем он не сможет получить патент.  \"Мы сопровождаем работодателя \"под ключ\" — от ввода всех данных в базу информационной системы до получения разрешения на въезд иностранного гражданина. Таким способом сокращается время оформления патента. Человек приезжает в Россию с уже готовым информационным профилем\".Сергей БалдинГендиректор московского ММЦ По его словам, в московском ММЦ трудовой мигрант за 1,5 часа проходит необходимую процедуру и в течение 10 дней получает патент и начинает работать. Для большего удобства трудовых мигрантов разработано мобильное приложение, призванное обеспечить комфортное пребывание узбекистанцев в России.   Адрес представительства ММЦ в ТашкентеЯшнабадский район, ул. Паркентская, 331 — здание моноцентра Ишга мархамат. По приезде в Москву, первое, с чем сталкивается трудовой мигрант, — необходимость регистрации по месту жительства. Нередко людей регистрируют в \"резиновых\" квартирах, что потом создает \"жильцам\" серьезные проблемы.  Приложение же содержит все необходимые трудовому мигранту данные — от базы вакансий до адресов добропорядочных граждан, желающих помочь с регистрацией иностранцам. \"За короткое время мы смогли проделать достаточно объемную совместную работу, направленную на открытие представительства ММЦ Москвы в Ташкенте. В текущем режиме наш миграционный центр практически ежедневно взаимодействует с узбекской стороной. Практически 50% организованного набора мигрантов, который у нас сегодня происходит, — это граждане Узбекистана\".Кирилл ПуртовМинистр правительства Москвы, глава столичного Департамента экономической политики и развития Кирилл Пуртов Пуртов выразил надежду, что совместными усилиями удастся создать \"ту необходимую коммуникацию между работодателем и работником, максимально прозрачные условия привлечения к труду граждан Узбекистана\", которые обеспечат легальный правовой механизм работы на территории РФ. В рамках открытия Многофункционального миграционного центра состоялось подписание трехстороннего соглашения о сотрудничестве по организованному набору граждан Узбекистана для реализации проектов одного из крупнейших застройщиков Москвы группы компаний КРОСТ.  ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "Ташкент",
            "Москва",
            "Многофункциональный миграционный центр",
            "патент",
            "работа",
            "трудовые мигранты",
            "трудовой патент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17790502_0:286:3072:2014_1920x0_80_0_0_2ce80809ec546a854ff0947f2a17dc03.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17790724_0:0:3072:2048_1920x0_80_0_0_875d2fa59b4c522c63c77d118033c84f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/kitayskuyu-vaktsinu-nachnut-razlivat-v-uzbekistane-ne-ranshe-maya--mininnovatsiy-17790831.html",
        "title": "Китайскую вакцину могут начать разливать в Узбекистане уже к лету",
        "date": "2021-03-16 16:46:20",
        "text": "Ранее Anhui Zhifei Longcom признала республику соавтором препарата — он будет производиться и использоваться совместно под брендом ZF-UZ-VAC 2001.\nТАШКЕНТ, 16 мар — Sputnik. Власти Узбекистана рассчитывают не ранее мая начать первичный розлив в республике рекомбинантной вакцины от COVID-19, произведенной китайской Anhui Zhifei Longcom Biopharmaceutical. Об этом РИА Новости сообщил министр инновационного развития Иброхим Абдурахмонов, отвечая на вопрос о запуске производства препарата из КНР.   \"Пока мы готовимся к этому, нам пока надо сделать расчеты. Где-то в мае-июле мы рассчитываем начать первичный розлив, требуется время\", — заявил Абдурахмонов. По его словам, в дальнейшем будет обсуждаться уже локализация производства вакцины на СП Jurabek Laboratories в Узбекистане. Министр сообщил, что сейчас также дорабатывается контракт на закупку 1 миллиона доз китайской вакцины.  \"Мы ждем эту вакцину, до конца марта она будет точно\", — добавил Абдурахмонов.  Ранее мининноваций сообщало, что Anhui Zhifei Longcom признала Узбекистан соавтором вакцины с учетом внесенного вклада и усилий со стороны республики. Новая вакцина будет производиться и использоваться совместно под брендом ZF-UZ-VAC 2001. Эту вакцину зарегистрировали в Узбекистане в марте — 1 миллион доз этого препарата закупят для вакцинации населения. Чуть ранее, в феврале, в республике также была сертифицирована российская вакцина \"Спутник V\" — сейчас рассматривается вопрос о ее производстве в Узбекистане и закупке 1 миллиона доз препарата. Между тем в республике уже завтра, 17 марта, ждут первую партию британско-шведской вакцины AstraZeneca. Власти Узбекистана утверждают, что не считает \"проблемным\" данный препарат, от которого сейчас массово отказываются страны Европы. ",
        "tags": [
            "Узбекистан",
            "Китай",
            "Вакцина",
            "Министерство инновационного развития Узбекистана",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17791460_0:166:3053:1883_1920x0_80_0_0_36aaaf6e27fbedd759d2b7c1c5e2666d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/obyavlen-konkurs-na-luchshie-logotip-i-nazvanie-gosnagrady-dlya-zhenschin-17791151.html",
        "title": "Объявлен конкурс на лучшие логотип и название госнаграды для женщин",
        "date": "2021-03-16 16:19:18",
        "text": "Главные критерии отбора работ - глубина, лаконичность и выразительность идеи логотипа.\nТАШКЕНТ, 16 мар — Sputnik. В комитете Сената Узбекистана по вопросам женщин и гендерного равенства объявили конкурс на лучшие название и логотип госнаграды для самых активных женщин.  Напомним, эта премия была инициирована Шавкатом Мирзиёевым и ориентирована на поощрение самоотверженного труда и заслуг женщин перед государством и обществом, их вклада в повышение экономического, политического, социального потенциала страны, достижений в научной и практической сферах. Принять участие в конкурсе могут представители негосударственных некоммерческих организаций, институтов гражданского общества и общественности. Главные критерии отбора работ - глубина, лаконичность и выразительность идеи логотипа. Творческие работы принимаются до 25 марта текущего года по электронной почте womancom_senat@mail.ru и в Telegram-бот womancom_senatbot. По итогам конкурса определяются три победителя. Победители будут награждены денежным вознаграждением и специальным дипломом. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Конкурс",
            "премия",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1161/77/11617741_0:0:1200:675_1920x0_80_0_0_f13a6b7d8311d0a68cad4a9e68f0bf5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-tashkente-taksistov-i-stroiteley-obyazhut-soblyudat-zhestkie-karantinnye-trebovaniya-17790614.html",
        "title": "В Ташкенте строителей и таксистов обяжут соблюдать жесткие карантинные требования",
        "date": "2021-03-16 16:02:00",
        "text": "К тому же для повышения качества транспортных услуг, обеспечения здоровья водителей и пассажиров в столице начнет курсировать бесплатный немаршрутный транспорт с табличкой \"безопасное такси\". \nТАШКЕНТ, 16 мар — Sputnik. В столице за последние пять дней зафиксировано резкое увеличение новых случаев заражения коронавирусом. В связи с ухудшением эпидемситуации в Минздраве предпринимаются очередные меры по дальнейшему предотвращению распространения COVID-19 среди граждан. По информации Министерства, на всех стройплощадках Ташкента планируется усилить контроль за соблюдением санитарно-эпидемиологических норм строителями, которые временно проживают и работают на месте объекта. Кроме того, для повышения качества транспортных услуг, обеспечения здоровья водителей и пассажиров в столице начнет курсировать бесплатный немаршрутный транспорт с табличкой \"безопасное такси\". Соответствующую надпись оформят на узбекском, русском и английском языках. Салоны подобны авто будут полностью продезинфицированы и оснащены антисептическими средствами. Ранее в \"Тошшахартрансхизмат\" сообщили, что в общественном транспорте Ташкента снова ужесточат контроль за соблюдением карантинных мер в связи с ухудшением эпидемситуации. Пассажиров обяжут носить медицинские маски, а также строго соблюдать установленные санитарные нормы. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701487_0:0:3078:1731_1920x0_80_0_0_fbc8454ef17f839bb8bb6e9cf6a7964c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/na-predpriyatiyakh-uzbekistana-budut-provodit-ekologicheskiy-audit--zakon---17790033.html",
        "title": "На предприятиях Узбекистана будут проводить экологический аудит — закон",
        "date": "2021-03-16 15:46:34",
        "text": "Предприятия, имеющие высокий и средний риск воздействия на окружающую среду, обязательно будут проходить ежегодный экологический аудит.\nТАШКЕНТ, 16 мар — Sputnik. Новый закон, подписанный президентом накануне, предусматривает экологический аудит предприятий. Он будет проводиться на основании договора между экологической аудиторской организацией и заказчиком.   Экологический аудит может проводиться в добровольной или обязательной форме. Если предприятие соответствует требованиям нормативно-правовых актов, его могут не проверять в течение года.   Экологический аудит в отношении субъектов экологического аудита с низким или незначительным риском воздействия на окружающую среду проводится в добровольном порядке. Субъекты, имеющие высокий и средний риск воздействия на окружающую среду, обязательно будут проходить ежегодный экологический аудит. По итогам проверки составляется заключение, которое является конфиденциальным документом и без разрешения заказчика экологического аудита не подлежит разглашению.   Аудиторские организации при осуществлении своей деятельности являются независимыми. Они не могут создаваться органами государственного и хозяйственного управления, а также органами государственной власти на местах. ",
        "tags": [
            "Общество",
            "президент Узбекистана",
            "экология",
            "закон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/86/5278693_158:177:1043:675_1920x0_80_0_0_814bd42033537c36f3ecf3b62def93c3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/stali-izvestny-sroki-blokirovki-twitter-v-rossii-17789888.html",
        "title": "Стали известны сроки блокировки Twitter в России",
        "date": "2021-03-16 15:45:01",
        "text": " Если в Twitter откажутся удалять запрещенную информацию, то в России действительно перестанут пользоваться популярной соцсетью.\nТАШКЕНТ, 16 мар - Sputnik. Уже буквально через месяц в России могут заблокировать Twitter, информирует РИА Новости. \"Это произойдет, если администрация соцсети откажется удалить запрещенную информацию, доступную на платформе. Мы взяли месяц и наблюдаем\", - говорится в сообщении замглавы Роскомнадзора Вадима Субботина. Еще 10 марта Роскомнадзор начал замедлять скорость работы Twitter на всех мобильных гаджетах и 50% стационарных устройств. Двенадцатого марта в Роскомнадзоре заявили, что претензии к Twitter остаются без ответа. Однако в Twitter ответили, что выступают в защиту \"открытого Интернета по всему миру\" и глубоко обеспокоены \"участившимися попытками заблокировать и ограничить общественный диалог онлайн\". ",
        "tags": [
            "Россия",
            "блокировка",
            "Twitter",
            "Twitter",
            "Twitter"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0f/15795562_0:0:3072:1728_1920x0_80_0_0_041b535cc0eed33a62ce8c9dde18786e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/uzbekistatsam-napomnili-o-deystvuyuschikh-shtrafakh-za-otsutstvie-masok-17788730.html",
        "title": "Узбекистацам напомнили о действующих штрафах за отсутствие масок",
        "date": "2021-03-16 15:31:13",
        "text": "Штрафы за нахождение в общественных местах без средств индивидуальной защиты еще никто не отменял. Однако о них стали благополучно забывать. Между тем власти вновь вводят ограничения и напоминают о масках. \nТАШКЕНТ, 16 мар — Sputnik. Руководитель информационной службы Минюста Узбекистана Севара Уринбоева напомнила узбекистанцам о все еще действующих в стране штрафах за нахождение в общественных местах без медицинской маски. Во время брифинга в Агентстве информации и массовых коммуникаций она отметила, что санкции за нарушение правил борьбы с эпидемией установлены статьей 54 Кодекса об административной ответственности. Согласно этой статье, нахождение в общественных местах без маски в условиях возникновения и распространения карантинных и других опасных для человека инфекций вопреки специальным требованиям уполномоченного органа влечет за собой наложение штрафа до пяти базовых расчетных величин. На сегодняшний день это составляет 1 миллион 225 тысяч сумов. Установленная в Узбекистане ответственность за нахождение в общественных местах без медицинской маски до сих пор не отменена. Однако в связи с улучшением эпидемиологической ситуации этой нормой люди стали пренебрегать.  Тем временем в последние дни в Ташкенте увеличилось число заболевших коронавирусом. Власти столицы были вынуждены закрыть на карантин детсад №117 в Алмазарском районе, где обнаружили четыре случая инфицирования.  С 16 марта на дистанционное обучение отправили учеников всех школ сразу в трех районах Ташкента - Мирзо-Улугбекского, Чиланзарского и Юнусабадского. Принято решение об усилении контроля за соблюдением санитарных требований на общественном транспорте, линейном такси и общественных местах. Власти рассматривают возможность приостановки в столице с 1 апреля массовых мероприятий. ",
        "tags": [
            "Общество",
            "Карантин",
            "Минюст Узбекистана",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0e/14968949_0:0:3072:1728_1920x0_80_0_0_94b1fb13f8e8b4d58d3ce4eac396c0ad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-tashkente-mogut-uzhestochit-karantinnye-ogranicheniya-s-1-aprelya-17789064.html",
        "title": "В Ташкенте могут ужесточить карантинные ограничения с 1 апреля",
        "date": "2021-03-16 15:28:12",
        "text": "Предложено усилить контроль за соблюдением санитарно-гигиенических правил при проведении свадеб, торжеств и прочих церемоний в столице. \nТАШКЕНТ, 16 мар — Sputnik. На заседании Ташкентского штаба по предотвращению распространения новых штаммов коронавирусной инфекции вынесено на рассмотрение предложение о приостановке массовых мероприятий в столице с 1 апреля. Об этом сообщает пресс-служба Минздрава Узбекистана.  По данным министерства, в рамках мероприятия ответственным лицам было поручено усилить контроль за соблюдением карантинных требований, а также санитарно-гигиенических правил при проведении свадеб, торжеств и прочих церемоний в Ташкенте. К тому же планируется предпринять соответствующие меры для проведения спортивных соревнований без зрителей. Отмечается, что жесткие карантинные ограничения вступят в силу  в начале апреля в случае резкого ухудшения эпидемиологической ситуации в регионе. Напомним:  в Ташкенте с 10 по 13 марта стали выявлять новые случаи заражения коронавирусной инфекцией. В больницы ежедневно поступали от 70 до 77 пациентов. Рекордное число заболевших COVID-19 было зафиксировано 14 марта - их количество достигло 111 человек. ",
        "tags": [
            "Общество",
            "Минздрав Узбекистана",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/882/78/8827857_0:0:1200:676_1920x0_80_0_0_acf5d38ce8fd4d9d2169a4362f5caf6f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/pochemu-posle-pandemii-nelzya-vozvraschatsya-k-ekonomike-osnovannoy-na-iskopaemom-toplive-17788863.html",
        "title": "Почему после пандемии нельзя возвращаться к экономике, основанной на ископаемом топливе",
        "date": "2021-03-16 15:23:51",
        "text": "Возрастает понимание того, что сокращение биологического разнообразия природы было одной из причин нынешней глобальной пандемии. \nТАШКЕНТ, 16 мар - Sputnik. После пандемии мир не должен возвращаться к экономической модели, основанной на ископаемых видах топлива, используемых в ущерб окружающей среде, пишет РИА Новости со ссылкой на заявление главы Еврокомиссии Урсулы фон дер Ляйен. \"Возрастает понимание того, что сокращение биологического разнообразия природы было одной из причин нынешней глобальной пандемии. Несмотря на то, что значительные объемы деятельности были заморожены в результате локдаунов, наша планета продолжала нагреваться. По ее словам, изменение климата - это масштабный кризис. Поэтому после пандемии не может быть отката, возвращения к экономической активности, основанной на ископаемых видах топлива, используемых в ущерб климату и природе. ",
        "tags": [
            "В мире",
            "Нефть",
            "Экономика",
            "топливо",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15974403_0:327:3060:2048_1920x0_80_0_0_0f2092022587ca5e9085b007e1c2235d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/tsentralnaya-aziya-poluchit-pereves-v-bitve-s-covid--ego-obespechat-uzbekskie-ivl-17788359.html",
        "title": "Центральная Азия получит перевес в \"битве\" с COVID — благодаря узбекским ИВЛ",
        "date": "2021-03-16 15:00:36",
        "text": "До 80% выпускаемой продукции совместное российско-словацко-узбекское предприятие планируется отправлять в страны Центральной Азии.\nТАШКЕНТ, 16 мар — Sputnik. Сегодня, 16 марта, в Ташкенте заработало предприятие по производству аппаратов искусственной вентиляции легких (ИВЛ). Старт был дан российской компанией Shimco Group совместно со словацкой Chirana, сообщил РИА Новости президент Shimco Group Василий Шимко. Он пояснил, что проект, реализованный российско-словацко-узбекским совместным предприятием Chirana Asia, предусматривает выпуск до 500 ИВЛ ежегодно.  Общая стоимость производства достигает 6 миллионов долларов. Финансирование проекта полностью осуществляется за счет средств компании из РФ. \"Во время пандемии все бросились искать и производить аппараты ИВЛ. В Узбекистане наконец-то создано такое производство, где они будут выпускаться\", — подчеркнул Шимко. Он также немного рассказал об особенностях выпускаемых ИВЛ: в них будет использован мембранный компрессор вместо турбинного. Это позволит ощутимо увеличить срок службы аппаратов, а также значительно снизить стоимость их обслуживания. При этом до 80% выпускаемой продукции совместное предприятие планирует отправлять на экспорт в страны Центральной Азии. \"В первую очередь, в Афганистан, также уже есть конкретные договоренности с Таджикистаном и Киргизией\", — добавил Шимко.  В будущем, кроме аппаратов ИВЛ, предприятие планирует начать выпускать наркозно-дыхательное и стоматологическое оборудование. Отметим, что еще весной 2020-го президент Узбекистана Шавкат Мирзиёев заявлял, что республика в рамках борьбы с пандемией закупила в России 500 аппаратов ИВЛ и планировала закупить еще 2,3 тысячи за счет средств Азиатского банка развития и Всемирного банка. ",
        "tags": [
            "Центральная Азия",
            "Словакия",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия",
            "аппараты ИВЛ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17788296_0:160:3073:1888_1920x0_80_0_0_a4d2f004d88ca6c5a8f49f0ad62e20c9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/predstavitelstvo-migratsionnogo-tsentra-moskvy-otkrylos-v-tashkente-17786367.html",
        "title": "Представительство Миграционного центра Москвы открылось в Ташкенте",
        "date": "2021-03-16 14:32:56",
        "text": "Узбекистан стал первой страной, с которой столица РФ начала сотрудничество в рамках организованного набора трудовых мигрантов. \nТАШКЕНТ, 16 мар — Sputnik. Представительство Многофункционального миграционного центра (ММЦ) Москвы открылось в Ташкенте, сообщает пресс-служба Российского университета дружбы народов. Организация находится в здании моноцентра Ishga marhamat, расположенном в Яшнабадском районе столицы. Руководителем представительства назначен Режавали Хаитов. На открытии присутствовали в том числе советник премьер-министра Узбекистана, начальник Департамента по вопросам защиты прав граждан РУз, осуществляющих временную трудовую деятельность за рубежом, и международного экономического сотрудничества Мехриддин Хайриддинов, а также министр занятости и трудовых отношений республики Нозим Хусанов, министр правительства Москвы, руководитель департамента экономической политики и развития города Кирилл Пуртов. В функции представительства ММЦ входит: распространение в Узбекистане информации о вакансиях в Москве и информирование московских работодателей о наличии специалистов требуемой квалификации;организация онлайн-собеседований и оценки профессиональных навыков трудовых мигрантов;проверка возможности въезда на территорию РФ и осуществления трудовой деятельности. консультирование трудовых мигрантов по вопросам трудоустройства, порядка оформления разрешительных документов на работу, правил пребывания в Москве, в том числе с учетом ограничений, связанных с пандемией;контроль въезда мигрантов в Россию, включая наличие медицинского документа, подтверждающего отрицательный результат теста на COVID-19. Как отметил министр правительства Москвы, руководитель департамента экономической политики и развития города Кирилл Пуртов, Узбекистан стал первой страной, с которой столица РФ начала сотрудничество в рамках организованного набора трудовых мигрантов.  Из порядка 460 тысяч ежегодно выдаваемых в Москве трудовых патентов половина приходится на граждан Узбекистана. По состоянию на конец февраля в Москве находилось свыше 200 тысяч граждан этой страны, 90 процентов из которых — трудовые мигранты.  Свыше 40 процентов трудовых мигрантов из РУз трудятся на строительных объектах Москвы, около 15 процентов задействованы в сфере ЖКХ, около десяти процентов — на производственных и торговых объектах столицы. ",
        "tags": [
            "Миграция",
            "Москва"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17786556_0:301:2731:1837_1920x0_80_0_0_3be2886fe2e58836735843d5a348c9e3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/moshennik-vymogal-dengi-predstavivshis-sotrudnikom-khokimiyata-17787748.html",
        "title": "Мошенник вымогал деньги, представившись сотрудником хокимията",
        "date": "2021-03-16 14:31:38",
        "text": "Злоумышленник пообещал заявительницам помощь в получении жилья на льготных условиях без внесения первоначального взноса как малообеспеченным гражданам.\nТАШКЕНТ, 16 мар — Sputnik. В Карши мошенник планировал заработать на доверии двоих жительниц города. Те встретили его в здании местного хокимията и приняли за работника отдела по вопросам рассмотрения обращений граждан. При этом злоумышленник пообещал заявительницам помощь в получении жилья на льготных условиях без внесения первоначального взноса как малообеспеченным гражданам. Обе женщины заплатили ему по 500 долларов якобы для оплаты государственной пошлины при регистрации, но полученные деньги мошенник потратил на собственные нужны, а обещание не выполнил, сообщили в пресс-службе Следственного департамента при МВД Узбекистана. В ходе доследственной проверки выяснилось, что молодой человек был привлечен в хокимият на общественные работы в качестве помощника. К преступлению он подготовился тщательно, заранее изучив самые наболевшие жалобы, приходящие в хокимият от граждан. По данному факту следственным отделением при УКД ОВД города Карши в отношении задержанного возбужденно уголовное дело по п. \"б\" части 3 статьи 168 (\"Мошенничество\") Уголовного кодекса Республики Узбекистан. Следствие продолжается. ",
        "tags": [
            "Происшествия",
            "Вымогательство",
            "Карши",
            "Хокимият",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/74/14177490_0:160:3073:1888_1920x0_80_0_0_1b17c8be3bcaf4df60c4af3d6d3f946b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/kak-poluchit-grant-na-uchebu-v-rossii--rasskazhut-na-onlayn-vystavke-17784966.html",
        "title": "Как получить грант на учебу в России — расскажут на онлайн-выставке",
        "date": "2021-03-16 13:53:18",
        "text": "По данным Минобра России, число студентов из Узбекистана, обучавшихся в вузах РФ в 2019/2020 учебном году, превышало 35 тысяч (для сравнения: в 2015 году — 14 тысяч).\nТАШКЕНТ, 16 мар — Sputnik. Ежегодная образовательная выставка InternationalEducationFair пройдет с 25 марта до 3 апреля в онлайн-формате, сообщила НКО Bolashaq Development Fund — организатор мероприятия. На выставке будут представлены вузы России, США, Великобритании, Китая, Южной Кореи, Финляндии и других стран. \"У каждого посетителя будет возможность ознакомиться с презентациями вузов, посетить стенды университетов, получить личную консультацию представителя вуза и узнать, как можно стать обладателем одного из 20 тысяч образовательных грантов\", — говорится в релизе. По данным Министерства науки и высшего образования России, число студентов из Узбекистана, обучавшихся в вузах РФ в 2019/2020 учебном году, превышало 35 тысяч (для сравнения: в 2015 году — 14 тысяч). В тройку самых востребованных среди граждан РУз специальностей входили \"Ядерная физика\", \"Экономика\", \"Лечебное дело\". За последние два года в республике открылись 11 филиалов российских вузов и одно представительство РУДН. ",
        "tags": [
            "Общество",
            "Образование",
            "вузы",
            "высшее образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1416/17/14161798_0:999:2048:2151_1920x0_80_0_0_3363eca6eca9e209060959c56f68b247.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-andizhane-tsentralnyy-sportivnyy-stadion-poluchil-novoe-nazvanie-17786194.html",
        "title": "В Андижане центральный спортивный стадион получил новое название",
        "date": "2021-03-16 13:51:59",
        "text": "Сегодня,16 марта, на территории спорткомплекса состоялась официальная церемония открытия нового футбольного сезона.\nТАШКЕНТ, 16 мар — Sputnik. Региональные власти переименовали андижанский центральный спорткомплекс в Bobur Arena. Инициатива предусмотрена в соответствии с указом президента \"О мерах по широкому внедрению здорового образа жизни и дальнейшему развитию массового спорта\", в котором предлагается присвоить стадионам страны имена исторических личностей. Об этом сообщает пресс-служба Минспорта.  По данным министерства, 16 марта на территории комплекса состоялась официальная церемония открытия нового футбольного сезона. В мероприятии принял участие зампремьер-министра Узбекистана - председатель Госкомтуризма Азиз Абдухакимов.  Отмечается, что в рамках торжественно встречи состоялся матч второго раунда Суперлиги Узбекистана между командами \"Андижан\" и \"Сурхан\".   ",
        "tags": [
            "Спорт",
            "Андижан",
            "Футбол",
            "стадион",
            "ФК \"Андижан\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17786024_0:0:930:523_1920x0_80_0_0_4692a617c46e614cc8e8bfdb18882c1b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/tsb-vypustil-zolotye-monety-k-yubileyu-alishera-navoi-17785712.html",
        "title": "ЦБ выпустил золотые монеты к юбилею Алишера Навои",
        "date": "2021-03-16 13:41:17",
        "text": "На монетах изображен Алишер Навои, а также герои его произведений \"Фархад и Ширин\", \"Лайли и Мажнун\" и других.\nТАШКЕНТ, 16 мар — Sputnik. Центральный банк Узбекистана выпустил в продажу наборы золотых сувенирных монет 999 пробы к 580-летию со дня рождения Алишера Навои, сообщили в пресс-службе регулятора. На них изображен Алишер Навои, а также герои его произведений \"Фархад и Ширин\", \"Лайли и Мажнун\" и других. Цены на изделия зависят от веса и диаметра. Так, монеты номиналом 50 тысяч сумов весом 20 г и диаметром 33 мм стоят 13,4 млн сумов, а монеты номиналом 100 тысяч сумов весом 31,1 г и диаметром 38 мм — 20,4 млн сумов. ЦБ также выпустил в продажу сувенирные наборы, их цена составляет 102,4 млн сумов. Монеты можно купить в банках. Напомним, в прошлом году физические лица получили право без ограничений вывозить за пределы Узбекистана произведенные в республике мерные слитки и монеты Центрального банка, изготовленные из драгоценных металлов.  При этом необходимо иметь соответствующие сертификаты и заполненную пассажирскую таможенную декларацию. ",
        "tags": [
            "Экономика",
            "Центральный банк Республики Узбекистан",
            "Алишер Навои",
            "монеты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1418/76/14187659_0:160:3073:1888_1920x0_80_0_0_d68574364257bbab29611e90633cfc5b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/gucci-vypustil-virtualnye-krossovki-vmeste-s-kompaniey-iz-belarusi-17785554.html",
        "title": "Бренд Gucci выпустил виртуальные кроссовки вместе с компанией из Беларуси",
        "date": "2021-03-16 13:36:41",
        "text": "Новые кроссовки сделаны ярко-зеленого цвета с розовыми и голубыми деталями.\nТАШКЕНТ, 16 мар - Sputnik. Известный бренд Gucci представил виртуальные кроссовки вместе с диджитал компанией из Беларуси, сообщает Business of Fashion. Новые кроссовки сделаны ярко-зеленого цвета с розовыми и голубыми деталями. Стоимость пары кроссовок в приложении Gucci составляет 11,99 доллара. Известно, что беларусская компания Wanna специализируется на создании AR-технологий для диджитал-примерки обуви и часов. К ребятам из этой команды не раз обращались такие бренды, как Puma, Reebok, Snapchat.          Посмотреть эту публикацию в Instagram            Публикация от Ghica Popa (@ghicapopa)  Напомним, что в 2020 году у каждого появилась возможность заказывать виртуальную одежду. Как это происходит: пользователь выбирает понравившуюся модель как в обычном интернет-магазине, потом загружает свое изображение и оплачивает товар. После оформления заказа разработчики создают 3D-модель, и клиент получает CGI изображение самого себя в купленной одежде.  Эксперты полагают, что если сегодня это может показаться нелепым, то в уже в скором времени будет существовать практика надевать на себя оцифрованный деловой костюм во время переговоров или конференции в Zoom. ",
        "tags": [
            "В мире",
            "Одежда",
            "Беларусь",
            "мода",
            "кроссовки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17785507_0:111:3242:1935_1920x0_80_0_0_13ac51a7941ffb42a86107247ddb5be0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/afu-otstranila-trenera-vyskazavshegosya-o-korruptsii-v-uzbekskom-futbole-17784553.html",
        "title": "АФУ отстранила тренера, высказавшегося о коррупции в узбекском футболе",
        "date": "2021-03-16 13:15:35",
        "text": "Главный тренер ФК \"Турон\" не сможет принять участия в следующих нескольких  играх своей команды из-за временной дисквалификации, полученной после громких высказываний о коррупции в узбекском футболе.\nТАШКЕНТ, 16 мар — Sputnik. Дисциплинарный комитет Ассоциации футбола Узбекистана отстранил на две игры главного тренера команды ферганского Яйпана \"Турон\" Исломбека Исмоилова, сообщает АФУ. Официальная причина наказания: нарушение этических норм. Исмоилов эмоционально высказался о коррупции в отечественном футболе 14 марта после игры его клуба с джизакской \"Согдианой\" в рамках второго тура Суперлиги.  Встреча закончилась проигрышем \"Турона\" со счетом 0:1.В послематчевом интервью Исмоилов обвинил судей в коррупции, как и всю систему узбекистанского футбола.  \"Турон\" виноват в том, что вышел в Суперлигу или в том, что судьям деньги не попадают? Две игры подряд - это вообще невозможно понять. Это видел весь мир, весь Узбекистан. [Судья даёт пенальти] из-за того, что мяч попал в голову футболиста. Пусть зайдут в раздевалку — ребята плачут!\" - сказал тогда тренер. Но понесет наказание не только Исмоилов. Арбитраж оценил и высказывания президента ФК \"Турон\" Абдувахоба Ахмадалиева во время послематчевого флеш-интервью. Дисциплинарный комитет посчитал их грубыми и назначил спортивному функционеру штраф.  Что же касается работы судей на той встречи, то эксперты АФУ действительно нашли там несколько эпизодов, на их взгляд повлиявших на результат игры. Пятнадцатого марта стало известно, что Ассоциация отстранила на неопределенный срок от работы в Суперлиге главного судью Виктора Серазитдинова. ",
        "tags": [
            "Спорт",
            "Футбол",
            "скандал",
            "Футбольная ассоциация Узбекистана",
            "Ассоциация футбола Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/28/24/282471_335:0:2892:1438_1920x0_80_0_0_34fdb7e65d2cd72fb885198e69d1da76.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-uzbekistane-izdadut-100-tomnoe-sobranie-sochineniy-literatura-tyurkoyazychnykh-stran-17784784.html",
        "title": "В Узбекистане издадут 100-томное собрание сочинений \"Литература тюркоязычных стран\"",
        "date": "2021-03-16 13:14:01",
        "text": "Зампредседателя Союза писателей Гайрат Маджидов поручил создать специальную  рабочую группу по подготовке книг к изданию с привлечением экспертов и ученых.\nТАШКЕНТ, 16 мар — Sputnik. В Союзе писателей Узбекистана состоялось заседание отдела художественного перевода и международных отношений по вопросам подготовки и издания 100-томного сборника произведений \"Литература тюркоязычных стран\" на узбекском языке.  В ходе мероприятия выступил директор издательского дома \"Узбекистан\" Умид Хаитов. Он заявил, что в 2021 году в свет выйдут первые 25 томов собрания сочинений. Зампредседателя Союза Гайрат Маджидов в свою очередь поручил создать специальную рабочую группу по подготовке книг к изданию с привлечением экспертов и ученых. В ходе переговоров был внесен ряд предложений по отбору наиболее подходящих для публикации произведений, внесению дополнений в список литературы и назначению переводчиков. ",
        "tags": [
            "Культура",
            "Книги",
            "Узбекская литература",
            "Союз писателей Узбекистана",
            "произведение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17784738_0:0:3012:1694_1920x0_80_0_0_d6c641e77c55c412b8414036a533ebaf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/napisal-za-25-chasa-kazakhskiy-didzhey-imanbek-o-tom-kak-sozdavalsya-khit-roses-17783076.html",
        "title": "\"Написал за 2,5 часа\": казахский диджей Imanbek о своем хите, получившем \"Грэмми\"",
        "date": "2021-03-16 12:52:06",
        "text": "После успеха трека Roses на 20-летнего Иманбека Зейкенова вышла российская звукозаписывающая компания Effective Records и подписала с ним контракт.\nТАШКЕНТ, 16 мар — Sputnik. Диджей из Казахстана Imanbek рассказал, как создал ремикс песни Roses (SAINt JHN), который получил \"Грэмми\". Успех композиции подтверждают цифры — 146 миллионов просмотров на YouTube. Трек также вошел в топ-25 чарта Billboard, попал в список самых популярных песен в истории Shazam, а также стал абсолютным хитом в TikTok.  Однако мало, кто знает, что этот ремикс 20-летний Иманбек Зейкенов — так зовут диджея Imanbek — сделал за 2,5 часа. Это был эксперимент, который, как оказалось, удался. \"Я написал эту композицию за 2,5 часа, это очень быстро, это было, наверное, больше как эксперимент, это было в процессе обучения написанию музыки, я просто тренировался на разных треках\", – поделился молодой человек в эфире радио Energy. По его словам, победа на премии \"Грэмми\" вызвала масштабный отклик со стороны его окружения и фанатов — ему писали и звонили всю ночь в том числе с незнакомых номеров.  Зейкенов предположил, что в этом потоке телефонных поздравлений он вполне мог пропустить звонок от самого президента Казахстана. \"Я предполагаю то, что мне могли звонить из администрации президента или его секретарь, но, возможно, номер затерялся среди других номеров. Я спал в это время, это (телефонные поздравления. — Sputnik) было в 4.00 по Москве, а в Казахстане это уже 7.00, может быть, (Касым-Жомарт Токаев. — Sputnik) звонил, я просто утром проснулся и начал читать новостные ленты. Я листаю, а там все про меня\", — поделился воспоминаниями диджей. Отметим, что Зейкенов занимается музыкой непрофессионально. Сейчас он учится на железнодорожника у себя на родине. После успеха трека Roses на казахстанца вышла российская звукозаписывающая компания Effective Records и подписала с ним контракт. ",
        "tags": [
            "В мире",
            "Казахстан",
            "шоу-бизнес",
            "музыка",
            "история"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17782950_0:0:3641:2048_1920x0_80_0_0_16cabc198caeddaeb242e142f255c558.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/uzbeksko-kyrgyzskiy-fond-razvitiya-stali-izvestny-podrobnosti-soglasheniya-17781044.html",
        "title": "Узбекско-кыргызский фонд развития: стали известны подробности соглашения",
        "date": "2021-03-16 12:46:30",
        "text": "Документ был подписан главами республик на прошлой неделе во время государственного визита Садыра Жапарова в РУз.\nТАШКЕНТ, 16 мар — Sputnik. В правительстве Кыргызстана рассказали подробности создания совместного с Узбекистаном фонда развития. Соглашение было подписано главами Узбекистана и Кыргызстана во время государственного визита Садыра Жапарова в РУз 11-12 марта.  Как рассказали во вторник в правительстве, фонд учрежден для содействия экономическому сотрудничеству между двумя республиками. Штаб-квартира расположится в столице Кыргызстана — Бишкеке. Уставной капитал составит 50 миллионов долларов. Задачи, функции, структура и порядок функционирования фонда, компетенция и полномочия его органов управления определяются уставом. Фонд будет финансировать самоокупаемые проекты в приоритетных секторах экономики Кыргызстана путем, в частности, предоставления займов, участия в капитале. Какие отрасли будет финансировать фонд: агропромышленный комплекс;швейная и текстильная промышленность;обрабатывающая промышленность;горнодобывающая и металлургическая промышленность;транспорт;жилищное строительство;торговля;развитие предпринимательства;энергетический комплекс;развитие инфраструктуры;туризм. Планируется, что фонд будет взаимодействовать с международными организациями, корпорациями и институтами развития. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Кыргызстан",
            "Инвестиции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/05/15732817_0:0:3073:1728_1920x0_80_0_0_5316da0617a122889eb5c926a7ad6894.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-tashkente-proydet-vystavka-izvestnogo-franko-avstriyskogo-fotografa-17783665.html",
        "title": "В Ташкенте пройдет выставка известного франко-австрийского фотографа",
        "date": "2021-03-16 12:41:00",
        "text": " Ренате Граф путешествовала по Центральной Азии с 1993 года и собрала огромное количество снимков.\nТАШКЕНТ, 16 мар - Sputnik. В Ташкенте пройдет выставка известного франко-австрийского фотографа Ренате Граф \"Путешествие во времени и по Шелковому пути. Дневник путешествий 1993 года\", сообщает Афиша.уз. \"На выставке представлены 109 монохромных фотографий и 9 фотокниг, созданных франко-австрийским фотографом Ренате Граф во время ее путешествия по Центральной Азии с 1993 года\", - говорится в информации. Экспозиция будет доступна с 15 марта по 15 апреля в Доме фотографии и с 17 марта по 17 апреля в галерее Bonum Factum.          Посмотреть эту публикацию в Instagram            Публикация от Renate Graf (@_renategraf_)  Данное мероприятие — первое сотрудничество в рамках программирования культурных мероприятий с будущим Франко-узбекским культурным центром, который откроет свои двери в 2022 году. Вход свободный. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "Выставка",
            "Культура"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-kashkadarinskoy-oblasti-poyavyatsya-predpriyatiya-bolee-chem-na-11-trln-sumov-17782510.html",
        "title": "В Кашкадарьинской области появятся предприятия более чем на 11 трлн сумов",
        "date": "2021-03-16 12:20:39",
        "text": "\"Точками роста\" Кашкадарьинской области определены текстильная промышленность, индустрия строительных материалов, химическая и пищевая промышленность, туризм, виноградарство, садоводство и животноводство.\nТАШКЕНТ, 16 мар — Sputnik. В этом году в Кашкадарьинской области запланировано реализовать 1 125 проектов на 11,3 триллиона сумов. Об этом главе государства сообщили в ходе презентации инвестпотенциала области, говорится на сайте президента республики. Появятся, в частности, 296 новых промышленных предприятий, 449 предприятий в сфере услуг и 380 предприятий в сельском хозяйстве. Эти предприятия смогут производить продукцию более чем на 6 триллионов сумов в год и заместят импорт на 131 миллион долларов и экспорт на 180 миллионов долларов.  Работой обеспечат более 19 тысяч человек. Презентованы в том числе 26 проектных предложений от хлопково-текстильных кластеров, включая 10 проектов, ориентированных на выпуск готовой продукции. Озвучили главе государства и инициативы в сфере строительства. К примеру, проект на 210 миллиардов сумов предусматривает организацию в Чиракчинском районе производства гипсокартона, декоративного камня, газобетона, железобетонных конструкций. Ожидается, что себестоимость 1 квадратного метра строящегося жилья снизится до 25 процентов. Представлены и проекты по производству кафеля в Чиракчинском районе, переработке гранита и мрамора в Шахрисабзе. На встрече Мирзиёеву рассказали о старте проекта по созданию животноводческого и молочного комплекса в Нишанском районе на 110 миллиардов сумов. В комплексе будут выращивать 614 голов породистого крупного рогатого скота и производить 5 760 тонн молочной продукции в год. Работа появится у 230 сельских жителей. Населению области выделят земельные наделы, выращенная продукция будет закупаться на основе кооперации, трудоустроят 6,5 тысячи местных жителей. При этом глава государства поручил расположить все проекты близко друг к другу, чтобы снизить затраты на коммуникации, наладить взаимодействия между региональными предприятиями и крупными промышленными отраслями. ",
        "tags": [
            "Экономика",
            "Кашкадарьинская область",
            "Презентация",
            "Инвестиции",
            "президент Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17780728_0:67:1280:787_1920x0_80_0_0_a5a4715a07cf06ad35e032e0ea219daf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17780729_0:0:1280:854_1920x0_80_0_0_d9329e55695f336958ce2d71ef301f43.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/yapontsy-sozdali-sedobnye-kruzhki-dlya-piva-chtoby-otkazatsya-ot-plastika-17781828.html",
        "title": "Японцы создали съедобные кружки для пива, чтобы отказаться от пластика",
        "date": "2021-03-16 12:13:01",
        "text": "Изделия имеют вкус шоколада или же крекера с креветками. \nТАШКЕНТ, 16 мар — Sputnik. В Японии придумали, как снизить уровень производимых пластиковых отходов.  Решение предложила местная пивоваренная компания Asahi Breweries. Там создали и начали продавать съедобные кружки Mog Cup. Они изготовлены из запеченного картофельного крахмала. Отмечается, что они способны сохранять температуру жидкости на протяжении часа. Интересно, что сами изделия также имеют вкус шоколада или крекера с креветками. Один набор из десяти кружек обойдется любителям пива почти в 11 долларов. \"Мы предлагаем новый стиль потребления продуктов, который заменяет одноразовые контейнеры на экологически чистые, пригодные для естественной переработки\", ― считают в компании. Отметим, что в последнее время в мире все чаще задумываются о негативном воздействии деятельности человека на окружающую среду.  Многие компании стараются сокращать количество производимого пластика, отдавая предпочтение чему-то более экологичному.  Вопрос загрязнения планеты также активно поднимается в международных организациях. К примеру, в ЕАЭС. На территории экономического союза было решено запретить использование одноразового пластика. Эта мера была прописана в стратегии развития Евразийской экономической интеграции до 2025 года. ",
        "tags": [
            "В мире",
            "Япония",
            "пиво",
            "пластик"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/968/48/9684832_0:168:3045:1881_1920x0_80_0_0_9609c0fa749b25960969cdc80942ca2e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17780944_0:0:1920:1277_1920x0_80_0_0_752d656bbc97b653bd4d8b7d3988990f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/vlasti-kazakhstana-vvedut-zhestkie-karantinnye-ogranicheniya-v-nur-sultane-17781381.html",
        "title": "Власти Казахстана введут жесткие карантинные ограничения в Нур-Султане",
        "date": "2021-03-16 12:07:39",
        "text": "Для входа на объекты предпринимательства, участвующие в пилотном проекте Ashyq, необходимо будет использовать одноименное мобильное приложение.\nТАШКЕНТ, 16 мар — Sputnik. Главный государственный санитарный врач Нур-Султана Сархат Бейсенова подписала новое постановление, согласно которому в столице Казахстана ужесточат карантинные меры, сообщает администрация. Что под запретом для жителей и гостей Нур-Султана: проведение и участие в массовых мероприятиях, включая семейные, памятные, в том числе на дому (банкеты, свадьбы, юбилеи, помини и др.), а также организация корпоративов, митингов, шествий и сходов.посещение боулинг-центров, компьютерных клубов (за исключением объектов, участвующих в пилотном проекте Ashyq), кинотеатров, кинорумов, бильярдных, караоке, батутов, игровых и ночных клубов, букмекерских контор, площадок для игр и аттракционов в закрытых помещениях, в том числе ледовых и роликовых катков, если они не расположены на территории спортивных объектов. Отмечается, что для входа на объекты предпринимательства, участвующие в пилотном проекте Ashyq, необходимо использовать одноименное мобильное приложение - оно доступно для скачивания в App Store и Play Market. Кроме того, при посещении общественных мест, а также при нахождении на открытом воздухе в местах большого скопления людей необходимо носить маски, соблюдать социальную дистанцию и применять антисептик. Это правило не распространяется на детей в возрасте до пяти лет и во время занятия спортом. Постановление вступает в силу 18 марта 2021 года. ",
        "tags": [
            "В мире",
            "Казахстан",
            "Карантин",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17782695_0:0:2999:1686_1920x0_80_0_0_9c6572699c94b32fd4f9f0bc0e654060.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/s-nadezhdoy-na-zhizn-patsientam-iz-maloimuschikh-semey-provedut-operatsii-na-serdtse-17780126.html",
        "title": "С надеждой на жизнь: пациентам из малоимущих семей проведут операции на сердце",
        "date": "2021-03-16 11:40:47",
        "text": "Стартовал благотворительный проект фонда Zamin, который предполагает проведение операций детям до 18 лет с диагнозом сердечно-сосудистых заболеваний, вошедших в \"железную тетрадь\".\nТАШКЕНТ, 16 мар — Sputnik. Председатель Попечительского совета фонда Zamin Зироат Мирзиёева посетила отделение детской онкогематологии многопрофильного детского медицинского центра Бухарской области.  На встрече с руководством клиники отмечалось, что фонд поддерживает инициативу объединения детской гематологической и онкологической служб.  Также было объявлено о старте благотворительного проекта по проведению операций детям до 18 лет с диагнозом сердечно-сосудистых заболеваний, вошедших в \"железную тетрадь\". Всего с данном перечне около 300 ребят с этим недугом.  Зироат Мирзиёева поговорила с детьми, которым будут проведены первые операции, и их родителями. В конце 2019 года в Положение о порядке близкородственной трансплантации почки и/или доли печени были внесены изменения. По новым правилам, реципиент с донором почки или доли печени, среди прочего, могут быть госпитализированы и получить сопутствующую медпомощь за счет госфинансирования. ",
        "tags": [
            "Общество",
            "дети",
            "Бухарская область",
            "операция",
            "порок сердца"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/138/35/1383564_0:0:1500:844_1920x0_80_0_0_556a053fc17f668e12fd65be9a002d6f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/parlament-uzbekistana-utverdil-dorozhnuyu-kartu-po-sotrudnichestvu-s-eaes-17777900.html",
        "title": "Парламент Узбекистана утвердил дорожную карту по сотрудничеству с ЕАЭС",
        "date": "2021-03-16 11:34:34",
        "text": "РУз с декабря 2020 года имеет статус наблюдателя при ЕАЭС. В феврале 2021-го правительство страны назначило своего представителя в ЕЭК. \nТАШКЕНТ, 16 мар — Sputnik. Парламент Узбекистана утвердил дорожную карту по взаимодействию с Евразийским экономическим союзом (ЕАЭС), сообщил первый замминистра инвестиций и внешней торговли республики Лазиз Кудратов во время встречи с членом Коллегии (министром) по торговле Евразийской экономической комиссии Андреем Слепневым. Узбекистан с декабря 2020 года имеет статус наблюдателя при ЕАЭС. В феврале 2021-го правительство страны назначило своего представителя в ЕЭК.  \"Буквально вчера наш парламент утвердил дорожную карту по развитию взаимодействия с Евразийским экономическим союзом\", — заявил Кудратов.  По его словам, поставлен \"целый ряд вопросов\" по гармонизации законодательства, включая таможенно-тарифное и нетарифное регулирование.  Замминистра инвестиций и внешней торговли Узбекистана также рассказал, что в МИВТ две недели назад создали специальное подразделение, которое будет заниматься вопросами сотрудничества с ЕАЭС. Член Коллегии (министр) по торговле ЕЭК Андрей Слепнев, в свою очередь, отметил: поскольку Узбекистан ведет переговоры по присоединению к ВТО, выстраивание законодательства в соответствии с правилами ЕАЭС могло бы помочь республике реализовать и это свое намерение.  Кроме того, унификация евразийских стандартов поспособствовала бы увеличению товарооборота, заявил Слепнев. По его словам, у ЕАЭС есть целый ряд проектов, которые могут быть интересны Узбекистану, в частности — \"Агроэкспресс\". Этот проект позволяет минимизировать затраты и ускорить доставку охлажденной и замороженной продукции, рассказал министр по торговле ЕЭК.  Ускорение логистики даст возможность нарастить поставки узбекской сельхозпродукции, что в итоге положительно отразится на сотнях тысяч работников, занятых в отрасли. ",
        "tags": [
            "Экономика",
            "ЕАЭС",
            "Узбекистан",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/997/56/9975625_0:63:1200:738_1920x0_80_0_0_2fcebfc04fabd00caeaec6fa9c0035c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/azerbaydzhan-i-armeniya-ustroili-igru-muskulami-a-komu-eto-vygodno-na-samom-dele-17778464.html",
        "title": "Азербайджан и Армения устроили \"игру мускулами\", а кому это выгодно на самом деле?",
        "date": "2021-03-16 11:27:53",
        "text": "Масштабные и синхронные маневры в двух республиках в период 15—20 марта способствуют росту военно-политической напряженности на Южном Кавказе, пишет военный обозреватель Александр Хроленко. Азербайджанская армия 15—18 марта проводит контртеррористические учения с участием до 10 тысяч военнослужащих и привлечением около 100 единиц бронетехники, 200 ракетных и артиллерийских установок, 30 боевых самолетов и беспилотных летательных аппаратов.  По сценарию, войска будут уничтожать незаконные вооруженные формирования и диверсионные отряды в горно-лесистой местности. Основное внимание в ходе маневров уделено управлению войсками – перегруппировке частей и подразделений, совершенствованию боевой слаженности и взаимодействия между общевойсковыми объединениями, ракетными и артиллерийскими войсками, авиацией и силами специального назначения.  Тематика и содержание учений ассоциируются с боевыми действиями в Карабахе осенью 2020 года, чего в Минобороны АР и не скрывают. Очевидно, условный противник – это вполне конкретный сосед. Вооруженные силы Армении 16–20 марта проведут широкомасштабные военные учения на всех операционных направлениях с участием более 7500 военнослужащих, 100 единиц бронетехники, 200 ракетных и артиллерийских установок, 90 комплексов ПВО. Состоятся тренировки по управлению огнем подразделений с боевой стрельбой с розыгрышем оперативно-тактических эпизодов.  Для поддержки сухопутных войск и подразделений спецназа будут использованы средства воздушного нападения, то есть ударная авиация.  Основной задачей учений в Минобороны РА названа проверка боеготовности войск, и все же мероприятие выглядит недвусмысленным ответом на военную активность соседнего Азербайджана. Подобная \"игра мускулами\" двух стран происходит впервые после горячих осенних событий в Карабахе. МИД России заявил, что плановые военные учения Азербайджана не создают рисков для безопасности в регионе.  Военнослужащие российского миротворческого контингента надежно контролируют ситуацию в зоне своей ответственности. И все же, в Армении с сентября 2020 года сохраняется военное положение, которое парламент отменять пока не намерен. Цели и бенефициары Масштабные маневры двух армий настораживают. Ведь поражение Армении в войне с Азербайджаном не стерло непризнанную Нагорно-Карабахскую Республику, сохранившую свои вооруженные силы. Выражая мнение многих соотечественников, экс-президент Армении Роберт Кочарян заявил о вероятном продолжении войны с Азербайджаном за Карабах. На днях министр иностранных дел Азербайджана Джейхун Байрамов в письме генсеку ООН сообщил о скрытной переброске в Нагорный Карабах через Лачинский коридор военнослужащих Армении (на обычных автомобилях и в гражданской одежде, чтобы их не вычислили российские миротворцы). Ранее Баку анонсировал серьезные реформы в армии, направленные на укрепление ее боевых возможностей. Ситуация ускоренной милитаризации и вероятной дестабилизации региона настораживает и более всего отвечает интересам третьей страны – Турции (если не касаться в более широком смысле интересов и влияния блока НАТО). \"Армения хочет воспрепятствовать реализации Зангезурского коридора, но им это не удастся. Мы заставим их,\" - заявил недавно президент Ильхам Алиев. Сегодня сложно переоценить турецкую военно-политическую поддержку Азербайджана, который вряд ли самостоятельно (в одиночку) пойдет на развязывание нового вооруженного конфликта с Арменией. Серия совместных азербайджанско-турецких учений, поставки новых вооружений могут скорректировать и ужесточить позиции Баку.  С другой стороны, Россия остается ведущим региональным игроком, не желает ссориться с Азербайджаном, но ее наверняка не устраивает растущее влияние Турции на Южном Кавказе. Новый вооруженный конфликт в Карабахе может спровоцировать войну между Азербайджаном и Арменией, которую РФ (102-я база) и ОДКБ игнорировать уже не смогут.  Непрозрачные арсеналы Весенние маневры двух стран отражают различные концепции военного строительства. Азербайджан после успешного применения в Карабахе турецкого оружия делает акцент на западное оружие (стандартов НАТО). В армянских арсеналах традиционно преобладают изделия российского производства. Становится заметным противостояние двух систем перевооружения и модернизации войск. Азербайджан в ходе учений активно использует турецкое и израильское оружие, включая противотанковые ракеты Tammuz и Lahat с полуактивным лазерным наведением производства IAI и минометную систему 120 MM SPEAR производства Elbit.  Касаясь азербайджанских маневров, неназванный военный источник в Израиле в интервью влиятельной газете Israel Hayom заявил: \"Мы будем использовать дополнительное вооружение, которое стало частью и символом настоящей дружбы между странами\".  Речь идет об использовании Азербайджанской армией различных моделей беспилотников Orbiter компании Aeronautics, БПЛА для сбора разведданных Hermes-450 и Hermes-900, и барражирующего БПЛА Harop компании IAI. Издание отмечает, что в многовекторной внешней политике Азербайджана государству Израиль отведено особое место. Израильские оборонные компании активно участвовали и продолжают участвовать в создании азербайджанской военной промышленности. В сложившейся ситуации Армения проводит ответные \"плановые учения\" и форсирует программу перевооружения национальной армии.  Разумеется, Россия своим оборонно-промышленным комплексом поможет компенсировать возникший на исходе 2020 года региональный дисбаланс, чтобы ни у кого не возникало желания спровоцировать новый виток карабахского вооруженного конфликта, тем более создать устойчивую во времени горячую точку на Южном Кавказе. ",
        "tags": [
            "Армения",
            "Азербайджан",
            "Нагорный Карабах",
            "Турция",
            "Израиль",
            "НАТО",
            "военные учения"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17778893_0:153:3101:1897_1920x0_80_0_0_e38390e29040131e2000a5f32bebe687.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/uzbekskogo-futbolnogo-arbitra-otstranili-ot-superligi-posle-skandalnogo-matcha-17778552.html",
        "title": "Узбекского футбольного арбитра отстранили от Суперлиги после скандального матча",
        "date": "2021-03-16 11:27:05",
        "text": "АФУ отстранила от работы рефери Виктора Серазитдинова, обслуживавшего матч между \"Согдианой\" и \"Туроном\". Тренера проигравшей команды, обвинившего узбекский футбол в коррупции, ждет дисциплинарное заседание. \nТАШКЕНТ, 16 мар — Sputnik. Главного футбольного арбитра Виктора Серазитдинова отстранили на неопределенный срок от работы в Суперлиге решением Ассоциации футбола Узбекистана. Это произошло после матча второго тура Суперлиги между джизакской \"Согдианой\" и яйпанским \"Туроном\". Эксперты Ассоциации футбола Узбекистана изучили работу судей на этой встрече и обратили внимание на два момента в судейском решении, повлиявших на результат игры. Как сообщил и. о. гендиректора Профессиональной футбольной лиги (ПФЛ) Диёр Имамходжаев, на 29-й минуте встречи рефери не назначил явный пенальти в ворота \"Согдианы\", а на 52-й минуте, наоборот, неправильно назначил 11-метровый удар в ворота \"Турона\". В результате игра, проходившая 14 марта, закончилась со счетом 1:0 в пользу джизакской команды.  Во время послематчевого интервью главный тренер \"Турона\" Ислом Исмоилов выступил с громким заявлением, обвинив в причастности к коррупции не только судей, но и всю систему узбекистанского футбола.  \"Турон\" виноват в том, что вышел в Суперлигу или в том, что судьям деньги не попадают? Две игры подряд - это вообще невозможно понять. Это видел весь мир, весь Узбекистан. [Судья даёт пенальти] из-за того, что мяч попал в голову футболиста. Пусть зайдут в раздевалку — ребята плачут!\" - приводит перевод интервью Газета.uz. Как заявил глава ПФЛ Диёр Имамходжаев, выводы экспертов АФУ относительно судьи Серазитдинова переданы специальной инспекции. По итогам их изучения дело может быть передано Комитету по этике либо возвращено экспертам по судейству.  \"Всё будет зависеть от того, были ли решения рефери умышленными или нет\", — добавил Имомходжаев. Что касается Исмоилова, то относительно него пройдет отдельное заседание дисциплинарного комитета, уточнил руководитель ПФЛ. Сам же тренер \"Турона\" в своем скандальном выступления заявил о готовности на пожизненное исключения из футбола ради борьбы за чистоту в спорте. Дебют команды из ферганского Яйпана в узбекскую Суперлигу уже сопровождался крупным скандалом: в начале декабря прошлого года по итогам встречи с \"Нефтчи\" на футбольном поле произошла массовая драка.  \"Турон\" тогда одержал победу со счетом 1:0. Игроки уступившей команды оказались недовольны исходом матча и набросились на судей, к потасовке присоединились и болельщики.  Нарушителей и виновников беспорядков вскоре задержали сотрудники правоохранительных органов. А спустя два месяца футболисты \"Нефтчи\" Туракулов и Тошматов вышли на свободу из зала суда, все это время просидев под арестом.  ",
        "tags": [
            "Спорт",
            "Футбол",
            "скандал",
            "фанаты футбола",
            "Футбольная ассоциация Узбекистана",
            "Ассоциация футбола Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/414/47/4144750_0:165:3000:1853_1920x0_80_0_0_f5fdd1ba33f1bd81501bf93bbdcb3165.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-minzdrave-oprovergli-feyk-o-nekhvatke-mest-v-bolnitsakh-dlya-patsientov-s-covid-19-17778934.html",
        "title": "В Минздраве опровергли фейк о нехватке мест в больницах для пациентов с COVID-19",
        "date": "2021-03-16 11:24:39",
        "text": "Пресс-секретарь Минздрава Фуркат Санаев  рекомендовал узбекистанцам не впадать в панику из-за повторной вспышки коронавирусной инфекции в последние дни.\nТАШКЕНТ, 16 мар — Sputnik. Неизвестные лица распространили в сети \"Интернет\" аудиосообщения, в которых говорится о нехватке мест в клиниках, в частности, \"переполнена\" Зангиатинская инфекционная больница, где в реанимационном отделении лежат пациенты в тяжелом состоянии. Пресс-секретарь Минздрава Фуркат Санаев прокомментировал ситуацию в интервью телеканалу UzReport. Он рекомендовал узбекистанцам не впадать в панику из-за повторной вспышки COVID-19 в последние дни. По его словам, в Зангиатинской инфекционной больнице пустуют тысячи мест. \"Имеется два комплекса для инфекционных больных в Зангиате, рассчитанных на четыре тысячи пациентов. В одном из них закрыт блок \"А\", первое отделение и половина второго отделения блока \"Б\" законсервированы. Они будут открыты по мере надобности. Сейчас в Зангиате пустуют тысячи мест\".Фуркат СанаевПресс-секретарь Министерства здравоохранения Узбекистана Санаев также отметил, что число заболевших могло возрасти, потому что многие перестали носить маски, соблюдать дистанцию в общественных местах. В республике до сих пор сохраняется источник коронавирусной инфекции, и страна еще не избавилась от него, подчеркнул он. Напомним: Минздрав зафиксировал 14 марта рекордное число заболевших коронавирусом - количество новых пациентов достигло 111 человек. В связи с чем хоким Ташкента поручил обеспечить полное соблюдение карантинных мер на рынках, в торговых центрах, общественном транспорте. ",
        "tags": [
            "Общество",
            "Минздрав Узбекистана",
            "мнение эксперта",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/03/15529393_66:208:1213:853_1920x0_80_0_0_6bf25876be56cfac86840d5f373086d7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-apple-soglasilis-ustanovit-rossiyskiy-soft-na-vse-gadzhety-17777739.html",
        "title": "В Apple согласились установить российский софт на все гаджеты",
        "date": "2021-03-16 10:37:24",
        "text": "Для тех, кто не хочет этого делать, тоже есть выход: необходимо всего лишь убрать галочки из соответствующих боксов.\nТАШКЕНТ, 16 мар - Sputnik. Компания Apple все-таки согласилась предустанавливать российский софт на гаджеты, продаваемые в РФ, сообщают СМИ. \"При первом включении купленного в России любого гаджета Apple пользователю будет предложено установить приложения из утвержденного правительством списка\", - говорится в информации. Среди этих приложений – браузеры, антивирусный и картографический софт, мессенджеры, почтовые агенты и агенты онлайн-кинотеатров, приложение сервиса \"Госуслуги\", а также платежной системы Mir Pay. Для тех, кто не хочет этого делать, тоже есть выход: необходимо всего лишь убрать галочки из соответствующих боксов. Вчера стало известно, что на всю технику, продаваемую в РФ, установят по умолчанию отечественный поисковик. Напомним, с 1 апреля 2021 года в России запрещено продавать отдельные виды технически сложных товаров без предустановки предписанного правительством ПО. ",
        "tags": [
            "В мире",
            "Apple",
            "приложение",
            "телефон",
            "iPhone",
            "мобильное приложение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/209/96/2099696_0:0:3500:1969_1920x0_80_0_0_d70ba13ba46faf8634d763fbd94fbf86.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/uzbekistan-nadeetsya-na-pomosch-rf-v-reformirovanii-nalogovoy-i-kadastrovoy-sistem-17776839.html",
        "title": "Узбекистан надеется на помощь РФ в реформировании налоговой и кадастровой систем",
        "date": "2021-03-16 10:31:41",
        "text": "Вице-премьеры РУз и России Сардор Умурзаков и Алексей Оверчук в Москве обсудили перспективы двустороннего сотрудничества в период пандемии коронавируса.\nТАШКЕНТ, 16 мар — Sputnik. Власти Узбекистана рассчитывают на техническое содействие российских ведомств в реформировании налоговой и кадастровой систем, сообщает Министерство инвестиций и внешней торговли (МИВТ) республики. По данным пресс-службы, вице-премьеры Узбекистана и РФ Сардор Умурзаков и Алексей Оверчук в Москве обсудили перспективы двустороннего сотрудничества в период пандемии коронавируса. \"Достигнута договоренность о привлечении технического содействия Российской Федерации для реализации ряда проектов, направленных на реформирование налоговой и кадастровой систем Узбекистана, а также гармонизации национального законодательства в сфере стандартизации с международными нормами\", — говорится в публикации. Вице-премьеры также отметили успешное взаимодействие таможенных органов, нацеленное на упрощение таможенных процедур при транзитных грузоперевозках, добавили в ведомстве. Россия остается одним из крупнейших инвестиционных партнеров Узбекистана, а инвестиции российских компаний в узбекистанскую экономику к настоящему времени составили более 10 миллиардов долларов.  РФ по итогам 2020 года заняла второе место среди основных партнеров Узбекистана с долей 15,5 процента в его общем внешнеторговом обороте, уступая только Китаю (17,7 процента). По данным узбекской стороны, товарооборот между двумя странами в прошлом году из-за пандемии коронавируса снизился на 15,4 процента по сравнению с 2019 годом, до 5,641 миллиарда долларов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "налоги",
            "реформы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/160/30/1603051_121:200:1266:844_1920x0_80_0_0_6ce1ccf60321eb4e4deb687ca646abc3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/do-rossii-dobralis-dva-ikh-trekh-samykh-opasnykh-shtammov-covid--pora-panikovat-17775687.html",
        "title": "Два из трех самых опасных штаммов COVID добрались до России",
        "date": "2021-03-16 10:30:37",
        "text": "Британский штамм обнаружили в Соединенном Королевстве в сентябре 2020 года, южноафриканский — в октябре, бразильский — в январе 2021-го.\nТАШКЕНТ, 16 мар — Sputnik. В России зафиксированы первые случаи заболевания южноафриканским штаммом COVID-19. Как сообщили в Роспотребнадзоре, за последнее время в стране были взяты 8 159 анализов у граждан, которые представляют потенциальную угрозу — это, к примеру, лица, прибывшие из-за рубежа или же имеющие симптомы повторного заражения. Также образцы материала были взяты у детей до 5 лет, болеющих тяжелой формой COVID, и у граждан с нетипичными симптомами заболевания. Специалисты изучили результаты анализов в том числе у лиц из крупных эпидемических очагов.  Итоги следующие: к настоящему моменту, до РФ добрались два новых штамма коронавируса — южноафриканский и британский.  Однако есть и хорошая новость: бразильский штамм, считающийся самым смертоносным и заразным, пока не попал в РФ. \"Выявлено 28 изолятов, относящихся к британскому варианту, 2 — относящихся к южноафриканскому варианту; изолятов, относящихся к бразильскому варианту, не обнаружено. В 16 случаях выявлены другие мутации\", — говорится в сообщении Роспотребнадзора. Данные три штамма COVID-19 считаются чуть ли не вдове заразнее изначальной формы заболевания, распространившейся в мире. Этим можно объяснить ту невероятную скорость, с которой штаммы распространяются в странах. Как правило, это происходит \"завозным\" путем. Однако ученые не сидят без дела и стараются противодействовать распространению новых форм COVID.  Так, в середине февраля в Роспотребнадзоре зарегистрировали первую тест-систему, которая быстро выявляет \"британский\" штамм. На диагностику требуется около 40 минут. Как ожидается, эта технология позволит также создать тесты для обнаружения любых других мутаций вируса и, как следствие, держать эпидситуацию в стране под контролем. ",
        "tags": [
            "Россия",
            "Роспотребнадзор",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17777038_0:161:3071:1888_1920x0_80_0_0_234f01b620d4d1fbb429879f8c213d8b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/opasno-dlya-zhizni-v-uzstandart-rekomendovali-ne-pokupat-igrushku-muzykalnyy-ledenets-17777402.html",
        "title": "Опасно для жизни! В Узстандарте рекомендовали не покупать игрушку \"Музыкальный леденец\"",
        "date": "2021-03-16 10:30:36",
        "text": "Пластиковое изделие произведено в Китае и упаковано в картонную коробку с блистером.\nТАШКЕНТ, 16 мар — Sputnik. Погремушка под названием Music lollipop (\"Музыкальный леденец\") может нанести вред здоровью малышей, предупреждает узбекистанцев пресс-служба Узстандарта. \"Ручка игрушки очень длинная и может застрять во рту у ребенка. Продукция не соответствует необходимым требованиям европейского стандарта EN 71-1 и установленным мерам безопасности\", - объяснили в агентстве. По данным организации, продукция изготовлена в Китае. Она упакована в картонную коробку с блистером. Пластиковое изделие внешне похоже на леденец.  ",
        "tags": [
            "Общество",
            "Узбекистанцы",
            "Узстандарт",
            "игрушки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1379/64/13796421_0:0:3039:1710_1920x0_80_0_0_537504b118da82e1f1a7579ecf4b25cf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/populyarnoe-prilozhenie-clubhouse-zapuskaet-monetizatsiyu-17776302.html",
        "title": "Популярное приложение Clubhouse запускает монетизацию",
        "date": "2021-03-16 10:19:23",
        "text": "Новая программа поможет пользователям зарабатывать на своих шоу, наладить связь с брендами и набрать аудиторию.\nТАШКЕНТ, 16 мар - Sputnik. Одно из самых популярных на данный момент приложений Clubhouse запускает монетизацию для креаторов, сообщает The Verge. \"Новая программа под названием Clubhouse Creator First предоставит пользователям ресурсы, которые помогут им зарабатывать на своих шоу, наладить связь с брендами и набрать аудиторию\", - говорится в информации. Всего будет выбрано 20 креаторов. Отправить анкету и ознакомиться с правилами программы можно на сайте.  Программа будет запущена уже завтра, 17 марта, а заявки принимаются до 31 марта. Напомним, ClubHouse — новое приложение, где можно только слушать или говорить, однако попасть туда можно только по приглашению. Пока что эта соцсеть закрытая и доступна только для пользователей iOS. ",
        "tags": [
            "В мире",
            "блогер",
            "приложение",
            "мобильное приложение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0f/16008951_0:320:3072:2048_1920x0_80_0_0_7399eb77118a90842a8b04fbe2e2d306.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/v-dzhizake-proshli-ucheniya-na-sluchay-silnogo-zemletryaseniya-17775734.html",
        "title": "В Джизаке прошли учения на случай сильного землетрясения",
        "date": "2021-03-16 10:10:29",
        "text": "Согласно легенде, особенно серьезно пострадала одна из свободных экономических зон. Как проходила \"ликвидация\" последствий — читайте ниже.\nТАШКЕНТ, 16 мар — Sputnik. В Джизаке состоялись командно-штабные учения на случай землетрясения силой 7,5 балла по шкале Рихтера, сообщили в пресс-службе МЧС Узбекистана. Согласно легенде, особенно серьезно пострадала одна из свободных экономических зон, где сконцентрированы производственные объекты. Туда были направлены все силы и средства служб Государственной системы чрезвычайных ситуаций (ГСЧС).  В первую очередь были эвакуированы сотрудники предприятия. Затем специалисты приступили к проведению поисково-спасательных работ и ликвидации вторичных последствий ЧС — это тушение пожаров, восстановление технологического процесса на производстве и так далее. \"Свои функции на месте условной чрезвычайной ситуации отрабатывали также медики и аварийно-восстановительные службы. Весь процесс координировал экстренно организованный штаб ГСЧС\", — отметили в пресс-службе. Узбекистан расположен в сейсмически активном районе, для которого характерной чертой являются землетрясения магнитудой в пределах 4,0-5,5. Последнее сильное землетрясение в республике, повлекшее человеческие жертвы, произошло в июле 2011 года. Тогда в Ферганской области были зафиксированы подземные толчки магнитудой 6,5-7. Из-за разрушения жилых построек погибли 13 человек, 86 получили ранения. В горных районах республики регулярно происходят сели и паводки. ",
        "tags": [
            "Общество",
            "МЧС Узбекистана",
            "учения",
            "Джизак",
            "землетрясение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17775605_82:196:1175:811_1920x0_80_0_0_6502fa94ddeaba357cdae9bad4acc610.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17775608_0:0:1280:853_1920x0_80_0_0_b83eb98c8f5773e273cf253eeda0838c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/moloduyu-uzbekistanku-prodali-v-turtsiyu-za-dolgi-17774888.html",
        "title": "Молодую узбекистанку продали в Турцию за долги",
        "date": "2021-03-16 09:41:58",
        "text": "Потерпевшей пообещали работу в Ташкенте, а вместо этого увезли за границу.\nТАШКЕНТ, 16 мар — Sputnik. Молодую жительницу Навои продали в Турцию за долги, сообщает Следственный департамент при МВД Узбекистана. Как рассказали в пресс-службе, в прошлом году 52-летняя ташкентка пообещала девушке работу в одном из продовольственных магазинов столицы, однако вместо этого увезла ее в Турцию. Там она продала девушку за свой долг. Следственное управление при УВД Навоийской области возбудило уголовное дело по пункту \"з\" части 2 статьи 135 (\"Торговля людьми, с перемещением потерпевшего через государственную границу Республики Узбекистан или с незаконным удержанием его за границей\") УК РУз. Идет расследование. В конце января в аэропорту Ташкента задержали двух женщин, собиравшихся отправить девушку в Турцию для занятия проституцией. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "торговля людьми",
            "девушка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17775234_0:1211:2048:2363_1920x0_80_0_0_a8552b7815283fb0f4dc948c1bde8572.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/ameriku-lishat-spokoynogo-sna--sdelat-eto-prigrozila-sestra-roketmena-17773249.html",
        "title": "Америку лишат спокойного сна — сделать это пообещала сестра \"Рокетмена\"",
        "date": "2021-03-16 09:16:37",
        "text": "По словам сестры Ким Чен Ына, Пхеньян будет следить за поведением Сеула.\nТАШКЕНТ, 16 мар — Sputnik. Ким Ё Чжон — сестра лидера КНДР Ким Чен Ына и заместитель отдела Центрального комитета Трудовой партии Кореи (ТПК) — пригрозила лишить Вашингтон спокойного сна.  \"Пользуясь случаем, советую одну вещь и новой администрации США, которая из-за океана изо всех сил старается, чтобы на нашей территории запахло порохом. Если они желают спать с комфортом в течение грядущих четырех лет, то лучше с самого начала не делать невпопад того, что может заставить их плохо спать\", — сказала она. Поводом для такого громкого заявления стали совместные учения США и Южной Кореи. Ким Ё Чжон также обрушилась с критикой властей соседней страны. Сестра северокорейского лидера, которого еще недавно Дональд Трамп в шутку назвал \"Рокетменом\" (Rocket Man — \"ракетный человек\", это намек на запуски в КНДР баллистических ракет), довольно жестко известила Сеул о последствиях для него: начиная от ликвидации всех ведомств, которые отвечают за установление контактов с Южной Кореей, заканчивая аннулированием военного договора от 2018 года, заключенного между двумя Кореями. Ким Ё Чжон отметила, что восстановить теплые отношения между странами будет крайне трудно, причем это не зависит от того, как будет Сеул продолжать действовать \"по указу хозяина\". После вступления в должность президента США Джо Байден установил контакты почти со всеми странами и мировыми лидерами. Но не с Северной Кореей. Как сообщал телеканал CNN, Вашингтон пытался несколько раз связаться с Пхеньяном, но это ни к чему не привело. Ранее Байден заявлял о своем намерении кардинально пересмотреть политику, проводимую в отношении КНДР. ",
        "tags": [
            "В мире",
            "США",
            "Северная Корея",
            "Южная Корея",
            "внешняя политика",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17773689_0:177:3011:1871_1920x0_80_0_0_045ced8968c496bc0224a394d39144c6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17773590_0:0:2347:1565_1920x0_80_0_0_1b131278a8d2e27c56aeb9ac0d9639ca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/britaniya-mechetsya-mezhdu-koronavirusom-metoo-i-zakonom-17773968.html",
        "title": "Британия мечется между коронавирусом, #MeToo и законом",
        "date": "2021-03-16 09:06:47",
        "text": "Глава Скотленд-Ярда Крессида Дик отказалась покинуть свой пост, к чему ее призвал ряд британских политиков и представители общественности после жесткого разгона в субботу акции памяти Сары Эверард. \nОна заявила, что намерена еще \"более решительно\" руководить своим ведомством, и ядовито прошлась по \"кабинетным\" критикам. Это только один из аспектов громкого политического скандала, который разворачивается ныне в Британии, а в его центре — уголовное преступление. Тридцатитрехлетняя Сара Эверард пропала в Лондоне 3 марта, когда возвращалась вечером домой. Ее останки были обнаружены спустя неделю в графстве Кент. По подозрению в похищении и убийстве женщины задержан 48-летний сотрудник столичной полиции Уэйн Казенс. Хуже того: журналисты раскопали, что за несколько дней до исчезновения девушки против полицейского была подана жалоба на его \"непристойное раздевание\" в публичном месте. Так что теперь еще идет разбирательство, почему Казенс не был отстранен от службы и продолжал работать, причем будучи вооруженным. Трагедия вызвала огромный резонанс в британском обществе, в первую очередь со стороны женщин, тысячи которых теперь рассказывают об угрозах, приставаниях, преследованиях и избиениях, с которыми им приходится сталкиваться на улицах британских городов, и требуют от властей обеспечить их безопасность. Как и с предыдущими волнами кампании #MeToo, дело местами дошло до абсурда. Баронесса Дженни Джонс, член палаты лордов от Партии зеленых, предложила ввести для мужчин комендантский час с 18:00, чтобы обезопасить женщин. На последовавшую в СМИ и социальных сетях бурю она пояснила, что с ее стороны это была ирония на совет женщинам полиции южного Лондона \"не выходить на улицу одним\". Впрочем, по словам Джонс, ее предложение вызвало \"такой поток женоненавистнических писем и твитов\", что это скорее доказывает ее \"точку зрения о проблеме с мужчинами\". Но и это было только начало: на прошедших выходных скандал вышел на новый виток. В субботу в лондонском районе Клэпхэм, где в последний раз видели Сару Эверард, состоялась траурная акция памяти. Аналогичные мероприятия были запланированы и в других местах страны, но власти не дали разрешений на их проведение из-за антикоронавирусного локдауна. Однако в Клэпхэме, несмотря на запрет, собралось несколько сотен человек, преимущественно женщин — и они без церемоний были разогнаны полицией. По официальным данным, задержано четверо участников. Полиция за свои действия оказалась под шквалом критики практически со всех сторон. Фото- и видеосвидетельства разгона широко разошлись, сопровождаясь возмущенными комментариями. Вполне типичным можно считать мнение члена парламента Дианы Эбботт: \"С женщинами на мирном бдении против мужской жестокости жестоко обращаются и сковывают их наручниками офицеры полиции\". Факт, что в убийстве Эверард обвиняется полицейский, и странная история с актом эксгибиционизма и отсутствием на него оперативной реакции начальства Казенса, разумеется, только подогревает градус недовольства правоохранителями. Премьер-министр Борис Джонсон выразил \"глубокую озабоченность\" кадрами задержаний участников траурной акции. Мэр Лондона Садик Хан назвал действия полиции \"неприемлемыми\", а также \"необоснованными и непропорциональными\". Министр внутренних дел Британии попросила руководство лондонской полиции предоставить отчет о произошедшем, а также отметила, что ее огорчило содержание роликов разгона манифестации. Реакция властей — скорее озабоченная, нежели гневная — объясняется тем, что ситуация у них сейчас из разряда \"куда ни кинь — всюду клин\". В Британии установлен один из самых жестких локдаунов, причем нарушители преследуются беспощадно. Субботние действия полиции ничуть не выходят за рамки обычных методов британских полисменов по пресечению несанкционированных мероприятий. К слову сказать, их нидерландские коллеги отожгли на выходных куда круче, разгоняя водометами очередную манифестацию ковид-диссидентов. Масштабное недовольство британцев действиями правоохранителей вызвана совокупностью обстоятельств: женщины скорбели о насильственной гибели другой женщины, да еще от рук полицейского, плюс накопившаяся даже не усталость, а бешенство людей из-за введенных властями ограничений. К тому же тема #MeToo, как и, например, имеющие значение черные жизни, сама по себе приобрела политическую неприкосновенность, предоставляя карт-бланш своим активистам чуть ли не на любые действия и инициативы. В результате симпатии британских граждан (во всяком случае, наиболее их громкой части) оказались на стороне участниц акции, а в адрес полиции посыпались массовые проклятия.Масштабы общественного недовольства столь велики, что власти вынуждены подстраиваться под него, хотя раньше неизменно грозили самыми суровыми последствиями любым нарушителям правил локдауна. У Садика Хана, демонстрирующего сейчас особенно яростное недовольство действиями полиции, ситуация самая непростая: у него осталось меньше двух месяцев до очередных выборов мэра Лондона. Не лучшее время терять поддержку избирателей. Большинство официальных лиц все-таки пытаются усидеть на двух стульях, ограничиваясь аккуратным выражением озабоченности и глубокого огорчения. На их фоне особенно ярко горит звезда Крессиды Дик — первой женщины во главе Скотленд-Ярда и открытой лесбиянки, которая отказалась посыпать голову пеплом и теперь последовательно защищает действия своих подчиненных на субботнем мероприятии. Британские эксперты прогнозируют, что от того, удастся ли ей удержаться на своем посту, зависит дальнейшее развитие событий в нынешнем кризисе. Вот только во всех этих громких склоках и интригах практически не слышны голоса тех, кто пытается задаваться вопросами поперек мейнстрима. Сара Эверард умерла ужасной смертью, но все-таки похищение, сопряженное с убийством, — статистически весьма редкое для Британии преступление. Это, кстати, поначалу робко отметил и лондонский мэр. Однако мысль о том, что эксплуатация гибели женщины от рук, скорее всего, психопата для продвижения прогрессивной \"митушной\" повестки — просто аморальна, разумеется, табуирована для передовой общественности. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Великобритания",
            "женщина",
            "Убийство"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17773911_54:366:3043:2047_1920x0_80_0_0_8e2803e1273d96b154b4def0ee9b80cd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/mozhet-li-amerikanskaya-chetverka-pobit-russkuyu-troyku-17772916.html",
        "title": "Может ли американская \"четверка\" побить русскую \"тройку\"?",
        "date": "2021-03-16 08:52:58",
        "text": "Колумнист Петр Акопов объясняет суть американо-индийских отношений.\nХотя у России нет союзников, у нее есть очень близкие соратники, вместе с которыми она решает главную задачу нашего времени — перестройку всей системы миропорядка, связанную с завершением западноцентричного периода мировой истории и провалом атлантического проекта глобализации. Россия играет вдолгую точно так же, как и такие ее ключевые партнеры, как Китай и Индия, заинтересованные в приближении евразийской эпохи мироустройства. Расчет же \"охранителей\", то есть создателей и выгодополучателей нынешнего уходящего миропорядка, строится на том, чтобы всеми силами тормозить бросившие им вызов (то есть, по их терминологии, \"ревизионистские\") державы, рассчитывая на рост у них внутренних проблем, играть на противоречиях между ними, мешать их скоординированным действиям. Сейчас мы наблюдаем пример как раз такой игры на принципиально важном направлении. Послезавтра на Аляске пройдут американо-китайские переговоры, первые для администрации Джо Байдена. Госсекретарь Блинкен и помощник президента по национальной безопасности Салливан встретятся с министром иностранных дел Китая Ван И и Ян Цзечи, курирующим внешнюю политику членом Политбюро ЦК КПК. Американцы едут на встречу в хорошем настроении (Салливан подчеркнул, что они будут \"выступать с позиции силы\"): им кажется, что они только что провернули хорошую антикитайскую операцию. Ведь в прошлую пятницу состоялся первый саммит лидеров QUAD (четырехсторонний диалог по безопасности), \"четверки\", объединяющей США, Японию, Австралию и Индию. И хотя он проводился в виртуальном формате, американцы очень довольны — еще бы: им удалось вовлечь в антикитайский фронт Индию! Так им кажется, потому что именно такую цель они и преследуют. \"Четверка\" начиналась в 2007 году с инициативы японского премьера Абэ, но вскоре заглохла и была возрождена только в 2017-м, когда Вашингтон перешел к жесткому давлению на Китай и стал продвигать концепцию Индо-Тихоокеанского региона (вместо просто Тихоокеанского). Весь смысл игры в \"четверку\" заключается в привлечении Индии к антикитайскому альянсу, играя на реально существующих индийско-китайских противоречиях и раздувая страх Индии перед Китаем. Понятно, что \"четверка\" даже близко не является военным блоком, но, учитывая, что все ее участники, кроме Индии, и так объединены теснейшими военными, политическими и разведывательными связями (а называя вещи своими именами, просто являются частью атлантического глобального проекта), участие Дели в таком проекте не может не вызывать озабоченности у его соратников по глобальной перестройке. То есть у Китая и России. Три страны вместе участвуют не только в БРИКС и ШОС (в который Индия вступила несколько лет назад), но и в формате РИК, то есть трехстороннем, созданном еще в 2006 году. Да, в нем проводятся в основном встречи на министерском уровне, но три года назад состоялся и саммит Путина, Си и Моди. Москва уже долгие годы делает ставку на сближение трех стран, в том числе и через минимизацию индийско-китайских противоречий в противовес Вашингтону, который работает как раз на их обострение. Штатам нужна напуганная китайцами Индия, чтобы ее можно было использовать в стратегии по глобальному сдерживанию Китая. Индия, конечно, не собирается подыгрывать американцам: у Дели есть свои планы насчет использования американцев. Например, для того, чтобы сдерживать Китай в Индийском океане — его там пока что толком нет, но в краткосрочной перспективе китайский флот там несомненно появится. Поэтому уже в следующем месяце в Бенгальском заливе пройдут военно-морские учения стран \"четверки\" (при участии еще и Франции). А министр обороны США Ллойд Остин на этой неделе посетит Индию, куда он прилетит после Токио и Сеула. Американцы хотели бы подтянуть Индию к сдерживанию Китая в Южно-Китайском море, где он успешно осваивает острова Спратли, на которые претендуют его соседи по Юго-Восточной Азии. Но Индии это неинтересно, и поэтому содержащиеся в совместном заявлении \"четверки\" заявления о готовности \"отвечать на вызовы, с которыми в районе Восточно-Китайского и Южно-Китайского морей сталкивается морской порядок, основанный на правилах\", так и останется лишь громкой декларацией. Однако пока что американцам достаточно и деклараций — для создания благоприятного фона в игре с Китаем. Неслучайно в Вашингтоне подчеркивают, что все участники саммита \"четверки\" недовольны Китаем. По словам Салливана, обсуждалось \"давление Китая на соседние страны\", \"вызов, исходящий от Китая\", и \"они ясно дали понять, что никто из них не питает иллюзий относительно Китая\". Конечно, публично ничего такого индийцы не говорили: премьер-министр Индии Нарендра Моди назвал QUAD \"четверкой глобального добра\" и говорил лишь о том, что \"мы будем работать вместе, теснее, чем когда-либо прежде, для продвижения наших общих ценностей и содействия безопасному, стабильному и процветающему Индо-Тихоокеанскому региону\". Но в Дели не могут не понимать, что пока что все бонусы от активизации \"четверки\" собирают американцы. Так зачем же Моди играет в эту игру? У Индии действительно есть объективные страхи перед Китаем — и дело вовсе не в приграничных конфликтах, последний из которых был в мае прошлого года. Пограничная проблема осталась в наследство от времен британского колониального владычества — и две страны в принципе могут урегулировать этот вопрос. Куда больше беспокоят Дели все более близкие отношения Китая с Пакистаном — историческим противником Индии. Китай получил пакистанский порт Гвадар, а еще порт на Шри-Ланке, есть планы и в Мьянме. Все эти страны входят в зону жизненных интересов Индии, являются, по сути, частью субиндийского геополитического пространства, поэтому в происходящем можно увидеть окружение Индии Китаем. Об этом и говорят и англосаксонские стратеги, и ориентированные на них индийские геополитики. Причем первые делают это не из-за любви к Индии и заботы о ее интересах, а для того, чтобы подпитывать страх перед Китаем. Точно так же, как в России постоянно крутят тему \"китайской угрозы\", то есть фантомных китайских претензий на Дальний Восток и планов по заселению его миллионами ханьцев, причем чаще всего этим нагнетанием занимаются сторонники западной ориентации России. Но действительно ли Китай хочет окружить Индию? Или он пытается вырваться из выстроенного против него заградительного вала? Ведь с востока, то есть с побережья, Китай блокируют американцы — Япония, Южная Корея, Тайвань, все это с военной точки зрения лишь элементы созданной англосаксами цепи. Юго-восток тоже непрост: Филиппины лишь примеряются к геополитической самостоятельности, Малаккский пролив (между Малайзией и Индонезией), через который идет огромная часть китайской торговли, слишком узок и уязвим (то есть может быть заблокирован все теми же американцами). Вот и продвигает Китай \"Один пояс, один путь\", вот и ищет выходы в том числе и на юг и юго-запад, на Ближний Восток и в Индийский океан. Угрожает ли это безопасности Индии? Конечно, нет, но понятно, что индийцам не могут нравиться некоторые побочные эффекты этого процесса, вроде потенциального усиления Пакистана. И, конечно, играет свою роль и целенаправленная политика англосаксов по эксплуатации индийско-китайских противоречий. При всем при этом Пекин и Дели называют свои отношения стратегическим партнерством — и ответственные руководители двух стран действительно пытаются сделать их таковыми. Причем роль России в сближении двух стран незаменима: Москва не только напоминает Пекину и Дели о том, что у всех трех стран общие глобальные интересы, но и демонстрирует, что можно выстраивать отношения без игры на противоречиях, без провоцирования страха и недоверия. Ровно наоборот — Индию беспокоит Пакистан? Давайте вовлечем его в ШОС (что и было сделано), чтобы в рамках этого многостороннего механизма смягчать индийско-пакистанские противоречия. Не очень-то и получается? Ну так надо упорно к этому стремиться, работать — англосаксы-то свою систему веками выстраивали, воспитывали элиты, закладывали мины замедленного действия, формировали общественное мнение. Что позволяет им и сейчас влиять на политику даже такой мощной и самодостаточной державы, как Индия. Впрочем, индийский политический класс всегда стремился к самостоятельности, а уж Нарендра Моди и вовсе настоящий \"националист\". Как и Си Цзиньпин, и Путин, но, отстаивая интересы своего народа и своей страны, они при этом понимают, с какими странами и силами можно и нужно выстраивать стратегические альянсы, а с какими можно заключать только ситуативные союзы. Индия давно уже пытается использовать США в качестве противовеса Китаю, но ее стратегические интересы состоят не во вражде с Поднебесной (на радость англосаксам), а в строительстве новой архитектуры безопасности как в азиатском масштабе, так и в глобальном. И тут ее место в одном ряду с Россией и Китаем, потому что обустраивать Евразию должны те, кто в ней живет. Атлантический век заканчивается — и ему не удастся сохранить себя, переименовавшись в \"индо-тихоокеанский\". Источник: РИА Новости ",
        "tags": [
            "Россия",
            "США",
            "Индия",
            "Китай"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17773427_0:271:3071:1998_1920x0_80_0_0_8d95ba2eb3f2ea52ce34f8ba3296b654.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/chto-nelzya-delat-pri-orvi--2-pravila-ot-doktora-komarovskogo-17773095.html",
        "title": "Что нельзя делать при ОРВИ — 2 правила от доктора Комаровского",
        "date": "2021-03-16 08:24:05",
        "text": "Медик также рассказал, как сам предпочитает лечиться. \nТАШКЕНТ, 16 мар — Sputnik. Известный врач и телеведущий Евгений Комаровский поделился советами, как следует лечиться при вирусных заболеваниях и, главное, что категорически нельзя делать. Об этом медик рассказал на своем YouTube-канале. В первую очередь Комаровский развеял миф о необходимости соблюдения постельного режима.    При ОРВИ также не следует принимать противовирусные лекарства. Их эффективность сомнительна, считает врач.    Как же тогда лечиться? Комаровский предложил свой метод.    \"Много, много пить, вот это через не хочу. Литрами. Чай, компот, проще всего — чай, много чая. <…> Одеваемся тепло, в комнате максимально прохладно. Прохладно — это идеально где-то около 20 градусов для меня, вот это комфортная температура\", — объяснил он.   Не стоит также пренебрегать промываниями носа — делать это лучше солевыми растворами под давлением, отметил врач.   Комаровский подчеркнул, что это средство в разы эффективнее обычного сосудосуживающего препарата. Ранее медик рассказал, как не \"проморгать\" пневмонию. Комаровский назвал шесть ранних признаков, которые, по его словам, следует знать не для самодиагностики или самолечения, а для того, чтобы понимать, когда пора обратиться за медицинской помощью. ",
        "tags": [
            "лечение",
            "здоровье",
            "заболевания",
            "орви"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/300/15/3001506_0:124:2398:1473_1920x0_80_0_0_3d398844f32d4a248a77a98809f3a439.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/predkarantinnaya-obedalovka-italyantsy-zapolonili-restorany-nakanune-lokdauna-17770474.html",
        "title": "Итальянцы \"объели\" все рестораны страны накануне локдауна — видео",
        "date": "2021-03-16 08:15:00",
        "text": "Итальянские рестораны оказались переполнены людьми. Посетителей было так много, что некуда было сесть! \nНеужели местные жители отмечали какой-то праздник? Нет, дело не вовсе не в празднике, а в повторном локдауне, которые вводится в Риме и других регионах страны. Поэтому местные жители решили провести свой последний выходной \"на свободе\" с шиком! Подробнее смотрите в видео. ",
        "tags": [
            "Видео",
            "Италия",
            "еда",
            "ресторан",
            "Карантин",
            "Коронавирус COVID-19",
            "пандемия",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/kulakom-v-chelyust-chem-obernulsya-konflikt-mezhdu-shkolnikami-v-angrene-17771806.html",
        "title": "Кулаком в челюсть: чем обернулся конфликт между школьниками в Ангрене",
        "date": "2021-03-16 07:54:52",
        "text": "Юноши решили помериться силами, в результате одному из них понадобилась госпитализация.\nТАШКЕНТ, 16 мар — Sputnik. Двое несовершеннолетних молодых людей подрались в Ангрене на территории школы, в результате один из них попал в больницу с тяжкими телесными повреждениями. Об этом сообщили в пресс-службе Следственного департамента при МВД Узбекистана. Инцидент произошел утром 9 марта. Между 16-летним Акмалом Н. и 17-летним Ойбеком А. произошел конфликт, и они решили помериться силами. Десятиклассник Акмал Н. ударил оппонента-одиннадцатиклассника кулаком в челюсть, тот упал на землю. Позднее у парня были диагностированы закрытый перелом черепа и перелом затылочной части черепа. В отношении Акмала Н. возбудили уголовное дело по части 1 статьи 104 (\"Умышленное тяжкое телесное повреждение\") УК РУз. Его привлекли в качестве подозреваемого. Юноше грозит наказание в виде ограничения свободы на срок от трех до пяти лет либо лишение свободы на такой же период. ",
        "tags": [
            "Происшествия",
            "Ташкентская область",
            "школьники",
            "драка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1050/46/10504618_24:0:1375:760_1920x0_80_0_0_d7454b55f6902f0d5bd60234311308bb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/kak-uzbekistan-perezhil-god-s-koronavirusom-17732681.html",
        "title": "Как Узбекистан прожил год с коронавирусом",
        "date": "2021-03-16 07:54:47",
        "text": "Шестнадцатого марта исполняется ровно год, как республика объявила о карантине в связи с распространением коронавирусной инфекции. С того времени страна пережила два локдауна и уже стала возвращаться к привычной жизни. Вспомним, как это было, в нашей фотоленте.  \n© Sputnik / Рамиз Бахтияров15 марта в Узбекистане выявили первый случай заболевания коронавирусом. Об этом в тот же день официально заявил на тот момент главный санитарный врач страны и директор Агентства санэпидемблагополучия при Минздраве Бахром Алматов. 1/20© Sputnik / Рамиз Бахтияров15 марта в Узбекистане выявили первый случай заболевания коронавирусом. Об этом в тот же день официально заявил на тот момент главный санитарный врач страны и директор Агентства санэпидемблагополучия при Минздраве Бахром Алматов. © Sputnik / Дильшода РахматоваУже со следующего дня страна ввела локдаун. Временно закрылись вузы, школы, детсады. Все массовые мероприятия отменили, в том числе празднование Навруза. Гражданам рекомендовали избегать людных мест. Улицы городов опустели.2/20© Sputnik / Дильшода РахматоваУже со следующего дня страна ввела локдаун. Временно закрылись вузы, школы, детсады. Все массовые мероприятия отменили, в том числе празднование Навруза. Гражданам рекомендовали избегать людных мест. Улицы городов опустели.© Узбекские авиалинииЗакрылись границы. Правительство приостановило авиа- и автодорожное сообщение со всеми странами. Гражданам запретили покидать республику, а иностранцам — посещать ее.3/20© Узбекские авиалинииЗакрылись границы. Правительство приостановило авиа- и автодорожное сообщение со всеми странами. Гражданам запретили покидать республику, а иностранцам — посещать ее.© Sputnik / Рамиз БахтияровНа въездах между регионами страны вновь заработали блокпосты.4/20© Sputnik / Рамиз БахтияровНа въездах между регионами страны вновь заработали блокпосты.© Sputnik / Рамиз БахтияровВсе автомобили, проходящие через них, обрабатываются дезинфицирующим раствором. Передвигаться между регионами без уважительных причин запрещается.5/20© Sputnik / Рамиз БахтияровВсе автомобили, проходящие через них, обрабатываются дезинфицирующим раствором. Передвигаться между регионами без уважительных причин запрещается.© SputnikВ стране ввели масочный режим, который действует до сих пор. Однако не все его беспрекословно соблюдали. За его нарушение ввели серьезные штрафы.  6/20© SputnikВ стране ввели масочный режим, который действует до сих пор. Однако не все его беспрекословно соблюдали. За его нарушение ввели серьезные штрафы.  © МинтрансДезинфицирующие вещества сотрудники санэпидемслужбы распыляют во всех общественных местах для сдерживания распространения COVID-19.7/20© МинтрансДезинфицирующие вещества сотрудники санэпидемслужбы распыляют во всех общественных местах для сдерживания распространения COVID-19.© Sputnik / Сергей Пивоваров / Перейти в фотобанкМежду тем за пределами Узбекистана в связи с закрытием госграниц остались тысячи трудовых мигрантов. Вернуться на родину они могли на специально организованных чартерных авиа- и железнодорожных рейсах. 8/20© Sputnik / Сергей Пивоваров / Перейти в фотобанкМежду тем за пределами Узбекистана в связи с закрытием госграниц остались тысячи трудовых мигрантов. Вернуться на родину они могли на специально организованных чартерных авиа- и железнодорожных рейсах. © Министерство здравоохранения УзбекистанаВ самом же Узбекистане стали создаваться карантинные зоны. По мере увеличения количества зараженных для их лечения стали приспосабливать действующие медучреждения. В сжатые сроки по стране стали появляться новые инфекционные госпитали. 9/20© Министерство здравоохранения УзбекистанаВ самом же Узбекистане стали создаваться карантинные зоны. По мере увеличения количества зараженных для их лечения стали приспосабливать действующие медучреждения. В сжатые сроки по стране стали появляться новые инфекционные госпитали. © Sputnik / Дильшода РахматоваНеравнодушные граждане по всей стране стали оказывать помощь нуждающимся и одиноким людям, которых локдаун застал врасплох. Вскоре эта инициатива переросла в волонтерское движение, охватившее всю страну.  10/20© Sputnik / Дильшода РахматоваНеравнодушные граждане по всей стране стали оказывать помощь нуждающимся и одиноким людям, которых локдаун застал врасплох. Вскоре эта инициатива переросла в волонтерское движение, охватившее всю страну.  © Хокимият г. ТашкентаЕго назвали Единым координационным центром, у которого появилась своя горячая линия. В день на нее пытались дозвониться до 180 тыс. человек. 11/20© Хокимият г. ТашкентаЕго назвали Единым координационным центром, у которого появилась своя горячая линия. В день на нее пытались дозвониться до 180 тыс. человек. © Sputnik / Рамиз БахтияровК волонтерам контакт-центра примкнула и заслуженная артистка Узбекистана, певица Севара Назархан. Она признавалась, что на звонящих это производило определенный эффект, ведь в разговоре в такой момент важна каждая деталь. Иногда приходилось петь, но не долго - было слишком много обращений.12/20© Sputnik / Рамиз БахтияровК волонтерам контакт-центра примкнула и заслуженная артистка Узбекистана, певица Севара Назархан. Она признавалась, что на звонящих это производило определенный эффект, ведь в разговоре в такой момент важна каждая деталь. Иногда приходилось петь, но не долго - было слишком много обращений.© Минздрав УзбекистанаВсеми силами с неизвестным вирусом боролись узбекистанские врачи. Каждая спасенная жизнь для них воспринимается как личная победа. Поэтому выписывающихся из больниц пациентов провожали с почестями, практически всем составом.  13/20© Минздрав УзбекистанаВсеми силами с неизвестным вирусом боролись узбекистанские врачи. Каждая спасенная жизнь для них воспринимается как личная победа. Поэтому выписывающихся из больниц пациентов провожали с почестями, практически всем составом.  © Пресс-служба Министерства здравоохраненияВ борьбе с коронавирусом помощь своим узбекским коллегам оказали российские врачи.14/20© Пресс-служба Министерства здравоохраненияВ борьбе с коронавирусом помощь своим узбекским коллегам оказали российские врачи.© SputnikВ настоящее время, после двух локдаунов, ситуация в стране стабилизировалась. С 15 августа Узбекистан стал выходить из коронавирусной комы, постепенно ослабляя карантин.15/20© SputnikВ настоящее время, после двух локдаунов, ситуация в стране стабилизировалась. С 15 августа Узбекистан стал выходить из коронавирусной комы, постепенно ослабляя карантин.© SputnikНа сегодня ограничений практически не осталось. О пылающей в мире пандемии напоминает лишь один атрибут, вошедший в гардероб каждого узбекистанца, - медицинская маска.16/20© SputnikНа сегодня ограничений практически не осталось. О пылающей в мире пандемии напоминает лишь один атрибут, вошедший в гардероб каждого узбекистанца, - медицинская маска.© Sputnik / Дильшода РахматоваОднако 15 марта 2021-го ситуация начала обостряться. Ровно через год после появления в стране первого случая инфицирования столичные власти заявили о резком росте заболеваемости в Ташкенте. На карантин закрыли детсад №117 в Алмазарском районе. На дистанционное обучение с 16 марта вновь отправляются ученики всех школ Мирзо-Улугбекского, Чиланзарского и Юнусабадского районов столицы.17/20© Sputnik / Дильшода РахматоваОднако 15 марта 2021-го ситуация начала обостряться. Ровно через год после появления в стране первого случая инфицирования столичные власти заявили о резком росте заболеваемости в Ташкенте. На карантин закрыли детсад №117 в Алмазарском районе. На дистанционное обучение с 16 марта вновь отправляются ученики всех школ Мирзо-Улугбекского, Чиланзарского и Юнусабадского районов столицы.© Минпромторг РФСправиться с ситуацией может помочь массовая вакцинация населения. Правительство планирует начать ее в марте, в том числе российским препаратом Sputnik V.18/20© Минпромторг РФСправиться с ситуацией может помочь массовая вакцинация населения. Правительство планирует начать ее в марте, в том числе российским препаратом Sputnik V.© Sputnik / Сергей Мамонтов / Перейти в фотобанкОбразцы российской вакцины в республику в декабре 2020 года доставил лично глава Минпромторга РФ Денис Мантуров. В феврале 2021-го она прошла сертификацию и была одобрена к массовому применению в Узбекистане. В данное время принимаются практические меры по закупке одного миллиона доз этой вакцины.19/20© Sputnik / Сергей Мамонтов / Перейти в фотобанкОбразцы российской вакцины в республику в декабре 2020 года доставил лично глава Минпромторга РФ Денис Мантуров. В феврале 2021-го она прошла сертификацию и была одобрена к массовому применению в Узбекистане. В данное время принимаются практические меры по закупке одного миллиона доз этой вакцины.© Sputnik / Илья Питалев / Перейти в фотобанкНесмотря на усилия врачей, за этот год коронавирусная инфекция унесла жизни 622 узбекистанцев. 20/20© Sputnik / Илья Питалев / Перейти в фотобанкНесмотря на усилия врачей, за этот год коронавирусная инфекция унесла жизни 622 узбекистанцев.  ",
        "tags": [
            "Фото",
            "Узбекистан",
            "Карантин",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1328/82/13288283_0:0:3072:2048_600x0_80_0_1_f6fd18c151cca26f561e26a99d39c01a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1388/44/13884490_0:0:3638:2048_600x0_80_0_1_0741afe093ed70ccef00e2a3320c8457.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1339/31/13393197_0:0:1200:1110_600x0_80_0_1_130cbfcc3f2fc22678594f4278c1bf60.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0b/14519651_0:0:3072:2048_600x0_80_0_1_f4b93c616c63f4b1d7d17ebec7a00f3a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1376/33/13763387_0:0:3072:2048_600x0_80_0_1_ea3f51d6a88c28b048d49d6fe7154516.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/09/14935225_0:0:1280:960_600x0_80_0_1_a95818acaaa06e87953b438c08c49828.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1370/15/13701500_0:0:1039:592_600x0_80_0_1_615aeb13f8a6d741091fc8fb5eba3ee4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/1e/15090858_0:0:3078:2048_600x0_80_0_1_a44e7128c8b63b547b475db4a000919a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1377/10/13771046_0:0:1280:853_600x0_80_0_1_1eac86e2613fb3c7937ee2ced9cbe968.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1384/55/13845571_0:0:3271:2047_600x0_80_0_1_f1f068760e673de66bef9b0c21a27b4b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1383/87/13838794_0:0:1280:904_600x0_80_0_1_752c80f74fec9718ace3a31f5af01c0b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1391/63/13916301_0:0:1380:952_600x0_80_0_1_428d54f78b292b9bda5a68c8879a04cd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1382/27/13822723_0:0:1280:877_600x0_80_0_1_57f2611c784f5c76d5e6568161f13152.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0f/14984177_0:0:1200:576_600x0_80_0_1_d0979c3fb424257a50138847ff449cdb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1439/69/14396934_0:0:3640:2048_600x0_80_0_1_8260052ddf77c05bf80c2d0756f66d04.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/09/15362871_0:0:3640:2048_600x0_80_0_1_7dcec8d9f0126a70b3d9e07fa4ecad52.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/1245/47/12454769_0:0:3072:2048_600x0_80_0_1_13d31f52e271fa6b747824922179d1bc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/04/15534702_0:0:1064:614_600x0_80_0_1_483235972118416bcb52c76519734e03.png",
            "https://cdnn1.img.sputniknews-uz.com/img/646/02/6460249_0:0:3038:2048_600x0_80_0_1_7205d08a0bf22cb6b9a5146d39fc4ccd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/05/15732674_0:0:2876:2048_600x0_80_0_1_ce40d25bd3b11dc58ad61fd3e2734742.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210316/tashkent-gotov-naraschivat-investitsionnoe-sotrudnichestvo-s-eaes-17771417.html",
        "title": "Ташкент готов наращивать инвестиционное сотрудничество с ЕАЭС",
        "date": "2021-03-16 07:16:23",
        "text": "Заместитель премьер-министра, министр инвестиций и внешней торговли Узбекистана, председатель коллегии ЕЭК и член комиссии (министр) по торговле ЕЭК в понедельник обсудили вопросы взаимодействия РУз и ЕАЭС.\nТАШКЕНТ, 16 мар — Sputnik. Власти Узбекистана готовы наращивать инвестиционное сотрудничество с Евразийским экономическим союзом (ЕАЭС), сообщает пресс-служба Министерства инвестиций и внешней торговли (МИВТ) страны. Узбекистан в декабре 2020 года получил статус наблюдателя при ЕАЭС. В феврале 2021-го правительство страны назначило своего представителя в Евразийской экономической комиссии (ЕЭК). Пятнадцатого марта в Москве заместитель премьер-министра, министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков, председатель коллегии ЕЭК Михаил Мясникович и член коллегии (министр) по торговле ЕЭК Андрей Слепнев обсудили вопросы взаимодействия Ташкента и ЕАЭС. \"Выражена обоюдная готовность к реализации совместных комплексных программ по наращиванию инвестиционного сотрудничества и промышленной кооперации, формированию условий для беспрепятственной взаимной торговли и повышению эффективности использования транзитного потенциала региона\", — говорится в публикации на сайте МИВТ. В частности, стороны обсудили перспективы сотрудничества Узбекистана с Евразийским банком развития и Евразийским фондом стабилизации и развития. По данным МИВТ, была достигнута договоренность о налаживании механизма постоянных контактов с ЕЭК на экспертном уровне — для оперативного решения всех возникающих вопросов. Это будет способствовать развитию эффективного взаимодействия Узбекистана и ЕАЭС, отметили в министерстве. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ЕАЭС",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/08/15955184_0:144:3128:1904_1920x0_80_0_0_11cf6f85d04feec3b7ee136f0f42b9ff.jpg"
        ]
    }
]