[
    {
        "url": "https://uz.sputniknews.ru/20210330/novyy-zakon-o-migrantax-podgotovlen-v-rossii--mvd-18046858.html",
        "title": "Новый закон о мигрантах подготовлен в России — МВД",
        "date": "2021-03-30 18:40:25",
        "text": "Нормативный акт призван реформировать различные режимы для иностранных граждан, в том числе предусматривает продления сроков пребывания в стране детей мигрантов.\nТАШКЕНТ, 30 мар – Sputnik. В правительство РФ в конце 2021 года планируется внести проект нового федерального закона о мигрантах. О завершении разработки данного документа заявили в МВД России. Нормативный акт призван реформировать различные режимы для иностранных граждан, в том числе предусматривает продления сроков пребывания в стране детей мигрантов. Этой проблеме было уделено особое внимание на заседании. В частности, президент РФ Владимир Путин, заслушав информацию о положении школьников из семей мигрантов, заметил, что необходимо соблюсти баланс для их адаптации в России. Теме защиты прав мигрантов озаботились в Минтруде Узбекистана. Ведомство намерено детально разобраться со всеми возможными сложностями, с которыми граждане республики сталкиваются или могут столкнуться в будущем при оргнаборе в России. При этом обе стороны стараются создать наиболее понятные и защищенные механизмы трудоустройства узбекистанцев в РФ. Для данной цели, помимо всего прочего, в Ташкенте был открыт филиал многофункционального миграционного центра \"Сахарово\", где граждане могут пройти первичный прием и подать определенный набор документов, чтобы облегчить оформление при прибытии в Россию. ",
        "tags": [
            "Миграция",
            "МВД",
            "Законопроект"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/787/76/7877632_0:167:3049:1882_1920x0_80_0_0_95c431b9ac32f3d730d033af861c85f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/rossiya-prevzoshla-ssha-v-elektromagnitnoy-borbe--i-shtatam-prishlos-eto-priznat-18045901.html",
        "title": "Россия превзошла США в электромагнитной борьбе — и Штатам пришлось это признать",
        "date": "2021-03-30 18:07:14",
        "text": "РФ — признанный мировой лидер в области высокотехнологичных вооружений. В секторе систем радиоэлектронной борьбы (РЭБ) российские изделия демонстрируют фантастическую эффективность во всех средах боевого применения.\nСчетная палата США признала потерю превосходства над Россией в электромагнитной борьбе. Директор по вопросам оборонного потенциала и управления в палате Джозеф Киршбаум отметил, что российские силы борьбы в электромагнитном спектре показали свою эффективность \"в реальном применении этих средств против США и других стран\" (без уточнений по месту и времени).  Кроме того, по мнению американских специалистов, Москва способна влиять средствами РЭБ на работу систем связи и навигации самолетов и кораблей Пентагона, военная операция РФ в Сирии позволила накопить опыт и развить потенциал борьбы с космическими средствами США. Пентагону же не удалось полностью реализовать ни одну из ранее принятых стратегий в области РЭБ. Американцы в начале 1990-х на много лет прекратили подобные разработки за ненадобностью и теперь безуспешно пытаются наверстать упущенное. Североатлантический альянс признал отставание от России в средствах радиоэлектронной борьбы еще в 2018 году, когда научно-техническая организация НАТО заявила, что инфраструктура тактической связи альянса уязвима перед российской стратегией РЭБ, а \"российская доктрина, сочетающая в себе для обнаружения, идентификации, локализации и уничтожения особо важных целей РЭБ, БПЛА и артиллерию, зарекомендовала себя как очень успешная\". Россия настойчиво и непрерывно, десятилетиями разрабатывает уникальные средства РЭБ наземного, воздушного и морского базирования — для всех звеньев боевого управления. За три минувших года войска получили более тысячи единиц техники РЭБ, включая автономные малогабаритные передатчики помех, и 19 принципиально новых образцов. Однако суть не в количестве, рост боевых возможностей российских подразделений радиоэлектронной борьбы обеспечен многофункциональностью и качеством техники. По информации министра обороны РФ Сергея Шойгу, дальность применения систем возросла в 3,5 раза. Российские системы РЭБ умеют избирательно или глобально \"глушить\" связь стандартов НАТО, пресекать полеты БПЛА террористов, сбивать с курса американские крылатые ракеты Tomahawk. РФ испытывает электромагнитное оружие. К примеру, СВЧ-пушки способны выводить из строя электронику противника на удалении до 10 километров. Одна из наиболее засекреченных — система \"Алабуга\", которая, по данным западных СМИ, сопоставима по мощи с ядерной бомбой и может \"нейтрализовать целые армии\". Сирийская реальность На территории Сирийской арабской республики российские средства РЭБ \"Автобаза-М\", \"Борисоглебск-2\", \"Москва\", \"Красуха\", \"Самарканд\", \"Свет-КУ\", \"Ртуть-БМ\", \"Инфауна\", \"Репеллент\" парализуют электронику противника, которая попадает под невидимый купол диаметром в сотни километров. К примеру, \"Красуха\" ослепляет бортовые системы в радиусе до 200 километров, то есть над базой Хмеймим не могут работать вражеские РЛС, системы связи со спутниками, каналы управления БПЛА, высокочастотное радио, сотовая связь, Wi-Fi. \"Контратаки\" российских систем РЭБ успешны даже в случаях, когда войска США и НАТО шифруют сигнал или используют помехозащищенную электронику. Несколько примеров. Комплекс \"Москва-1\" в режиме пассивного электронного сканирования контролирует пространство в радиусе 400 километров, обнаруживает самолеты, ракеты и даже снаряды противника. Эффективное средство борьбы с действующими на малых скоростях и в режиме радиомолчания малоразмерными БПЛА — комплекс \"Валдай\", это асимметричный ответ на стратегию \"рой дронов\". Система РЭБ \"Шиповник-АЭРО\" взламывает бортовой компьютер беспилотника за одну секунду. Если встречает незнакомую конфигурацию, то переводит ее под свой контроль за несколько минут. Кроме того, \"Шиповник\" умеет подавлять командные пункты связи, станции теле- и радиовещания, модули сотовых и других сетей. Станция Р-330Ж \"Житель\" пеленгует и анализирует сигналы от источников радиоизлучений, ставит помехи иностранным глобальным системам спутниковой связи \"Инмарсат\" и \"Иридиум\", навигационной аппаратуре GPS. Черноморский флот ВМФ России отправил в Средиземное море патрульный корабль \"Дмитрий Рогачев\" проекта 22160. Кроме крылатых ракет \"Калибр\", на борту имеется аппаратура РЭБ морского базирования для противодействия разведывательной авиации США и НАТО. Российская техника РЭБ в Сирии не позволяет радарам противника \"видеть\" взлеты и посадки самолетов, пуски ракет, передислокацию войск. Практически разрушена система связи сирийских боевиков с внешним миром и между \"ячейками\" на территории САР. Тот, кто испуган или ослеплен, — наполовину побежден. Средства РЭБ создают для электроники противника \"добавленную реальность\", летательные аппараты становятся жертвой радиоэлектронных \"миражей\" (ложных сигналов GPS). Чисто гипотетически крылатые ракеты можно перенаправить в точку пуска. Напомню, из 59 \"Томагавков\", запущенных 7 апреля 2017 года с американских эсминцев \"Росс\" и \"Портер\" по сирийской авиабазе Эш-Шайрат, не долетели до цели 36, точки их падения неизвестны. По данным российских средств объективного контроля, до сирийской авиабазы долетело всего 23 ракеты. Позднее начальник Главного управления войск специального назначения Минобороны США генерал Рэймонд Томас заявил, что Сирия стала \"тем местом, где ведется самая интенсивная на планете радиоэлектронная борьба\", российские и сирийские правительственные войска \"ежедневно подвергают нас испытаниям, разрушая наши системы связи, выводя из строя наши самолеты ЕС-130\". Американского генерала огорчает, что у России имеется возможность испытать свое оружие на лучших разведывательных системах США в сирийском воздушном пространстве. Кто виноват, и что делают в этом пространстве крылатые ракетыTomahawk или созданные для ведения радиоэлектронной борьбы самолеты Lockheed Martin EC-130 Compass Call? Американскую армию в Сирию никто не приглашал. Стратегическое опережение События в Сирии находят живой отклик во всем мире, и системы РЭБ косвенно обеспечивают рост геополитического влияния России. Так, мощнейшая российская система \"Мурманск\" настолько впечатлила специалистов в КНР, что китайское издание Sohu заявило о создании самой совершенной техники РЭБ в мире, которая может ударить по самолетам НАТО и \"обуздать высокомерие США\". Журналисты отметили, \"Мурманск\" способен отслеживать Глобальную коротковолновую систему связи Армии США (обеспечивает взаимодействие между наземными станциями, самолетами и кораблями) и вносить мощные помехи в работу этой системы в радиусе 3000 км. Не все страны мира могут похвастать таким радиусом от столицы до границы. Американское специализированное издание The National Interest констатирует: Россия качественно превосходит страны Североатлантического альянса в области РЭБ, и с годами этот разрыв только увеличивается. В случае агрессии альянса новейшие российские средства радиоэлектронной борьбы заглушат связь на всю оперативную глубину и исключат любое взаимодействие между войсками НАТО. Любая попытка проникнуть на территорию РФ на малозаметных истребителях-бомбардировщиках завершится провалом. В ходе боевых действий \"летающие компьютеры\" F-35 с высокой вероятностью будут мгновенно выведены из строя воздействием российских систем радиоэлектронной борьбы. Возвращаясь на землю, заметим, что в ходе эволюции аппаратура РЭБ нашла свою нишу в подразделениях тактического звена, вплоть до роты. Российские военнослужащие могут \"с плеча\" обнаружить, идентифицировать радиоэлектронное оборудование противника, и выполнить весь комплекс мероприятий по радиоэлектронному подавлению (поражению). Портативные и малогабаритные комплексы \"Пищаль\", \"Сапсан-Бекас\", \"Солярис-Н\" — удобны и эффективны. К примеру, носимая \"Пищаль\" весит всего 3,5 кг (внешне напоминает автомат), действует на дистанции до двух километров (постановка помех на частотах спутниковых навигационных систем и каналов связи и управления). За впечатляющей линейкой образцов российской аппаратуры РЭБ — более чем вековая история. Сама идея боевого использования радиоволн принадлежит России — талантливый ученый, изобретатель радио Александр Попов в 1903 году в докладной записке Военному министерству Российской империи изложил принципы средств РЭБ.И уже через год началось боевое применение — в ходе обороны Порт-Артура радиостанция броненосца \"Победа\" глушила работу кораблей-корректировщиков японской эскадры. Славная история продолжается. ",
        "tags": [
            "Россия",
            "США",
            "оружие",
            "безопасность"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18046513_25:128:980:665_1920x0_80_0_0_c1525fb3e3641ace004b978ca2e79dd9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/v-rossii-xotyat-sozdat-sistemu-ucheta-detey-migrantov-18044592.html",
        "title": "В России хотят создать систему учета детей мигрантов",
        "date": "2021-03-30 17:42:15",
        "text": "Президент РФ во вторник провел заседание совета по межнациональным отношениям. Мероприятие прошло в режиме видеоконференции.\nТАШКЕНТ, 30 мар — Sputnik. В России предложили создать единую систему учета детей мигрантов — с такой инициативой выступила глава комитета Совета Федерации по образованию и науке Лилия Гумерова, пишет РИА Новости. Гумерова на заседании совета по межнациональным отношениям сообщила: по оценке Министерства просвещения РФ, в школах страны учатся около 140 тысяч детей мигрантов. Однако эти данные от разных ведомств иногда отличаются, отметила она. \"Предлагаем создать единую систему учета детей мигрантов, единую базу данных, сколько детей въехало в РФ, сколько осталось, необходимые меры социальной заботы со стороны государства\", — сказала глава комитета. Она также заявила о необходимости комплексной оценки потребностей детей мигрантов — чтобы можно было определить уровень их общей подготовки, в том числе владения русским языком.  Глава Федерального агентства по делам национальностей РФ (ФАДН) Игорь Баринов, в свою очередь, сообщил, что значительная часть детей мигрантов не посещает школы. Об этом он доложил президенту РФ Владимиру Путину после того, как глава государства указал на необходимость внимательно следить за долей детей мигрантов в школах страны. \"К сожалению, значительная часть этой категории лиц (детей мигрантов. — Прим. ред.) не попадает в образовательные учреждения, значительная часть этих детей просто не ходит в школы\", — сказал Баринов. Он отметил: важно не допустить, чтобы такие дети не оказались в \"информационном вакууме\". ",
        "tags": [
            "Миграция",
            "дети",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18045626_0:170:3037:1878_1920x0_80_0_0_b632d96edb5d48d434daaa40189d2179.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/muzeynoe-bogatstvo-uzbekistana-18044004.html",
        "title": "Музейное богатство Узбекистана",
        "date": "2021-03-30 17:01:10",
        "text": "Узбекистан — одна из самых популярных стран для историко-культурного туризма: разнообразие эпох, традиций и народов придают республике особый колорит. Познать его проще и нагляднее через музеи, а их уже больше сотни.\n За последние 20 лет в стране появилось без малого два десятка новых музейных комплексов, а общее число таких учреждений составляет 105.  Лидерами по количеству музеев с большим отрывом от остальных остаются Ташкент (29), Бухарская — 19, Наманганская — 13 и Самаркандская области. Впрочем, важно не только количество, но и качество, уровень и значимость того или иного выставочного пространства. Так, один из музеев Нукуса — имени Савицкого — не только уникальное для Узбекистана явление, но и признанный во всем мире центр русского авангарда.  Подробная статистика — в нашей инфографике.  ",
        "tags": [
            "Инфографика",
            "Культура",
            "музей",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/03/1e/18046290.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/tashkent-priglasil-pekin-na-konferentsiyu-stran-tsentralnoy-i-yujnoy-azii-18043902.html",
        "title": "Ташкент пригласил Пекин на конференцию стран Центральной и Южной Азии",
        "date": "2021-03-30 16:57:33",
        "text": "Во вторник состоялся 17-й раунд узбекско-китайских политических консультаций. Встреча прошла в онлайн-формате.\nТАШКЕНТ, 30 мар — Sputnik. Власти Узбекистана пригласили делегацию Китая на международную конференцию высокого уровня стран Центральной и Южной Азии, сообщает МИД РУз. Мероприятие состоится в Ташкенте 15-16 июля. По данным пресс-службы, 30 марта в формате видеоконференции состоялся 17-й раунд узбекско-китайских политических консультаций, стороны представляли замглавы МИД Узбекистана Фуркат Сидиков и первый заместитель главы МИД КНР Лэ Юйчэн. \"Китайская сторона была приглашена на международную конференцию высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", которая состоится в июле текущего года в Ташкенте\", — говорится в публикации на сайте МИД. Стороны обсудили перспективы углубления отношений между двумя странами, актуальные аспекты взаимодействия в рамках региональных и международных организаций, а также другие вопросы, представляющие взаимный интерес. В тот же день делегации приняли участие в работе седьмого заседания подкомитета по сотрудничеству в области безопасности узбекско-китайского межправительственного комитета по сотрудничеству. ",
        "tags": [
            "Политика",
            "МИД Узбекистана",
            "Узбекистан",
            "Китай"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18044176_0:1423:2048:2575_1920x0_80_0_0_3d9515ec0da1c512e04ef7e8fe00410d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/kak-i-kogda-vosstanovitsya-tursfera-v-uzbekistane--kommentariy-eksperta-18044293.html",
        "title": "Как и когда восстановится турсфера в Узбекистане — комментарий эксперта",
        "date": "2021-03-30 16:55:08",
        "text": "Сегодня страны признают вакцинацию главным приоритетом. Опубликованы рекомендации, которые позволят восстановить туристический сектор после открытия границ.\nТАШКЕНТ, 30 мар — Sputnik. Узбекистан должен быть готов к возобновлению туристического потока в ближайшие годы. Об этом заявила директор регионального департамента Всемирной туристской организации (UNWTO) Алессандра Прианте в ходе онлайн-форума \"Hotel Business Forum – 2021\" в Ташкенте, на котором присутствовала и корреспондент Sputnik Узбекистан. Удар, который нанес COVID-19 по индустрии туризма – разрушительный. Прошлый год, по словам специалистов сферы, стал худшим для туристического и гостиничного бизнеса. Мы все еще находимся в непонятном состоянии. Причина в том, что туристические направления, которые пользовались популярностью, то открываются, то закрываются. Поэтому сегодня большинство предприятий туристической отрасли используют цифровые решения для продвижения.Алессандра ПриантеДиректор регионального департамента Всемирной туристской организации По сравнению с 2019 годом прибыль туристического сектора в мире сократилась на 74%. Закрылись около 100–120 миллионов прямых туристических направлений. Общий убыток составил 1 триллион долларов. По расчетам аналитиков, мировая туристическая отрасль сможет достичь показателя 2019 года лишь к концу 2024-го.   \"В этой ситуации большинство стран приостановили путешествия к историческим памятникам и культурным достопримечательностям. Мы хотим, чтобы прекрасный Узбекистан, который ставится своими древними городами, был полностью готов к открытию туристического потока в 2024 году\", – отметила Прианте. С этой целью UNWTO разработала ряд дополнительных инструментов по борьбе с пандемией для полного восстановления туристических потоков. Создан антикризисный комитет по глобальному туризму, штаб-квартира которого располагается в Мадриде. Встречи с профильными ведомствами всех стран-участниц организации проходят регулярно. Стороны обсуждают проблемы, возникшие перед сферой туризма. Сегодня страны признают вакцинацию главным приоритетом, отметила Алессандра Прианте. По ее словам, прорабатываются варианты, которые можно применять в глобальном масштабе. Опубликованы рекомендации, которые позволят восстановить туристический сектор после открытия границ. ",
        "tags": [
            "Туризм",
            "Ташкент",
            "Форум",
            "гостиница",
            "Государственный комитет Республики Узбекистан по развитию туризма"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/756/85/7568523_1:0:1000:562_1920x0_80_0_0_b99e3a23adda3365a0edbdbc89aa91fb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/delegatsiya-kyrgyzstana-pribyla-v-namanganskuyu-oblast-18043066.html",
        "title": "Делегация Кыргызстана прибыла в Наманганскую область — чем займутся гости",
        "date": "2021-03-30 16:16:49",
        "text": "В течение двух дней гости ознакомятся с деятельностью промышленных предприятий и сельскохозяйственных объектов области, посетят местные достопримечательности.\nТАШКЕНТ, 30 мар — Sputnik. Делегация Джалал-Абадской области Кыргызстана во главе с губернатором Абсаттаром Сыргабаевым прибыла в Наманганскую область, сообщил корреспондент Sputnik Узбекистан со ссылкой на пресс-секретаря местной администрации. Семь районов Наманганской области граничат с Джалал-Абадской областью Кыргызстана. Для справки: Абсаттар Сыргабаев является также полномочным представителем правительства Кыргызстана в Джалал-Абадской области. В составе делегации — представители местной администрации, правоохранительных органов, промышленных предприятий, предприниматели, а также журналисты. Во время визита представители бизнес-кругов областей обеих республик проведут переговоры в формате B2B и встречи в расширенном составе. Гости ознакомятся с деятельностью промышленных предприятий и сельскохозяйственных объектов области, посетят местные достопримечательности. В первый день у памятника Трех фонтанов в Намангане состоялась торжественная церемония провозглашения Наманганской и Джалал-Абадской областей братскими территориями. Напомним, на днях Кыргызстан и Узбекистан решили вопросы по спорным участкам госграницы. До этого около 15% протяженности кыргызско-узбекистанской границы были не делимитированы и не демаркированы. Спорные участки периодически становились зоной конфликтов жителей приграничных районов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Кыргызстан",
            "Делегация",
            "бизнес",
            "Наманганская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18043036_0:0:1281:721_1920x0_80_0_0_95a3647e89c0307452453ec1cabdab4d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/doktor-komarovskiy-nazval-kriticheskuyu-oshibku-pri-izmerenii-temperatury-18042846.html",
        "title": "Доктор Комаровский назвал критическую ошибку при измерении температуры",
        "date": "2021-03-30 16:02:07",
        "text": "Читайте в материале, зачем нужно держать 5 минут руку прижатой к телу и какой должен быть порядок действий.\nТАШКЕНТ, 30 мар — Sputnik. Известный врач и телеведущий Евгений Комаровский объяснил, как именно нужно измерять температуру при помощи градусника. По словам доктора, в большей части мира температуру определяют через полость рта или же прямую кишку. В этих зонах показатели будут максимально объективными. Однако в странах СНГ принято держать градусник в области подмышечной впадины .  Но здесь есть одна особенность: температура кожи там принципиально зависит от того, прижата рука к туловищу или нет. И чтобы узнать, насколько тело теплое, необходимо подержать руку в таком положении в течение 5 минут. Иногда рекомендуется даже 10 минут. Тогда результатам можно будет доверять. \"Фактически надо 5 минут на то, чтобы температура в подмышечной области поднялась до \"правильного\" значения, а затем уже около 5 минут — собственно на работу термометра\", — дал Комаровский совет в своем Instagram. Итак, как правильно измерять температуру: прежде всего, необходимо удостовериться, что кожа под мышкой сухая. Далее, как уже было сказано выше, прижать руку к туловищу на 5 минут, чтобы эта область разогрелась. Затем нужно поставить градусник на 5 минут, причем Комаровский предупредил: в течение этого времени \"категорически нельзя прерывать измерение и вытаскивать термометр для удовлетворения собственного любопытства\". ",
        "tags": [
            "здоровье",
            "заболевания"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/300/15/3001506_0:124:2398:1473_1920x0_80_0_0_3d398844f32d4a248a77a98809f3a439.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/v-tashkente-zaderjany-troe-mujchin-za-prodaju-aptechnyx-narkotikov-pochti-na-96-mln-sumov-18042467.html",
        "title": "В Ташкенте задержаны трое мужчин за продажу аптечных наркотиков почти на 96 млн сумов",
        "date": "2021-03-30 15:52:42",
        "text": "Возбуждено уголовное дело по статье \"Незаконный сбыт сильнодействующих или ядовитых веществ, совершённый организованной группой либо в крупном размере\". В настоящий момент ведется расследование.\nТАШКЕНТ, 30 мар — Sputnik. В столице правоохранительные органы пресекли незаконный сбыт сильнодействующих лекарственных препаратов на 95,7 млн сумов. Об этом сообщили в пресс-службе Управления борьбы с незаконным оборотом наркотических средств ГУУР МВД. Отмечается, что в Ахангаранском районе Ташкентской области 25 марта был задержан 28-летний житель Ферганской области. Его поймали с поличным во время продажи 84 упаковок \"Тропикамида\" и 4 844 пачек \"Регапена\" за $6 750. На следующий день в Янгихаётском районе Ташкента при попытке противозаконной реализации 600 упаковок \"Тропикамида\" и 1 400 пачек \"Регапена\" был задержан 27-летний земляк злоумышленника и водитель. По данному факту возбуждено уголовное дело по статье \"Незаконный сбыт сильнодействующих или ядовитых веществ, совершённый организованной группой либо в крупном размере\". В настоящий момент ведется расследование. ",
        "tags": [
            "Общество",
            "Ташкент",
            "преступление",
            "борьба с незаконным оборотом наркотиков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/0f/15602322_0:25:3067:1750_1920x0_80_0_0_71d40fc7d426c63e16292fe1319fd819.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/press-sekretar-tokaeva-rasskazal-podrobnosti-predstoyaschego-sammita-tyurkskogo-soveta-18041263.html",
        "title": "Пресс-секретарь Токаева рассказал подробности предстоящего саммита Тюркского совета",
        "date": "2021-03-30 15:28:09",
        "text": "Встреча пройдет 31 марта в формате видеоконференции. В ней примет участие и узбекский лидер Шавкат Мирзиёев.\nТАШКЕНТ, 30 мар — Sputnik. Пресс-секретарь президента Казахстана Берик Уали раскрыл подробности предстоящего неформального саммита Тюркского совета. Мероприятие пройдет 31 марта в формате видеоконференции. Инициатор его проведения — первый президент РК Нурсултан Назарбаев. Как рассказал Берик Уали Sputnik Казахстан, саммит начнется в 17.00 по времени Нур-Султана (16.00 по Ташкенту). Его откроет и проведет глава РК Касым-Жомарт Токаев. В мероприятии примут участие первый президент Казахстана, президенты Турции, Азербайджана, Узбекистана, Кыргызстана, Туркменистана, премьер-министр Венгрии и генеральный секретарь Тюркского совета. По словам Уали, стороны обсудят вопросы сотрудничества в торгово-экономической, культурно-гуманитарной сферах. В финале планируется подписание декларации, касающейся культурных ценностей тюркских стран и статуса Совета. Для представителей СМИ будет организована трансляция. ",
        "tags": [
            "Политика",
            "Тюркский совет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18042012_238:0:870:355_1920x0_80_0_0_bec1ebb9a4e63011a871b1bb2088d8f9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/dualnoe-obrazovanie-v-uzbekistane-v-chem-podvox--razobralsya-ekspert-18037928.html",
        "title": "Дуальное образование в Узбекистане: в чем подвох? — разобрался эксперт",
        "date": "2021-03-30 15:22:28",
        "text": "Какие преимущества и риски есть у такого подхода к школьному образованию в Узбекистане, рассказал исполнительный директор РОП, профессор факультета политологии МГУ имени Ломоносова Игорь Кузнецов.\nТАШКЕНТ, 30 мар — Sputnik. Начиная с 2021/2022 учебного года в системе профессионального образования Узбекистана появится новое понятие — дуальное обучение. Что это такое Это вид образования, при котором теоретическая часть подготовки проходит на базе образовательной организации, а практическая — на рабочем месте.   Как это будет происходить Учебные заведения заключают договоры с организациями, которым необходимы кадры (заказ делается на конкретное количество специалистов, работодатели принимают участие в составлении учебной программы).  Контракт также заключается между организацией и студентом, при этом учащемуся предоставляется конкретная работа. Студенты учатся не реже двух дней в неделю, в остальные дни проходят практику (получается, что без отрыва от учебы) и работают, получают зарплату.  Однако насколько успешно эта система будет реализована, пока не ясно. Мнение эксперта В чем преимущество и риски дуального подхода к школьному образованию в Узбекистане, рассказал исполнительный директор Российского общества политологов (РОП), профессор факультета политологии МГУ имени Ломоносова Игорь Кузнецов. В чем преимущества и риски дуального подхода к школьному образованию в Узбекистане - мнение00:0004:1010,811,52iО выпускеСкачатьСмотреть все эпизодыВ чем преимущества и риски дуального подхода к школьному образованию в Узбекистане - мнениеВ чем преимущества и риски дуального подхода к школьному образованию в Узбекистане - мнение В интервью Sputnik эксперт отметил, что удивлен такой инициативой, но все же понимает, почему она была предложена. \"Эта система необычна. В странах постсоветского пространства все-таки используется система среднего (общего) образования. То есть это полноценная недельная занятость 5/6-дневная, а здесь предлагается или пополам делить неделю, или вовсе внедрять больше трудового воспитания\", — пояснил Кузнецов. В чем же особенность этой системы? Дело в том, что труд несовершеннолетних был ограничен трудовыми нормами еще со времен СССР. Согласно закону, дети не могут работать полный рабочий день, разрешенное количество часов — 2 или же 4 в зависимости от возраста ребенка и сложности трудовых функций. Второй момент: в Трудовом кодексе указано, что в случае с несовершеннолетними работа не должна заменять и занимать больше времени, чем учеба.  \"Указывается, что посещение школы, получение основного общего образования — это приоритет, а все остальное — вторично. Здесь же предлагается совершенно другой подход: воспитание через труд. Скорее всего, это ответ на запросы рынка труда и какая-то попытка уйти от модели всеобщего среднего образования. Вот, что я здесь вижу\", — продолжил Кузнецов. Это опыт весьма специфический, считает эксперт. По его словам, причиной перехода к такой системе может также быть демографическая ситуация в республике (высокая рождаемость и достаточно молодое население). По мнению Кузнецова, эта дуальная система образования, вероятно, стала попыткой перераспределить возможности и ресурсы на рынке труда, снизить затраты на социальную сферу. Эксперт вспомнил свои школьные годы и отметил, что у него тоже были такие практические дни, за них тоже платили, но они между тем никак не мешали учебе. \"Я считаю, что здесь как раз идет откат назад по сравнению с имеющимися социальными стандартами. Второй момент, который может выступать аргументом: возможно, это попытка занять значительную часть общества... энергичную, молодую, пассионарную... чем-то общественно полезным, но с сокращением ее социализации в условиях общеобразовательной школы\", — добавил Кузнецов. Иными словами, народ хотят занять делом, а когда общество занято делом, то оно перестает быть социально деструктивным и радикальным. Полный комментарий слушайте в аудиозаписи. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Образование",
            "учеба",
            "Министерство высшего и среднего специального образования",
            "студенты",
            "работа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18041878_109:0:3750:2048_1920x0_80_0_0_87679d803c8d7038bec35750a87ff3b8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/polnotsennoe-vosstanovlenie-mejdunarodnogo-turizma-proizoydet-k-2024-godu--mnenie-ekspert-18041721.html",
        "title": "Полноценное восстановление международного туризма произойдет к 2024 году – мнение эксперта",
        "date": "2021-03-30 15:20:39",
        "text": "По официальным данным UNWTO, в прошлом году число международных поездок сократилось на 74%, из-за чего мировой туризм потерял $1,3 триллиона.\nТАШКЕНТ, 30 мар — Sputnik. Председатель правления компании Hong Kong China Tourism Group, исполнительный директор Гонконгской ассоциации китайских предприятий, глава комитета по туризму Лу Жуйань заявил, что международные туристические поездки смогут полностью восстановиться после пандемии коронавируса лишь к 2024 году, передает РИА Новости. В настоящее время на континентальной части Китая очень хорошо контролируют распространение эпидемии, однако в мире еще очень много мест, где ситуацию все еще не взяли под контроль. Например, в США, в Великобритании. Я думаю, что нужно как минимум два года для восстановления туристической отрасли.Лу ЖуйаньПредседатель правления компании Hong Kong China Tourism Group Как считает эксперт, процесс по возобновлению авиационных перевозок, в том числе зарубежных поездок, по объективным причинам не произойдет слишком быстро. Всемирная туристическая организация при ООН (UNWTO) 2020 год оценила как самый худший период для мирового туризма за всю историю наблюдений. На отрасль негативно повлияла пандемия COVID-19, которая привела к глобальным потерям в туристической сфере. По официальным данным компании, в прошлом году число международных поездок сократилось на 74%, из-за чего международный туризм потерял 1,3 триллиона долларов. Отмечается, что показатель более чем в 11 раз превысил потери во время глобального экономического кризиса в 2009 году. ",
        "tags": [
            "В мире",
            "Китай",
            "Авиасообщение",
            "Путешествие"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/16/15653022_0:225:3072:1953_1920x0_80_0_0_112eda9f9a0975a2402e92c65ad0b262.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/peregovory-mirziyoeva-i-orbana-chto-podaril-uzbekskiy-lider-vengerskomu-premeru-18039151.html",
        "title": "Переговоры Мирзиёева и Орбана: что подарил узбекский лидер венгерскому премьеру",
        "date": "2021-03-30 14:58:06",
        "text": "Как прошла встреча президента Узбекистана и премьер-министра Венгрии — читайте ниже.\nТАШКЕНТ, 30 мар — Sputnik. Власти Узбекистана и Венгрии условились о сотрудничестве в атомной энергетике, финансах и аграрном секторе по итогам переговоров между узбекистанским президентом Шавкатом Мирзиёевым и венгерским премьером Виктором Орбаном. Итоги были озвучены в ходе совместного брифинга во вторник. Орбан 29-31 марта находится в Узбекистане с официальным визитом. \"Очень доверительно и очень откровенно мы сегодня поговорили. Мы договорились об очень больших планах\", — сказал Мирзиёев в ходе брифинга, который транслировал телеканал \"Узбекистан 24\". Глава Узбекистана напомнил, что во время встречи с Орбаном в октябре 2019 года в Баку на площадке саммита Тюркского совета стороны договорились довести взаимный товарооборот до 100 миллионов евро.  \"Мы довели. И в год пандемии повысился товарооборот более чем на 50 процентов, это говорит о том, что мы начали друг другу доверять\", — отметил Мирзиёев. \"Я благодарен за то, что вы открываете возможность для сотрудничества в области финансового сектора, атомной энергии, области фармацевтики. Мы также акцентируем внимание на сельском хозяйстве\", — сказал в свою очередь Орбан.  Он тоже отметил рост товарооборота между двумя странами в период пандемии коронавируса. Как сообщила пресс-служба президента Узбекистана, в ходе переговоров Мирзиёев также отметил важность устранения дисбаланса взаимной торговли, предложил установить партнерские связи между регионами двух стран и проводить ежегодно форум регионов. По итогам переговоров было подписано более десяти документов в сфере экономики, финансов, энергетики, образования, культуры, межрегионального сотрудничества и трудовой занятости. В частности, Министерство энергетики Узбекистана и Министерство иностранных дел и внешней торговли Венгрии подписали межведомственный меморандум о взаимопонимании и сотрудничестве при подготовке кадров в сфере атомной энергетики. Визит Орбана в Узбекистан завершится 31 марта. Он улетит домой с подарком — Шавкат Мирзиёев презентовал иностранному гостю книгу \"Легенда о прекрасной оленице\" венгерского поэта Яноша Араня, которую перевел на узбекский язык ученый Исхак Ибрагим. Недавно это произведение было издано в Ташкенте с предисловием Мирзиёева. \"Шавкат Мирзиёев подарил Виктору Орбану экземпляр этой книги в знак дружбы узбекского и венгерского народов\", — рассказали в пресс-службе. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Венгрия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18039695_67:136:1200:774_1920x0_80_0_0_cfe221d8eb1a1ecd546ac8e4a68a4cd3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18040104_0:0:1280:854_1920x0_80_0_0_8a9ff3bbb3780c081c092a3c11d08813.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18040644_0:0:1280:853_1920x0_80_0_0_5f679407ddb5a046dead1190eda375ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/dvoe-parney-nashli-pistolet-i-reshili-ego-prodat--oni-zaderjany-orujie-izyato-18038893.html",
        "title": "Двое парней нашли пистолет и решили его продать — они задержаны, оружие изъято",
        "date": "2021-03-30 14:55:05",
        "text": "Согласно заключению экспертно-криминалистического центра ГУВД, оружие пригодно для стрельбы.\nТАШКЕНТ, 30 мар — Sputnik. Молодой человек планировал продать огнестрельное оружие в Яшнабадском районе столицы за 2 000 долларов. Однако сделать это ему не удалось: злоумышленник был задержан сотрудниками отдела по борьбе с организованной преступностью и незаконным оборотом оружия УУР ГУВД Ташкента. Задержанного допросили в установленном порядке. Выяснилось, что оружие он нашел вместе с другом. Они решили не обращаться с находкой в правоохранительные органы, а заработать на ней. Нашли покупателя и чуть было не осуществили сделку. Но оперативники подоспели вовремя — пистолет был изъят в качестве вещественного доказательства. Согласно заключению экспертно-криминалистического центра ГУВД, оружие пригодно для стрельбы. По данному факту возбуждено уголовное дело по статье 248 УК РУз (\"Незаконное владение оружием, боевыми припасами, взрывчатыми веществами или взрывными устройствами\"). Ведется следствие. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "ГУВД Ташкента",
            "пистолет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18040467_0:126:3046:1839_1920x0_80_0_0_46d293d82ccc38ef70447091946630b9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/v-odnom-iz-rayonov-tashkenta-otklyuchat-xolodnuyu-vodu-18039698.html",
        "title": "В одном из районов Ташкента отключат холодную воду",
        "date": "2021-03-30 14:27:14",
        "text": "В связи с проведением ремонтных работ питьевой воды не будет с 9.00 утра 31 марта до 9.00 утра 1 апреля.\nТАШКЕНТ, 30 мар — Sputnik. В Мирзо-Улугбекском районе столицы временно приостановят подачу воды в связи с проведением ремонтных работ по подготовке к осенне-зимнему сезону, сообщает пресс-служба хокимията. Отмечается, что питьевой воды не будет с 9.00 утра 31 марта до 9.00 утра 1 апреля. Локация отключения воды Площадь Хамида Алимджана восемь 18-этажных домов №1б, 2б, 3б, 4б, 10а, 11а, 12а, 13б;торговые центры – Fight baza by Khudyakov, Villery&Boch, Lapin, \"Штаб-квартира суперлюдей\", Charme, KUPIPODAROK.UZ, Mary Elle, MaxMara, Miror, Podium Italia (№4, 13а, 12, 13);отделение Народного банка;два 9-этажных дома №3, 7. Массив Ц-2 десять 5-этажных домов №21, 18, 17, 16, 13, 12, 11, 15, 7, 8; кафе \"София\";детские сады №419, 422. Ул. Мустакиллик: два 5-этажных дома №6, 29;два 4-этажных дома №20, 42;консерватория;5-я поликлиника. Массив Ц-1 три 9-этажных дома №7, 8, 9;четырнадцать 5-этажных домов №21, 23, 18, 25, 22, 24, 17, 16, 15, 12, 26, 27, 28, 5;детский сад №426. Администрация водоканала \"Сувсоз\" Мирзо-Улугбекского района принесла свои извинения за причиненные неудобства. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Хокимият",
            "отключение воды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/766/22/7662224_0:0:3077:1731_1920x0_80_0_0_df4d2c6f4bd3ee990f45bf3a35be0582.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/kak-mid-budet-vozmeschat-konsulskie-rasxody--novyy-poryadok-18039265.html",
        "title": "Как МИД будет возмещать консульские расходы — новый порядок",
        "date": "2021-03-30 14:20:57",
        "text": "Какие расходы считаются фактическими и кем определяются размеры сумм, читайте в материале.\nТАШКЕНТ, 30 мар — Sputnik. Совместным постановлением МИД и Минфина утверждено в новой редакции Положение о правилах возмещения фактических расходов (связанных с совершением консульских действий). Документ также регулирует порядок использования поступивших средств и перерасчет тарифа консульских услуг к курсу доллара. Расчет размера сбора на возмещение фактических расходов производится дифференцированно по каждому дипломатическому представительству и консульскому учреждению МИД с учетом перспектив развития двусторонних отношений, стоимости товаров и услуг в стране пребывания и других обстоятельств.  При этом сумма не может превышать следующих размеров: для визы Республики Узбекистан — 45 долларов;за регистрацию биометрического паспорта гражданина Республики Узбекистан за границей, а также документа лица без гражданства — 20 долларов;за оформление документов по вопросам, связанным с гражданством, — 30 долларов;за принятие на учет граждан — 25 долларов;за легализацию документов и совершение нотариальных действий — 15 долларов;на другие консульские услуги — 20 долларов. Фактические размеры определяются руководителем загранучреждения Узбекистана по согласованию с МИД. Для справки: фактические расходы — материальные затраты, понесенные дипломатическими представительствами и консульскими учреждениями РУз за рубежом, превышающие размер уплаченных пошлин помимо консульских сборов. Они включают транспортные, командировочные расходы при осуществлении консульского действия, связь, покупку канцтоваров, подготовку анкет и так далее. Возмещение фактических расходов производится или в долларах (и другой свободно конвертируемой валюте), или же в нацвалюте иностранного государства, в котором находится загранучреждение Узбекистана (если нацвалюта не является свободно конвертируемой). Средства, поступившие от сборов на возмещение фактических расходов за совершение консульских действий, распределяются в следующей пропорции:  70% — в государственный бюджет;30% — в Фонд развития дипломатических и консульских учреждений Узбекистана. Ранее соотношение было 85% и 15% соответственно. Действующий тариф консульских сборов РУз утвержден постановлением президента от 24 декабря 2013 года. ",
        "tags": [
            "Общество",
            "МИД Узбекистана",
            "деньги",
            "расходы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/17/9051738_0:47:1200:722_1920x0_80_0_0_79a065a0391c4fc7ab27dbef5ef5d174.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/tovaroobrot-mejdu-uzbekistanom-i-vengriey-prevysil-100-mln-18038168.html",
        "title": "Товарооброт между Узбекистаном и Венгрией превысил $100 млн",
        "date": "2021-03-30 13:40:26",
        "text": "В 2020 году объем продаж между странами достиг $109,3 млн, из них $538,3 тысячи - экспортная узбекская продукция, а $108,7 млн - импортные венгерские товары.\nТАШКЕНТ, 30 мар — Sputnik. Внешнеторговый оборот Узбекистана и Венгрии  в 2020 году составил $109,3 млн, сообщает пресс-служба Государственного комитета по статистике. Согласно информации Госкомстата, республика экспортировала в страну продовольственные товары на $164,9 тысяч, услуг - на $195,6 тысяч, текстильных изделий - на $102,5 тысяч. В свою очередь Венгрия импортировала в Узбекистан продовольственные товары на $56,6 млн, черные металлы - на $37 млн,  хлопковое волокно -  на $1,9 млн.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "товарооборот",
            "Венгрия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15832661_0:160:3073:1888_1920x0_80_0_0_7270375fac3c4d78a8aaa73e27c4fc91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/chislo-jenschin-reproduktivnogo-vozrasta-sokratilos-v-rossii-pochti-na-40-18037572.html",
        "title": "Число женщин репродуктивного возраста сократилось в России почти на 40%",
        "date": "2021-03-30 13:40:19",
        "text": "В настоящее время в РФ живут чуть более 7,5 миллиона женщин в возрасте от 20 до 29 лет.\nТАШКЕНТ, 30 мар — Sputnik. Вице-премьер России Татьяна Голикова заявила о сокращении числа женщин 20-29 лет почти на 40 процентов с 2010 года. В репродуктивный возраст сейчас вступило поколение, рожденное в 1990-е годы, отметила она на заседании совета при правительстве РФ по вопросам попечительства в социальной сфере. \"И должна сказать, что численность женщин в возрасте от 20 до 29 лет составила чуть более сейчас 7,5 миллиона человек и по сравнению с 2010 годом сократилась на 37,5 процента\", — заявила Голикова. Ее цитирует РИА Новости. Такое серьезное сокращение численности женщин, находящихся в репродуктивном возрасте, в том числе привело и к сокращению рождаемости в стране, отметила она. Также Голикова сообщила, что количество абортов в России сократилось с 2016 года почти на 40 процентов. По ее словам, это \"серьезные цифры\". ",
        "tags": [
            "Россия",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18037997_0:238:3071:1966_1920x0_80_0_0_54a07b018e98803b480bae16c99cf322.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/chastnym-klinikam-razreshat-delat-platnuyu-vaktsinatsiyu-ot-koronavirusa--18036868.html",
        "title": "Частным клиникам разрешат делать платную вакцинацию от коронавируса",
        "date": "2021-03-30 13:17:40",
        "text": "Право ставить прививки получат те негосударственные медицинские учреждения, в чьи обязанности не входит плановая вакцинация против инфекционных заболеваний.\nТАШКЕНТ, 30 мар — Sputnik. В Узбекистане частные медицинские организации тоже будут проводить вакцинацию населения от коронавирусной инфекции, но на платной основе, заявил телеканалу \"Узбекистан 24\" член штаба по борьбе с коронавирусом Нурмат Отабеков. По его словам, их услугами смогут воспользоваться граждане, которые не вошли в группу риска, а право ставить прививки получат те негосударственные медицинские учреждения, в чьи обязанности не входит плановая вакцинация против инфекционных заболеваний. \"В каждом случае будет дано специальное разрешение территориальными центрами Службы санитарно-эпидемиологического благополучия, учитывая насколько организации соответствуют требованиям проведения вакцинации\", - подчеркнул Отабеков.Нурмат ОтабековЗамначальника Службы санитарно-эпидемиологического благополучия Отабеков отметил, что вакцинация населения от COVID-19 в стране начнется с первого апреля. В начале она будет проходить в областных центрах и крупных городах, в мае продолжится в районных центрах, а в июне — в остальных регионах. Узбекистан на сегодняшний день располагает двумя вакцинами: CoviShield (индийская AstraZeneca) в количестве 660 тыс доз и узбекско-китайской ZF-UZ-VAC 2001 в объеме одного миллиона доз. Вакцинация, по словам Отабекова, начнется одновременно двумя этими препаратами. \"Если человек получит первую дозу AstraZeneca, то и вторую он должен будет сделать именно ее. То же самое касается и ZF-UZ-VAC 2001\", — напоминает он. В интервью телеканалу замначальника также напомнил, кто входит в группу риска и кому, соответственно, вакцинация положена бесплатно в государственных медицинских учреждениях.  В первую очередь прививку получат лица старше 65 лет, медицинские работники, которые вовлечены в мероприятия по противодействию распространению коронавирусной инфекции: работники специализированных учреждений, инфекционных стационаров, скорой помощи, неотложной помощи, лабораторий по диагностике COVID-19 и первичной медико-санитарной помощи. ",
        "tags": [
            "Общество",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18037735_0:197:2943:1852_1920x0_80_0_0_88598fff693a1d186457d4d5e4d66e44.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/bolee-25-tysyachi-detey-v-uzbekistane-proydut-polnoe-medobsledovanie-18036050.html",
        "title": "Более 2,5 тысячи детей в Узбекистане пройдут полное медобследование",
        "date": "2021-03-30 13:14:52",
        "text": "В итоге для каждого ребенка будет разработана индивидуальная программа профилактических и лечебных мероприятий.\nТАШКЕНТ, 30 мар — Sputnik. В Узбекистане с 29 марта по 3 апреля проходит диспансеризация подопечных домов милосердия и благотворительной организации \"Детские деревни — SOS\". Мероприятие организовал Республиканский общественный детский фонд Sen yolg’iz emassan (\"Ты не одинок\") при поддержке министерств здравоохранения и народного образования. \"Всего по республике планируется осмотреть более 2 500 детей в возрасте от четырех до 16 лет\", — сообщили в фонде Sen yolg’iz emassan. Детям проводят полное медицинское обследование, при необходимости организуют и лабораторные исследования.  В итоге для каждого ребенка будет разработана индивидуальная программа профилактических и лечебных мероприятий. ",
        "tags": [
            "Общество",
            "здоровье",
            "дети"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18037375_0:67:1280:787_1920x0_80_0_0_b0e94f852ab498a4cda04a4ad21ce47f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18037311_0:0:1280:853_1920x0_80_0_0_a31a842a830ac5831883097924a262d5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/tsb-uzbekistana-vydal-litsenziyu-esche-odnomu-platejnomu-servisu-18036698.html",
        "title": "ЦБ Узбекистана выдал лицензию еще одному платежному сервису",
        "date": "2021-03-30 12:57:59",
        "text": "Посредством системы TEZPAY можно осуществить денежный перевод любому оператору Узбекистана, оплатить Интернет и коммунальные услуги.\nТАШКЕНТ, 30 мар — Sputnik. Центральный банк Узбекистана выдал лицензию на право осуществления деятельности платежной организации обществу с ограниченной ответственностью TEZPAY. Об этом говорится в Telegram-канале регулятора. Для справки: посредством системы TEZPAY можно осуществить денежный перевод любому оператору Узбекистана, оплатить Интернет и коммунальные услуги. Год назад в республике запустили сервис, позволяющий оплачивать товары и услуги через QR-код без платежного терминала. Покупатели осуществляют оплату за товары и услуги путем сканирования QR-кода продавца и ввода суммы покупки в мобильном приложении поставщика платежной услуги, при этом денежные средства снимаются со счетов банковских карт и электронных кошельков, привязанных к приложению. ",
        "tags": [
            "Экономика",
            "Центральный банк Республики Узбекистан",
            "платежная система"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/621/86/6218619_0:0:1200:675_1920x0_80_0_0_368b5e4ae4df46b58699510ab658db48.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/luchshie-sovety-dlya-avtomobilistov-posle-zimy-18036159.html",
        "title": "Лучшие советы для автомобилистов после зимы",
        "date": "2021-03-30 12:29:58",
        "text": "Нельзя обойти стороной и уровень хладагента в кондиционере, состояние воздушного фильтра и радиатора охлаждения мотора.\nТАШКЕНТ, 30 мар — Sputnik. Что просто необходимо знать всем водителям в весенний период на дорогах, рассказали на портале \"Автовзгляд\". \"В первую очередь нужно проверить клеммы на аккумуляторной батарее, так как за зимний период использования авто они могли сильно окислиться\", — говорится в сообщении. Второе, что требует срочной проверки, — генератор. А все потому, что именно он находится ближе к земле и чаще всего испытывает воздействие внешней среды на себе. По мнению экспертов, нельзя обойти стороной и уровень хладагента в кондиционере, состояние воздушного фильтра и радиатора охлаждения мотора. Кстати, сегодня стали известны самые доступные автомобили в мире. Лидером рейтинга стал кроссовер Renault Kwid за 3 900 долларов. Также в список вошли Maruti-Suzuki Alto, Hong Guang Mini EV, LADA Granta, Dacia Sandero и Smart Fortwo. ",
        "tags": [
            "В мире",
            "водители",
            "автомобили",
            "автомобилисты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/16/15846033_0:160:3073:1888_1920x0_80_0_0_615ac890b86268e990d2417523c0dbda.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/zagitova-medvedeva-kostornaya-zvezdnye-uchenitsy-eteri-tutberidze-vystupyat-v-tashkente-18034821.html",
        "title": "Загитова, Медведева, Косторная: звездные ученицы Этери Тутберидзе выступят в Ташкенте",
        "date": "2021-03-30 12:23:38",
        "text": "В конце апреля в столице Узбекистана состоится шоу \"Чемпионы на льду\".\nТАШКЕНТ, 30 мар — Sputnik. Российский тренер по фигурному катанию Этери Тутберидзе 25 апреля представит в Ташкенте шоу \"Чемпионы на льду\", сообщила компания-организатор мероприятия. Представление состоится в Humo Arena. \"Ледовое шоу такого масштаба в Узбекистане пройдет впервые, — отмечается в релизе. — Перед жителями и гостями Ташкента предстанут звездные ученики Тутберидзе, а также приглашенные гости — действующие фигуристы сборной России\".  В числе участников — олимпийская чемпионка, чемпионка мира и Европы Алина Загитова, двукратный серебряный призер Олимпийских игр, двукратная чемпионка мира Евгения Медведева, чемпионка мира 2021 года Анна Щербакова, Камила Валиева — чемпионка мира среди юниоров, а также серебряный призер ЧМ Элизабет Турсынбаева, чемпионка Европы Алена Косторная, серебряный призер ЧЕ Морис Квителашвили. Напомним, в январе в Ташкенте выступил олимпийский чемпион 2002 года по фигурному катанию Алексей Ягудин. Он исполнил свою легендарную программу \"Зима\". ",
        "tags": [
            "Культура",
            "Ташкент",
            "фигурное катание",
            "Этери Тутберидзе"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18035812_0:0:3073:1728_1920x0_80_0_0_064f37c9bbe386773cc497009b7842c4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18035249_0:0:3319:2048_1920x0_80_0_0_8de65782926ac1dba00f1d0061e8a4c7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/otabekov-rasskazal-kogda-budet-provedena-vaktsinatsiya-v-raytsentrax-i-selax-uzbekistana-18035677.html",
        "title": "Отабеков рассказал, когда будет проведена вакцинация в райцентрах и селах Узбекистана",
        "date": "2021-03-30 12:20:36",
        "text": "По словам эксперта, сначала прививку получат лица старше 65 лет, а также медперсонал, находящийся в группе риска.\nТАШКЕНТ, 30 мар — Sputnik. Во время брифинга в столице замначальника Службы санитарно-эпидемиологического благополучия и общественного здоровья Нурмат Отабеков заявил, что вакцинация в крупных городах Узбекистана стартует в апреле, а в районных центрах и селах – в мае. Остальные смогут сделать прививку в июне. В апреле прививочные мероприятия начнутся в областных центрах и крупных городах. В мае вакцинация будет проведена в районных центрах и малых городах, а в июне она охватит другие слои населения. Нурмат ОтабековЗамначальника Службы санитарно-эпидемиологического благополучия По словам эксперта, вакцинация против COVID-19 начинается в республике первого апреля. Сначала будут привиты лица старше 65 лет, а также медперсонал, находящийся в группе риска, уточнил сотрудник санитарной службы.  К тому  же Отабеков отметил, что вакцинация будет производиться добровольно. На данном этапе для узбекистанцев доступны два препарата - ZF-UZ-VAC2001, эффективность которой составляет 97%, а также CoviShield (индийская AstraZeneca) - 70% результативности. При этом специалист подчеркнул, что доброволец должен завершить процесс вакцинации тем же препаратом, которым его прививали в первый раз. Ранее Ташкент запросил у РФ один миллион доз вакцин \"Спутник V\". В настоящее время проект договора находится на рассмотрении у российской стороны. ",
        "tags": [
            "Общество",
            "Вакцина",
            "вакцинация",
            "вакцина \"Спутник V\"",
            "вакцина AstraZeneca",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17905720_65:586:2664:2048_1920x0_80_0_0_f6172658da533d7636e291dedbe54c1e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/ujasy-v-arktike-rf-napugala-ssha-atomnymi-podlodkami-vosstavshimi-iz-pod-zemli-18034949.html",
        "title": "Ужасы в Арктике: РФ напугала США атомными подлодками, \"восставшими из-под земли\"",
        "date": "2021-03-30 12:13:56",
        "text": "Три российские атомные подлодки одновременно всплыли в Арктике на расстоянии 300 метров друг от друга.\nСубмарины проломили лёд толщиной 1,5 метра.  Такой маневр ВС России совершили впервые в рамках арктической экспедиции \"Умка-2021\". Она не имеет аналогов ни в истории страны, ни в мире, подчеркнул президент РФ Владимир Путин. Помимо лодок, уникальные маневры совершили российские истребители МиГ-31: они пролетели над приполюсным районом с дозаправкой в воздухе. Как проходит экспедиция и почему она нервирует США, смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "экспедиция",
            "Арктика",
            "лед",
            "подлодка"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/mintruda-izuchit-problemy-uzbekistantsev-pri-orgnabore-v-rf-18034078.html",
        "title": "Минтруд изучит проблемы узбекистанцев при оргнаборе в РФ",
        "date": "2021-03-30 11:55:42",
        "text": "С начала 2021 года на работу за границу отправились порядка четырех тысяч узбекистанцев в рамках оргнабора, большая часть из них трудоустроена в российские компании.\nТАШКЕНТ, 30 мар — Sputnik. Узбекистан изучит возможные проблемы соотечественников при организованном наборе на работу в Россию в период пандемии коронавируса, сообщает РИА Новости со ссылкой на данные Агентства по вопросам внешней трудовой миграции. Сформирована рабочая группа из числа представителей профильных ведомств. Такое решение принято после распространившихся в соцсетях сообщений о несоблюдении условий договоров между гражданами республики и работодателями из РФ. При этом Минизанятости, агентство и его представительство в Москве, а также посольство Узбекистана в РФ находятся в постоянном контакте с соотечественниками и их работодателями в России.  Проводится работа по формализации трудовых отношений, выплаты заработной платы, предоставлению подробной информации узбекистанцам о возможностях осуществления трудовой деятельности за границей. В сентябре 2020 года президент Узбекистана подписал постановление, предусматривающее с помощью оргнабора в 2020-2021 годы довести число работающих в России сограждан до 100 тысяч, улучшив уровень их профессиональной и языковой подготовки. С начала 2021 года на работу за границу отправились порядка четырех тысяч узбекистанцев в рамках оргнабора, большая часть из них трудоустроена в российские компании \"ПИК-Индустрия\" и \"ТехСтрой\". В этом году планируется привлечь порядка 14 тысяч трудовых мигрантов для работы на объектах в Москве и Подмосковье. В списке компаний также российские \"СтройКрафт\", \"ПСП\", и \"СпецГрад\", а также турецкая Ant Yapi. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/13/17850912_0:120:1280:840_1920x0_80_0_0_67d869d09e7361f52fda8b2b010a743c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/naznachen-ispolnitelnyy-direktor-filiala-rgpu-im-gertsena-v-tashkente-18033021.html",
        "title": "Назначен исполнительный директор филиала РГПУ им. Герцена в Ташкенте",
        "date": "2021-03-30 11:35:52",
        "text": "Должность занял Кахрамон Ибадуллаев, который ранее был директором Юкоричирчикского педагогического колледжа Ташкентской области.\nТАШКЕНТ, 30 мар — Sputnik. Кахрамон Ибадуллаев назначен исполнительным директором филиала Российского государственного педагогического университета имени А. И. Герцена в Ташкенте, сообщает пресс-служба Минюста Узбекистана. Соответствующее решение приняло правительство республики. До этого назначения Ибадуллаев занимал должность директора Юкоричирчикского педагогического колледжа Ташкентской области. Филиал РГПУ имени А. И. Герцена был создан в Ташкенте в соответствии с постановлением президента Узбекистана от 8 октября 2020-го. В общей сложности за последние два года в республике открылись 11 филиалов российских вузов и одно представительство РУДН. ",
        "tags": [
            "Общество",
            "назначение",
            "Филиал РГПУ имени А. И. Герцена в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/06/15950471_0:960:2048:2112_1920x0_80_0_0_a633d6f9c270c9b87df6d08b63f04280.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/krym-poblagodaril-avstraliyu-i-kanadu-za-sanktsionnuyu-voynu-18032642.html",
        "title": "Крым поблагодарил Австралию и Канаду за санкционную войну",
        "date": "2021-03-30 11:33:47",
        "text": "Канада и Австралия расширили антироссийские санкции из-за Крыма. В список попали физические лица и четыре компании, которые связаны со строительством Крымского моста.\nТАШКЕНТ, 30 мар — Sputnik. В Крыму поблагодарили Австралию и Канаду за введенные санкции.  Как отметил глава парламента по туризму, курорту и спорту Алексей Черняк, никакие экономические ограничения со стороны Запада не смогут навредить полуострову: он как развивался, так и продолжает динамично развиваться. Напомним, что санкции были введены против РФ из-за строительства Крымского моста. И это стало отличной рекламой местных курортов, считает Черняк. \"Санкции работают как эффект бумеранга. Как только откроют границы, иностранцы снова поедут в Крым посмотреть своими глазами на Крымский мост и другие инфраструктурные, исторические и природные красоты полуострова. Так что с улыбкой можно лишь сказать: \"Спасибо за рекламу\", — заявил Черняк РИА Новости. Вот так бесплатно и эффективно Запад осветил крымские достопримечательности. Крым вошел в состав РФ в марте 2014 после проведения народного референдума. За то, чтобы полуостров стал снова российским, проголосовали 96,77% избирателей Республики Крым и 95,6% жителей Севастополя. Однако Украина до сих пор оспаривает это решение. Запад также оказывает давление на РФ, накладывая новые и новые санкции. Но все это играет лишь в плюс полуострову. \"Напоминаю, что до пандемии и закрытия границ Крым посетили представители более 150 стран мира. И многие узнали о Крыме именно из-за санкций\", — подчеркнул Черняк. Ранее, отвечая на нападки Запада, президент РФ Владимир Путин заявил, что вопрос Крыма \"закрыт окончательно\". ",
        "tags": [
            "Россия",
            "Канада",
            "Австралия",
            "Крым",
            "санкции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18033557_0:161:3071:1888_1920x0_80_0_0_52a85926a837ddf3107e597d20a2e043.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/germaniya-pomojet-mvd-ruz-borotsya-s-ekstremizmom-18033192.html",
        "title": "Германия поможет МВД РУз бороться с экстремизмом",
        "date": "2021-03-30 11:31:33",
        "text": "В понедельник заключено двухстороннее соглашение, предусматривающее создание новых подходов и инструментов в предотвращении насилия и экстремизма. Механизм подразумевает работу с населением, преимущественно с молодежью, а также разработку подзаконных правовых актов.\nТАШКЕНТ, 30 мар — Sputnik. Министерство внутренних дел Узбекистана подписало соглашение с Германским обществом по международному сотрудничеству (ГИЦ) о реализации в стране Проекта \"Предотвращение насильственного экстремизма в Центральной Азии\", сообщает управление международного сотрудничества узбекского правоохранительного ведомства. Церемония подписания документа прошла в понедельник, 29 марта, в Ташкенте. В ней участвовали заместитель министра внутренних дел Узбекистана Азиз Икрамов и страновой директор представительства ГИЦ Йорг Пуделька. Как сообщается, проект нацелен на укрепление государства и гражданского общества путем совершенствования профилактического сдерживания насильственного экстремизма и укрепления устойчивости уязвимых слоев населения к радикализации.  \"Это соответствует целям мероприятий по созданию новых подходов и инструментов предотвращения насилия и экстремизма, а также ресоциализации преступников и содействию обмену опытом и сотрудничеству по данному вопросу в центральноазиатском регион\", — говорится в сообщении. В ведомстве отмечают, данный проект подразумевает работу с населением, преимущественно с молодежью, а также разработку подзаконных правовых актов. В связи с этим к его реализации планируется подключить Министерство по поддержке махалли и семьи и Министерство юстиции. В рамках подписания соглашения состоялась дискуссия о дальнейшем сотрудничестве и развитии двухсторонних отношений МВД Республики Узбекистан с Германским обществом по международному сотрудничеству.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "МВД",
            "Германия",
            "борьба с экстремизмом",
            "Минюст Узбекистана",
            "экстремизм",
            "Министерство по поддержке махалли и семьи"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18033067_0:0:800:450_1920x0_80_0_0_fb625a4e7e434c38014ba337e77063d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/visa-nachala-provodit-plateji-v-kriptovalyute-18033344.html",
        "title": "Visa начала проводить платежи в криптовалюте",
        "date": "2021-03-30 11:26:47",
        "text": "При оплате криптовалютной картой цифровая валюта конвертируется в фиатные (обычные) деньги.\nТАШКЕНТ, 30 мар — Sputnik. С сегодняшнего дня Visa  начинает использование криптовалюты в своих транзакциях, пишет Business Insider. \"Сегодня компания провела первую транзакцию в стейблкоине USDC с использованием блокчейна Ethereum\", — говорится в сообщении. Как это будет происходить: при оплате криптовалютной картой цифровая валюта конвертируется в фиатные (обычные) деньги, а криптокошелек сможет вносить их на подключенный банковский счет. Также в компании отметили, что все будущие платежи будут осуществляться совместно с платформой цифровых денег Crypto.com. Напомним, USD Coin (USDC) — это криптовалюта, стоимость которой напрямую привязана к доллару США. ",
        "tags": [
            "В мире",
            "криптовалюта",
            "Visa"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1292/97/12929788_0:177:3013:1871_1920x0_80_0_0_e6555cdcd2ed149dd06e94ab29c3ae7d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/uchenye-razrabatyvayut-seysmicheskuyu-kartu-uzbekistana-18032250.html",
        "title": "Ученые разрабатывают сейсмическую карту Узбекистана",
        "date": "2021-03-30 11:08:48",
        "text": "На научные исследования в сфере сейсмобезопасности выделены гранты в размере до 150 млн сумов.\nТАШКЕНТ, 30 мар — Sputnik. Ученые из Академии наук Узбекистана работают над созданием сейсмической карты региона, сообщила глава пресс-службы этой структуры Мохира Жуманова. Вся территория Узбекистана будет поделена на районы в зависимости от сейсмоактивности на том или ином участке. Жуманова также проинформировала журналистов о том, что президент поручил создать при Кабмине фонд поддержки сейсмологии, сейсмостойкости сооружений и сферы сейсмической безопасности. На научные исследования в этой сфере выделены гранты в размере до 150 млн сумов. Проекты, прошедшие условия конкурса, будут финансироваться за счет фонда в течение одного года. Для справки: Узбекистан расположен в сейсмически активном районе, для которого характерной чертой являются землетрясения магнитудой в пределах 4,0-5,5.  Последнее сильное землетрясение в республике, повлекшее человеческие жертвы, произошло в июле 2011 года. Тогда в Ферганской области были зафиксированы подземные толчки магнитудой 6,5-7. Из-за разрушения жилых построек погибли 13 человек, 86 получили ранения. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "землетрясение",
            "сейсмолог"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/785/98/7859805_0:191:4184:2545_1920x0_80_0_0_102b9ee3423fdb7ee22a0ed407ff043e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/uchastnik-fk-shardja-vydelil-500-tysyach-na-stroitelstvo-detsada-v-karshi-18032507.html",
        "title": "Узбекский игрок ФК \"Шарджа\" выделил $500 тысяч на строительство детсада в Карши",
        "date": "2021-03-30 11:05:36",
        "text": "На территории дошкольного образовательного комплекса расположены столовая, тренажерный зал и летнее футбольное поле.\nТАШКЕНТ, 30 мар — Sputnik. В Карши открылась негосударственная дошкольная образовательная организация (ДОО) на 150 мест, сообщает пресс-служба хокимията города.  Детский сад удалось построить за счет частных вложений. Игрок клуба \"Шарджа\" из ОАЭ Отабек Шукуров выделил на его возведение полмиллиона долларов. На территории ДОО расположены столовая, тренажерный зал и летнее футбольное поле. Напомним: в ноябре прошлого года в Министерстве дошкольного образования заявили, что теперь для  удобства родителей в республике стала доступна онлайн-оплата за детский сад. Деньги можно перечислять через платежные системы Click, Payme, а также другие сервисы. ",
        "tags": [
            "Общество",
            "Карши",
            "дошкольное образование",
            "частный детский сад"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18032415_0:1:1280:721_1920x0_80_0_0_e6a05cc0234877165b6a6d83f4febb9f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18032371_0:0:1280:721_1920x0_80_0_0_4d0a36c3450103814ac3683e587f60d9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/novyy-imidj-vaktsinu-astrazeneca-pereimenovali-18032104.html",
        "title": "Новый имидж: вакцину AstraZeneca переименовали",
        "date": "2021-03-30 10:39:46",
        "text": "Параметры препарата остались прежними, изменения коснулись лишь маркировки и упаковки.\nТАШКЕНТ, 30 мар - Sputnik. Вакцина против коронавируса AstraZeneca сменила свое название, пишет РИА Новости. Теперь она будет называться Vaxzevria. \"При этом параметры препарата остались прежними, изменения коснулись лишь маркировки и упаковки\", — говорится в сообщении. Напомним: ранее Европейское агентство лекарственных средств (EMA) заявило, что расследует инциденты с пациентами, которые получили прививку из одной партии вакцины AstraZeneca в ряде стран ЕС и у которых позднее были зарегистрированы тромбоэмболические осложнения. По итогу, эксперты EMA не подтвердили, что вакцина AstraZeneca повышает общий риск тромбоэмболических осложнений. Регулятор также сообщил о ее безопасности и эффективности и отметил, что преимущества и защита населения значительно превышают связанные с препаратом возможные риски. ",
        "tags": [
            "В мире",
            "вакцинация",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17798123_0:161:3071:1888_1920x0_80_0_0_d4e4fba73a4e356dda20c3d5b8c66bc8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/vizit-premera-vengrii-v-uzbekistan-kak-proshli-peregovory-s-mirziyoevym-v-uzkom-formate-18030106.html",
        "title": "Визит премьера Венгрии в Узбекистан: как прошли переговоры с Мирзиёевым в узком формате",
        "date": "2021-03-30 10:31:40",
        "text": "Виктор Орбан прилетел в Ташкент в понедельник. Ожидается, что этот визит поможет вывести отношения между двумя странами на новый уровень.\nТАШКЕНТ, 30 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев провел переговоры в узком формате с премьер-министром Венгрии Виктором Орбаном, сообщает пресс-служба узбекского лидера. До этого в резиденции \"Куксарой\" состоялась церемония официальной встречи зарубежного гостя. В ней приняли участие и супруги политиков — Зироатхон Мирзиёева и Анико Леваи. Как рассказали в пресс-службе президента Узбекистана, Мирзиёев в начале переговоров в узком формате отметил, что визит Орбана положит начало новому этапу в отношениях между двумя странами. Стороны обсудили перспективы развития сотрудничества в политической, торгово-экономической, инвестиционной, финансово-технической и культурно-гуманитарной сферах. Также они \"подтвердили готовность вывести узбекско-венгерские отношения <...> на уровень стратегического партнерства\". Напомним, премьер Венгрии прилетел в Ташкент в понедельник. В аэропорту его встретил узбекистанский коллега Абдулла Арипов. Оттуда Орбан вместе с супругой отправился на площадь Мустакиллик, где возложил цветы к Монументу независимости и гуманизма. Визит главы венгерского правительства в Узбекистан завершится 31 марта. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Венгрия",
            "Виктор Орбан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18031481_101:196:1140:780_1920x0_80_0_0_337243cb6a2026b21bcc94919afc8d6b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18029608_0:0:1300:874_1920x0_80_0_0_ca140ab17fda17a7ec7d35482c5b91f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/sbornaya-uzbekistana-zavershila-bolshoy-shlem-v-tbilisi-s-pyatyu-medalyami-18031505.html",
        "title": "Сборная Узбекистана завершила \"Большой шлем\" в Тбилиси с пятью медалями",
        "date": "2021-03-30 10:27:39",
        "text": "Делегация Узбекистана завершила грузинский \"Большой шлем\" с пятью медалями (1 \"золото\", 1 \"серебро\" и 3 \"бронзы\").\nТАШКЕНТ, 30 мар - Sputnik. Сборная Узбекистана завершила \"Большой шлем\" с пятью медалями в Тбилиси, пишет НОК республики. \"Сначала Давлат Бобонов (-90 кг) вышел на татами против Ли Кочмана из Израиля и одержал победу, завоевав \"бронзу\". Затем еще один узбекский дзюдоист Шермухаммад Жандреев поборолся с Алтангабаной Гантул из Монголии, но к сожалению потерпел поражение\", — говорится в сообщении. Музаффарбек Турабаев (-100 кг) провел схватку с Ниязом Билаловым из России и решил поединок в свою пользу. Это стала вторая бронзовая медаль, которую завоевал Турабаев в \"Большом шлеме\". К сожалению остальные представители Узбекистана уже завершили свое участие в турнире. Напомним: в феврале в Тель-Авиве (Израиль) прошел международный турнир по дзюдо из серии \"Большого шлема\".  Сборной из Узбекистана удалось завоевать 1 \"золото\" и 2 \"бронзы\". Соотечественники заняли 8-е место в общекомандном зачете. Шарофиддин Болтабоев стал чемпионом в весовой категории до 81 кг. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Узбекистан",
            "дзюдо"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/997/56/9975625_0:63:1200:738_1920x0_80_0_0_2fcebfc04fabd00caeaec6fa9c0035c6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18031445_0:0:1200:1200_1920x0_80_0_0_5e3197e35a90b80eda3a2e8c3d027391.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/uzbekistan-airways-vozobnovlyaet-aviasoobschenie-s-latviey-18030500.html",
        "title": "Uzbekistan Airways возобновляет авиасообщение с Латвией",
        "date": "2021-03-30 10:24:57",
        "text": "Для посещения Латвии нужна причина, она должна быть указана на соответствующем сайте. К примеру, основанием может стать сопровождение несовершеннолетних детей, а также вид на жительство в этой стране.\nТАШКЕНТ, 30 мар — Sputnik. Аваикомпания Uzbekistan Airways объявила о возобновлении  авиасообщения между Ташкентом и Ригой. Самолеты будут летать один раз в неделю в обе стороны. Стоимость билетов в салон бизнес-класса из Ташкента в Ригу – $1 095, в экономкласс – $443. Обратно – цены примерно такие же. Иностранным пассажирам разрешено посещать Ригу, если они направляются туда по работе или на учебу, а также для воссоединения с семьей, на лечение или похороны. Основанием является и сопровождение несовершеннолетних детей, а также вид на жительство в Латвии. Одна из этих причин должна быть указана на сайте covidpass.lv. Напомним: с 1 октября 2020 года в Узбекистан можно попасть через все воздушные, железнодорожные и автомобильные пункты пропуска. Требования для въезда зависят от того, из какой страны прибывает человек. Так, в \"зеленую\" зону вошли Китай, Таиланд, Малайзия, Южная Корея, Грузия, Венгрия, Финляндия, Латвия, Австрия и Япония. Лица, которые последние 14 дней были в этих странах, не будут помещены на карантин в Узбекистане. ",
        "tags": [
            "Туризм",
            "Авиакомпания Uzbekistan Airways",
            "Латвия",
            "Авиасообщение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/11/15621382_0:160:3073:1888_1920x0_80_0_0_4b4891001ecba27daa1d695eea269742.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/materyy-sobachnik-peskov-rasskazal-o-domashnix-jivotnyx-putina-18030898.html",
        "title": "Кошатник или собачник? Песков рассказал о домашних животных Путина",
        "date": "2021-03-30 10:16:43",
        "text": "Российский лидер известен своей любовью к животным. Их ему иногда дарят даже мировые лидеры.\nТАШКЕНТ, 30 мар — Sputnik. Пресс-секретарь президента РФ Дмитрий Песков рассказал, что у Владимира Путина есть домашние питомцы.  Причем глава государства, оказывается, собачник. Песков поделился своими наблюдениями и заметил, что рядом с российским лидером \"никогда не видел кошек\". \"Собак — да, а кошек не видел\", — сказал представитель Кремля. По его словам, сейчас у Путина есть домашние животные, но рассказывать о них подробнее Песков не стал. \"Они сейчас гораздо менее публичные, поэтому мне бы не хотелось про них рассказывать. А Конни, к сожалению, уже давно нет. Время идет… Но, конечно, домашние животные остаются в жизни президента\", — сказал пресс-секретарь изданию \"Аргументы и факты\". Путин известен своей любовью к братьям меньшим.  На торжественных и официальных мероприятиях глава государства обязательно пользуется возможностью погладить животных.  Иногда зарубежные лидеры преподносят их даже в качестве подарка. Одного щенка по кличке Паша подарил президент Сербии Александр Вучич. Другого щенка по кличке Верный подарил президент Туркменистана Гурбангулы Бердымухамедов. Еще одного пса Путину подарил губернатор японской префектуры Акита. Однажды кличку для собаки (которую подарил Путину экс-премьер Болгарии Бойко Борисов) выбирали всей Россией. Тогда победителем стал 5-летний мальчик Дима Соколов. Он предложил назвать питомца Баффи. Несмотря на плотный график, Путин находит время на домашних животных: он заботится о них и иногда выгуливает. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Дмитрий Песков",
            "кошки",
            "Кремль",
            "животные",
            "собаки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18029178_0:368:2047:1519_1920x0_80_0_0_6701643aa7cb51f31464ae7b43b04c88.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18029385_0:0:3117:2047_1920x0_80_0_0_9bf0d96e6824161a19dc50221fcb1432.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18030059_0:0:2912:2047_1920x0_80_0_0_3834483b943ffb2f70b1c600c0b9fede.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18030440_0:0:2641:2048_1920x0_80_0_0_36859fd17a59a455f15d90c7a93fd6db.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18029471_0:0:3072:2048_1920x0_80_0_0_77b971043e71c7b916c0d6aa1aa3891e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18030695_0:0:3072:2048_1920x0_80_0_0_54fe297343aa1db40f0c986c6091d81d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/zima-ne-otstupaet-pereval-kamchik-zasypaet-snegom-18029937.html",
        "title": "Зима не отступает. Перевал Камчик засыпает снегом",
        "date": "2021-03-30 10:16:25",
        "text": "На перевале Камчик идет снег. Горные районы Узбекистана попали во власть весенней непогоды, которая начнет спускаться ниже уже с завтрашнего дня. В конце недели ожидаются грозы.  \nТАШКЕНТ, 30 мар — Sputnik. ГУБДД Узбекистана опубликовало снимки заснеженной дороги на перевале Камчик. Снег замечен на участке с 221-го по 233-й километр автодороги.  Водителей призывают соблюдать дистанцию и передвигаться с учетом погодных условий.  По данным Узгидромета, осадки в виде дождя и снега в первой половине дня 30 марта ожидаются по всем горным районам республики. При этом будет прохладно. Температура воздуха прогреется лишь до трех градусов тепла, тогда как в ночное время столбик термометра опустится до -2 градусов.  \"По Ташкентской и Наманганской областям свыше 1600 м лавиноопасно\", — предупреждают синоптики. В Ташкенте же сегодня без осадков. Здесь весьма весенняя погода: переменная облачность и 9-11 градусов тепла. По стране же в целом сегодня чуточку теплее — 8-13 градусов и тоже без осадков. Весенняя непогода, воцарившаяся сегодня в горах, не оставит в покое эти районы и завтра: во второй половине дня здесь опять пройдут дождь и снег.  Однако 31 марта осадки спустятся ниже. Небольшой дождь ожидается в столице, Ташкентской, Андижанской, Наманганской и Ферганской областях А вот в конце недели, 4 апреля, преимущественно по всей стране ожидаются грозы.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Камчик",
            "Узгидромет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132221_115:0:1164:590_1920x0_80_0_0_29c8a9e29dbe792a08ee5cbca208e019.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/aeroporty-uzbekistana-moderniziruyut-na-osnove-gchp--postanovlenie-18030257.html",
        "title": "Аэропорты Узбекистана модернизируют на основе ГЧП — постановление",
        "date": "2021-03-30 10:08:34",
        "text": "Для реализации поставленной задачи частным партнерам и воздушным терминалам предоставят льготы сроком на три года.\nТАШКЕНТ, 30 мар — Sputnik. Президент принял постановление \"О мерах по развитию государственно-частного партнерства в сфере управления аэропортами республики\". Об этом сообщает пресс-служба Минюста. В соответствии с документом, воздушные гавани республики будут реконструироваться, модернизироваться, эксплуатироваться и управляться на условиях государственно-частного партнерства. Для реализации поставленной задачи частным партнерам предоставят льготы сроком на три года. В частности, их освободят от уплаты таможенной пошлины за ввозимые специальные транспортные средства, дорожно-строительную технику, машины, механизмы, оборудование, сырье, материалы, запасные части, комплектующие, узлы, программное обеспечение, технологическую и проектную документацию. Кроме того, они не будут оплачивать утилизационные сборы за ввозимые транспортные средства и спецтехнику. К тому же частным партнерам и аэропортам предоставят 50% скидку при уплате налога на прибыль, в том числе  удерживаемый при выплате дивидендов. Также для воздушных портов на половину снизится установленная ставка налога на имущество. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "аэропорт",
            "налоги",
            "партнерство",
            "льготы",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1114/90/11149097_0:76:1000:639_1920x0_80_0_0_a7bb0812c4c1b64130a4dee5c64d1d1e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/v-kashkadare-prestupnaya-gruppa-prodavala-falshivye-diplomy-o-vysshem-obrazovanii-18027929.html",
        "title": "В Кашкадарье преступная группа продавала фальшивые дипломы о высшем образовании",
        "date": "2021-03-30 09:47:39",
        "text": "Злоумышленники обманули более десяти граждан. Возбуждено уголовное дело по статье о мошенничестве.\nТАШКЕНТ, 30 мар — Sputnik. В Кашкадарьинской области мошенники \"заработали\" более 18 тысяч долларов на продаже фальшивых дипломов, сообщает региональное УВД. По данным пресс-службы, двое жителей Гузарского района П. М. и Х. Н., находясь в преступном сговоре, вошли в доверие к гражданину А. А. из Элликкалинского района Каракалпакстана и еще 13 людям, желавшим получить высшее образование.  Злоумышленники пообещали, что они будут приняты в негосударственный Каршинский инфокоммуникационный институт (это несуществующий вуз. — Прим. ред.) и получат дипломы о его окончании. П. М. и Х. Н. обманным путем взяли у этих людей 18,1 тысячи долларов. А чтобы скрыть свои преступные действия, они изготовили фальшивые дипломы и студенческие удостоверения. Возбуждено уголовное дело по статье о мошенничестве. Ранее в столице задержали мужчину, который обещал за крупную сумму устроить зачисление в Ташкентский государственный экономический университет. ",
        "tags": [
            "Происшествия",
            "диплом",
            "мошенничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18029358_0:92:3073:1820_1920x0_80_0_0_d62f7f0e59a99365ad16520de3ad3d91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/eks-zamministra-zdravooxraneniya-vozglavil-antimonopolnyy-komitet-18029057.html",
        "title": "Экс-замминистра здравоохранения возглавил Антимонопольный комитет",
        "date": "2021-03-30 09:44:37",
        "text": "Шахрух Шарахметов до нынешнего назначения в течение девяти месяцев замещал министра здравоохранения, а до этого в течение года – министра финансов. \nТАШКЕНТ, 30 мар — Sputnik. Новым главой Антимонопольного комитета стал Шахрух Шарахметов, который ранее работал замминистра здравоохранения, сообщили в Минздраве. Назначенцу 44 года. До нынешней должности с 2007 по 2017 годы он работал начальником Главного управления финансирования социальной сферы и науки Министерства финансов. Затем Шарахметов стал заместителем председателя Государственного комитета по развитию туризма. Проработав всего год на этой позиции, он занял пост главного консультанта Исполнительного аппарата Администрации президента. С 2019 по 2020 годы работал заместителем министра финансов, а с июля 2020 года – заместителем министра здравоохранения. Напомним: прежний глава АМК Нажмиддинходжа Шарипов стал заместителем хокима Ташкентской области. Теперь он курирует вопросы инвестиций и внешней торговли по региону. ",
        "tags": [
            "Общество",
            "назначение",
            "Антимонопольный комитет Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18024734_0:0:1301:731_1920x0_80_0_0_45b6e36a9a45bbde8367b12afd415f1b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/pochemu-kitaytsy-s-irantsami-bespokoyat-amerikantsev-no-raduyut-russkix-18028021.html",
        "title": "Почему китайцы с иранцами беспокоят американцев, но радуют русских",
        "date": "2021-03-30 09:39:16",
        "text": "Джо Байдена очень многое не устраивает в современном мире: например, ему не нравится сближение Пекина и Тегерана.\nКогда в минувшие выходные его спросили о партнерстве двух азиатских держав, президент США подчеркнул, что уже \"на протяжении многих лет обеспокоен\" китайско-иранским сотрудничеством.  Вскоре Байдену ответил секретарь Высшего совета национальной безопасности Ирана Али Шамхани, написавший, что беспокойство Байдена абсолютно справедливо. \"Мир — это не только Запад. Между тем Запад состоит не только из Соединенных Штатов, которые не признают законы, и трех европейских стран, которые не выполняют своих обещаний. Байден прав, что выражает обеспокоенность. Расцвет стратегического сотрудничества на Востоке ускорит закат США. Подписание дорожной карты для стратегического партнерства между Ираном и Китаем является частью активного сопротивления\". Да, новым серьезным поводом для беспокойства американцев стало заключенное в субботу в Тегеране соглашение о политическом, стратегическом и экономическом сотрудничестве Ирана и Китая сроком на 25 лет. Разговоры об этом документе шли уже давно: о нем договорились еще в 2016-м, во время визита в Иран Си Цзиньпина, а само соглашение было готово еще год назад. Тогда им начали пугать не только американцев и арабский мир, но и самих иранцев.  Причем пугали не только оппозиционно настроенные эмигранты, в частности сын последнего шаха, но и такие самостоятельные политики, как бывший президент Ахмадинежад (хотя для него это больше элемент подготовки к предстоящим президентским выборам, на которые, впрочем, он вряд ли будет допущен). Секретные протоколы! Китай создаст военные базы на иранской территории! Китай скупит все иранские богатства, а Иран окажется в китайской долговой яме!  Иранские власти убеждали, что никаких секретных протоколов в соглашении нет, а сейчас обещают в ближайшее время опубликовать его текст. Из попавших ранее в прессу проектов соглашения видно, что оно действительно очень масштабное, но понятно, что ни о какой покупке Китаем Ирана и речи быть не может.  Обе страны относятся не только к числу древнейших на земле, но и чрезвычайно высоко ценят свой суверенитет и являются одними из немногих стран мира, которые реально им обладают.  Так что, какими бы огромными ни были обещанные китайские инвестиции — а они оцениваются в 450 миллиардов долларов, — никакой продажи Ирана нет. А есть стратегический выбор его руководства — и именно это тревожит атлантические элиты. Китай ведь не просто так строит \"Один пояс, один путь\" (который лишит атлантистов возможности сдерживать Поднебесную, в том числе и в ее связях с миром) — он выстраивает новую мировую архитектуру.  Сначала для Азии и Евразии, а потенциально — для всего мира. Это не китайский мир вместо американского — это мир стратегических альянсов между самостоятельными центрами сил, которые сотрудничают между собой ради укрепления друг друга, что автоматически приводит к ослаблению влияния Запада в целом и США в частности, к вытеснению их из Евразии, к ликвидации мира по-американски.  Конечно, далеко не все потенциальные участники \"Нового шелкового пути\" обладают реальным суверенитетом, но даже они хотят уменьшить свою зависимость от Вашингтона и получить реальные инвестиции для своей экономики.  А уж такие самостоятельные страны, как Иран, и вовсе не имеют никаких внешних ограничений для партнерства с Китаем. И их осознанный выбор, как и ответные устремления Китая, особенно неприятны для Вашингтона, ведь из того же Ирана американцы четыре десятилетия пытались сделать показательный пример изгоя.  Бесконечные санкции, давление, угрозы войной, провокации, демонизация: после распада СССР Иран в американской пропаганде вообще превратили в исчадие ада, по сути, он занял место \"врага номер один\".  Но ни непрекращающиеся потоки лжи, ни беспрецедентные санкции не сработали — иранцы выдержали и выстояли. Более того, они расширили свое влияние в регионе, в том числе и воспользовавшись последствиями американской агрессии.  На Ближнем Востоке они стали главным противником Штатов — да и для немалой части исламского мира превратились в образец сопротивления внешнему давлению и западной агрессии. И все это в очень тяжелых внешних обстоятельствах — нелегко противостоять мировому гегемону, даже находящемуся в стадии упадка. Понятно, что Иран все эти годы не был совсем уж одинок: рядом была и Россия, благодаря которой в 2015 году была решена проблема с иранской атомной программой (не имевшей военного характера, но использовавшейся Штатами для организации международного давления на Исламскую Республику), главным торговым партнером стал Китай. Но до начала активной конфронтации с Западом и Россия, и Китай были вынуждены сдерживать свои связи с Ираном, считаться с западными санкциями.  Но теперь это время закончилось — и сближение с Тегераном ускорится. Иран давно уже стоит в очереди в ШОС — полтора десятилетия он остается наблюдателем в этой российско-китайской организации по поддержанию безопасности в Азии.  Вступление Ирана в ряды полноценных членов ШОС, по сути, и станет подтверждением его геополитической ориентации на Россию и Китай, потому что военное сотрудничество и так давно уже более чем активное.  Оно касается не только поставок оружия, но и совместных действий России и Ирана на поле боя в Сириии совместных учений ВМФ трех стран в Индийском океане. Иран — ключевая страна для всего Большого Ближнего Востока, и при всех разжигаемых противоречиях между арабами-суннитами и персами-шиитами именно Россия и Китай заинтересованы в смягчении противостояния и примирении между Ираном и его арабскими соседями.  Американцы постоянно играли на противоречиях, раздувая и используя их для укрепления своих позиций в регионе, но ни Иран не сломили, ни региону спокойствия не принесли.  Напротив, уничтожив Ирак, они запустили цепную реакцию дестабилизации всего арабского мира, на фоне которой происходило усиление позиций Ирана в регионе.  В наступившем десятилетии влияние Штатов на Ближнем Востоке будет падать, а Россия и Китай, наоборот, продолжат набирать очки и усиливать свои позиции в регионе, взаимодополняя друг друга. Китай будет играть все большую роль в качестве торгового и инвестиционного партнера для региона, а Россия выступать в качестве политического гаранта (и арбитра) и военного партнера, позволяющего арабам ослабить зависимость от США.  Иран, выстояв в 40-летнем противостоянии с Западом, получив китайские инвестиции и укрепив связи с Россией (в том числе и через заключение соглашения о свободной торговле с Евразийским союзом), может существенно поднять свою экономику.  Из-за санкций и ограничений иранская экономика пока что недотягивает до \"Большой двадцатки\", но потенциал Ирана огромен и ему по праву должно принадлежать место в клубе великих держав. России и Китаю в их работе над новым мировым порядком нужны как раз такие союзники — сильные, самостоятельные, хорошо осознающие свои исторические корни и отстаивающие свои национальные интересы державы-цивилизации.  Иран (как и его соседка Турция), несомненно, относится к числу таких великих государств — соседей России и партнеров Китая. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Иран",
            "Китай",
            "Тегеран",
            "Пекин",
            "Джо Байден"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18028704_0:201:2929:1848_1920x0_80_0_0_25ee7b3579a1ebf24d62d7cdefdd51bd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/skolko-muzeev-naschityvaetsya-v-uzbekistane--statistika-18027402.html",
        "title": "Сколько музеев насчитывается в Узбекистане — статистика",
        "date": "2021-03-30 09:18:05",
        "text": "Отмечается, что в 2000-м в республике было 88 учреждений. К 2010 году в стране открылось еще 17 зданий с уникальными экспозициями.\nТАШКЕНТ, 30 мар — Sputnik. По состоянию на 2020-й количество музеев в Узбекистане возросло до 105 штук. Об этом сообщает Государственный комитет по статистике. Отмечается, что в 2000-м в республике насчитывалось 88 подобных учреждений. К 2010 году в стране открылось еще 17 зданий с уникальными экспозициями. По информации Госкомстата, больше всего музеев открыто в Ташкенте - их насчитывается 29 штук. На втором месте находится Бухара (19), а тройку лидеров замыкает Фергана (13). Затем идет Самарканд (12), а за ним в равных позициях расположились Ташкентская область, Джизак и Навои: в этих регионах насчитывается по пять музеев. Далее следует Каракалпакстан(4), Кашкадарья (3), Хорезм (3), Андижан (2), Наманган (2), Сурхандарья (2). В Сырдарьиснкой области находится всего один музей. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "музей",
            "статистика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/428/00/4280018_0:227:2833:1821_1920x0_80_0_0_aa0e3033cbf5cab2df9676a24ff77140.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/nachata-transformatsiya-uzpromstroybanka-s-uchastiem-mirovogo-finansovogo-giganta-18026936.html",
        "title": "Начата трансформация Узпромстройбанка с участием мирового финансового гиганта",
        "date": "2021-03-30 09:17:24",
        "text": "МФК открывает кредитную линию в размере 75 миллионов долларов с возможностью ее конвертации в дополнительные обыкновенные акции УзПСБ.\nТАШКЕНТ, 30 мар — Sputnik. Правительство республики приняло постановление \"О мерах по приватизации и трансформации с участием Международной финансовой корпорации (МФК) Акционерного коммерческого банка \"Узпромстройбанк\".  Напомним, что МФК — это международный финансовый институт, входящий в структуру Всемирного банка. Цель трансформации — повысить конкурентоспособность и инвестиционную привлекательность УзПСБ. Планируется подписать договор об открытии кредитной линии Международной финансовой корпорации в размере 75 миллионов долларов с возможностью конвертации всей или части кредита в дополнительные обыкновенные акции банка.  Согласно дорожной карте, приватизация банка завершится до конца 2023 года, при этом доля государства в уставном капитале финорганизации будет уменьшена до 50%. Для обеспечения независимости банка до конца декабря 2021-го должен быть сформирован новый состав наблюдательного совета банка путем привлечения пяти независимых членов, имеющих международную банковскую практику (общее число членов НС составляет девять человек). Кроме того, будет введен порядок регулирования операций с организациями, имеющими госдолю.  Решения по финансированию проектов, включенных в комплексные программы социально-экономического развития регионов, будут приниматься компетентными органами на основе операционной независимости, рыночных принципах и системе управления рисками. Узпромстройбанк прекращает вложения в уставный капитал организаций в сферах, не относящихся к банковской деятельности. Наблюдательному совету и правлению рекомендовано внедрить механизмы мотивации сотрудников головного офиса и филиальной сети, в частности, систему оценки эффективности труда (KPI) по уровню лояльности и компетентности клиентов. Наряду с этим предусматривается продажа небанковских активов, приобретенных в результате инвестиционной деятельности банка, а также снижение доли валютных кредитов. Летом 2019 года Узпромстройбанк и Международная финансовая корпорация подписали договор об оказании услуг по институциональной реорганизации АКБ \"Узпромстройбанк\" и внедрению современной бизнес-модели. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "финансы",
            "Узпромстройбанк",
            "Экономика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/94/74/947413_0:1:1501:845_1920x0_80_0_0_2055d24d0f01e2ef0960d203ab030757.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/ministr-inostrannyx-del-uzbekistana-primet-uchastie-v-zasedanii-smid-sng-18027127.html",
        "title": "Министр иностранных дел Узбекистана примет участие в заседании СМИД СНГ",
        "date": "2021-03-30 09:11:12",
        "text": "В повестке заседания — в том числе обсуждение проектов документов, вносимых на рассмотрение Совета глав государств-участников СНГ.\nТАШКЕНТ, 30 мар — Sputnik. Абдулазиз Камилов примет участие в очередном заседании Совета министров иностранных дел СНГ, которое пройдет 1 и 2 апреля 2021 года в Москве. Об этом сообщили в пресс-службе МИД Узбекистана. На встрече запланирован обмен мнениями по актуальным вопросам международной повестки дня и взаимодействия в рамках Организации.  Министры обсудят и ход реализации совместных программ сотрудничества, а также проекты ряда новых документов, вносимых на рассмотрение Совета глав государств-участников СНГ. ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "СМИД СНГ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/402/88/4028819_0:613:1461:1435_1920x0_80_0_0_48f34dc83fd5ba8b22649b0c777861c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/perezagruzka-sfery-gostepriimstva-v-tashkente-proxodit-forum-otelerov--18026684.html",
        "title": "Перезагрузка сферы гостеприимства: в Ташкенте проходит форум отельеров",
        "date": "2021-03-30 08:59:46",
        "text": "В рамках форума отельеров был презентован проект \"Национальная премия гостеприимства Узбекистана\" — новая награда в гостиничной индустрии, которая будет ежегодно вручаться лучшим средствам размещения в различных категориях.\nТАШКЕНТ, 30 мар — Sputnik. В Ташкенте проходит бизнес-форум отечественных и зарубежных отельеров. Специалисты сферы хотят выработать единую стратегию, которая позволила бы преодолеть негативные последствия пандемии коронавируса. Дискуссия организована Ассоциацией отельеров Узбекистана при поддержке Государственного комитета РУз по развитию туризма. Корреспондент Sputnik Узбекистан следила за развитием диалога. На встрече прозвучало, что в этом году перед туристической отраслью стоит множество задач: это и увеличение турпотока в страну, в том числе в межсезонье, и привлечение частных инвестиций в индустрию, и строительство новых гостиниц, зон отдыха.  Важным вопросом остается подготовка персонала, внедрение передовых цифровых технологий в бизнес-процессы.  Из-за пандемии сфера гостеприимства понесла большие потери. Для их смягчения отрасли был предоставлен ряд преференций со стороны правительства. В частности, 1 750 субъектов получили льготы по имущественному, земельному и социальному налогам в объеме около 60 млрд сумов, авиаперевозчикам возместили часть расходов – 25% от общей стоимости авиабилета на внутренние рейсы, туроператорам и турагентам – в размере 15% от стоимости авиа- и железнодорожных билетов по турам, организуемым для граждан Узбекистана. Гостиницы могут получить до 10% возврата средств от общего оборота, гостиничные услуги, приобретенные через туроператоров, тоже предоставляются со скидкой 10%. Для продвижения безопасности путешествий на территории республики введена система санитарно-эпидемиологической безопасности Uzbekistan. Safe travel GUARANTEED. В рамках форума отельеров был презентован проект \"Национальная премия гостеприимства Узбекистана\" — новая награда в гостиничной индустрии, которая будет ежегодно вручаться лучшим средствам размещения в различных категориях. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "гостиница",
            "Государственный комитет Республики Узбекистан по развитию туризма",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18026400_0:120:1280:840_1920x0_80_0_0_8eadfe70654b18d10390f807f7e51ae9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18026403_0:0:1280:960_1920x0_80_0_0_2db1504fa828b9ce8edb699b17e3c294.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18026397_0:0:1280:960_1920x0_80_0_0_d8b30285ea8c7c04742d9e2327b5026d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/uboynye-spiski-putina-britaniya-raskryla-svoy-manevr-protiv-rossii-18025306.html",
        "title": "\"Убойные списки Путина\": Британия раскрыла свой \"маневр\" против России",
        "date": "2021-03-30 08:41:15",
        "text": "Британия, похоже, начала реализовывать свой план информационной атаки против России, который был анонсирован еще прошлой осенью.\nНапомним, тогда было публично объявлено о том, что британский Центр правительственной связи (Government Communications Headquarters, или GCHQ) \"начинает наступательную кибероперацию\" против нашего государства.  Причем для этого задействованы спецслужбы МИ-5,МИ-6, военная разведка и даже 77-я армейская бригада — подразделение, созданное при Министерстве обороны для психологических спецопераций в соцсетях и Интернете. Уже тогда мы предположили, что в скором времени увидим появление самых диких антироссийских фейков, в том числе с использованием текстов, составленных на грамотном русском языке. Последнее предположение основывалось на том, что МИ-6 явно планировала задействовать Украину.  После того, как ее президент Владимир Зеленский посетил штаб-квартиру этой спецслужбы в Лондоне, он прямо с трибуны Верховной рады пригласил к работе над задачами, поставленными в Британии, украинских \"экспертов по созданию фейков и дезинформации\". Он призвал их: \"Пусть ваш опыт действительно немного послужит государству\". И вот британские СМИ дружно опубликовали подобную \"сенсацию\" — о том, что лично президент России Владимир Путин согласовал новый список лиц, которых его \"ассасины\" должны устранить в ближайшее время.  Причем шесть человек из этого списка проживают именно в Британии. Основанием для такого бреда стало письмо неназванного \"российского шпиона\", якобы переданное им одной из потенциальных жертв \"убойного списка\". Письмо действительно составлено на русском языке. Правда, наши предположения о том, что подобные фейки будут составлены грамотно, не оправдались. Ошибки (особенно пунктуационные) достойны школьника-троечника.  А незнание особенностей правописания глаголов, оканчивающихся на -тся и -ться, намекает на то, что писано это творение, скорее всего, на Украине (в украинском языке используется только форма -ться, поэтому написание таких глаголов — проклятие тамошних блогеров). Так что можно предположить, что призыв Зеленского к своим специалистам по дезинформации послужить британскому государству услышан. Нет смысла подробно анализировать бред о том, что команды российских убийц находятся сейчас в Ирландии, чтобы переправиться в Британию с целью выполнения своей грязной работы. Достаточно посмотреть на список потенциальных целей \"ассасинов\", чтобы увидеть в нем абсолютно смехотворных персонажей. Причем британские СМИ, радостно подхватившие эту историю, даже не замечают, как этот фейк не корреспондирует с другими антироссийскими историями. К примеру, в списке будущих жертв присутствует бывший британский спецагент Кристофер Стил, автор скандально известного \"Русского досье Трампа\", которое в свое время легло в основу нелепого скандала под названием \"Рашагейт\".  Авторы новой \"сенсации\" явно забыли о том, что в итоге \"досье Стила\" и само уже провозглашено \"российской операцией дезинформации\". Каков же смысл устранять столь эффективного \"русского агента\", каковым вольно или невольно стал Стил? Или, скажем, среди фигурантов списка присутствует самопровозглашенный \"бывший русский шпион\" Борис Карпичков, проживающий сейчас в Британии. Причем The Sun утверждает, что тот уже \"пережил две попытки отравления\".  Газета не приводит источник утверждения, поскольку тогда придется признавать, что единственным источником является сам Карпичков, обвиняемый в крупных финансовых аферах и мошенничестве, за что его выдачи давно добивается Латвия.  Да-да, Латвия, а не Россия, настаивает на выдаче ей афериста, на чьи \"сенсационные разоблачения\" периодически ссылается британская пресса. И эти люди смеялись над белорусской историей о разговоре \"Майка и Ника\". Но, несмотря на все эти смехотворные ляпы, история о \"новом списке жертв Путина\" появилась одновременно сразу в нескольких британских газетах. Причем многие формулировки статей в разных таблоидах абсолютно совпадают. Что лишний раз подтверждает скоординированный и централизованный характер этой операции дезинформации. Любопытно, что одновременно с этой \"сенсацией\", опубликованной в основном в желтой прессе, The Sunday Times запустила более изощренный фейк на ту же тему — о \"путинском убойном списке\". Видимо, организаторы кампании решили одну и ту же тему преподнести в разных вариациях — с тем чтобы они соответствовали запросам разных аудиторий газет.  То есть совсем уж примитивная версия с письмом безграмотного \"русского шпиона\", с точки зрения заказчиков, подходит для читателей таблоидов вроде Mirror и Sun, а вот для более рафинированной аудитории Times можно придумать иную историю. Главное в ней — чтобы \"список жертв Путина\" обязательно присутствовал. The Sunday Times, сделав вид, что ничего не слышала о громких \"разоблачениях\" от своих более \"желтых\" коллег, сообщила о том, что в черном списке было всего пять фамилий. И все эти люди — выходцы из Чечни. Четыре фигуранта якобы уже устранены, а остался всего лишь один.  И живет он теперь в маленьком городке в Австрии, постоянно ожидая своего убийства. Не приведя никаких доказательств наличия такого списка, газета тем не менее делает вывод: \"Российские ассасины продолжают преследовать своих жертв в Европе\". Видимо, не случайно все эти публикации совпали по времени с обнародованием долгожданного Обзора безопасности, обороны и внешней политики, который Борис Джонсон так долго откладывал. В нем, как и ожидалось, \"наиболее острой угрозой\" для британской национальной безопасности названа Россия.  А раз есть угроза, с ней же как-то нужно бороться. Учитывая, что сразу за этим обзором появился и доклад Минобороны Британии, в котором было сообщено о сокращении численности Вооруженных сил почти на десять тысяч человек, надо было предъявлять публике какие-то меры по борьбе с \"основным противником\". Одной из предложенных мер стало значительное (почти на 40 процентов) наращивание количества ядерных боеголовок. Причем целей никто особо и не скрывает — министр обороны Британии Бен Уоллес прямо говорит, что это необходимо для сдерживания России.  А тамошние журналисты вообще открыто пишут: чем больше будет ядерных боеголовок, тем больше шансов на то, что какая-то из них долетит до Москвы. Когда британские газеты пишут такое, главное не задаваться вопросом, сколько же российских ракет в таком случае долетит до Лондона. Ну а основное внимание обоих докладов уделено наращиванию британских мускулов в киберпространстве. Джонсон поставил задачу стать \"ответственной демократической суперкибердержавой\". В его докладе в разных вариациях слово \"кибер\" встречается 139 раз.  Помимо всего прочего, в задачу подразделений, финансирование которых Минобороны планирует резко увеличить, входят информационные операции. Самое поразительное: Джонсон даже и не скрывает, что в его понимание \"ответственности\" за ведение информационной войны входят именно фейки. В докладе так и говорится: в ответ на \"дезинформацию от опасных акторов <…> авторитарные государства столкнутся с похожими вызовами\". А его министр обороны называет это более романтичным термином — \"битвой нарративов\".  В этой битве, подчеркивает Уоллес, \"будущие возможности определятся не столько количеством людей и платформ, сколько информационно ориентированными технологиями\". Вот вам и объяснение сокращения численности армии для британского обывателя: мол, с Россией нужно сражаться \"нарративами\", а танкисты для этого не нужны. В докладе Минобороны предусмотрено значительное увеличение финансирования спецподразделений для ведения информационных войн, включая упомянутую выше 77-ю бригаду и \"группы информационного маневра\". Да, дезинформация и пропаганда в британской армии теперь называется более изящно.  Причем в теоретических наработках, связанных с задачами таких групп, прямо говорится, что они уже сейчас работают на \"сдерживание\" России и должны использовать \"крупный компонент медийных и психологических операций\". Британские военные и спецслужбы не раз признавались в том, что использовали пропаганду и дезинформацию. Но раньше они подчеркивали, что действуют так исключительно на территории \"противника\", без широкого задействования своих собственных СМИ.  Однако сейчас в своих инструкциях армейское руководство Британии прямо пишет: \"Конфликт в Информационную Эпоху устранил традиционное различие между \"домом\" и \"заграницей\" (а также между \"войной\" и \"миром\"). Информационный маневр охватывает оба этих фронта\". Поэтому не удивляйтесь, что отныне мы увидим одновременное появление в британских СМИ самых невероятных историй о России, об \"ассасинах Путина\", о \"дворцах\", о \"страшных русских\", о коварном \"Спутнике\". Как сказали предтечи британских пропагандистов, \"чем чудовищнее ложь, тем охотнее в нее верят\".  Только раньше это открыто называлось пропагандой, а сейчас — \"информационным маневром\" и \"битвой нарративов\". Со временем поменялись термины, но не суть: ложь осталась ложью, русофобия — русофобией. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Великобритания",
            "Украина",
            "Ирландия",
            "Борис Джонсон",
            "информационная война",
            "Владимир Зеленский",
            "фейки",
            "Владимир Путин"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/02/14892096_0:198:2935:1849_1920x0_80_0_0_aef28be7d85fbe906ed0ca96f5afdf33.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/v-tashkente-proshel-festival-avangardnoy-elektronnoy-muzyki-wecosmos-18025676.html",
        "title": "В Ташкенте прошел фестиваль авангардной электронной музыки WeCosmos",
        "date": "2021-03-30 08:39:54",
        "text": "На главной сцене гостей развлекали столичные диджеи, рок-группа Flyin Up, а также британский дуэт электронного рока Matters, который выступил в онлайн-формате.\nТАШКЕНТ, 30 мар - Sputnik. В столице в рамках арт-недели MOC Fest прошел фестиваль авангардной электронной музыки WeCosmos. Об этом сообщили в пресс-службе Узбектуризма. Мероприятие проводилось в галерее современного искусства 139 Documentary Center при поддержке Госкомтуризма.  Отмечается, что в рамках проекта состоялись три сессии: New Matters - арт-лабиринт современного искусства, The Keepers - серия короткометражных документальных фильмов о людях редких профессий , WeCosmos - фестиваль авангардной электронной музыки, современной культуры и изобразительного искусства.  Развлекательная программа\"Организаторами мероприятия была создана зона выставки современного искусства, визуальный перформанс и световое шоу, инсталляции на тематику происхождения галактик, интерактивная площадка с музыкальными инструментами, зона 3D-картин, а также музыкальная сцена\", — информируется в релизе. Кроме того, на главной сцене гостей развлекали столичные диджеи, рок-группа Flyin Up, а также британский дуэт электронного рока Matters, который выступил в онлайн-формате. Отмечается: в течение двух дней послушать композиции в стиле электро пришли свыше 500 посетителей. ",
        "tags": [
            "Культура",
            "музыка",
            "Концерт",
            "искусство",
            "музыкальный проект"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/06/19972455_0:320:3072:2048_1920x0_80_0_0_485f690269f7ecc3df102d1a2027cff6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/stali-izvestny-samye-dostupnye-avtomobili-mira-18025130.html",
        "title": "Стали известны самые доступные автомобили мира",
        "date": "2021-03-30 08:33:26",
        "text": "В данный рейтинг вошли индийские, китайские, европейские и российские модели.\nТАШКЕНТ, 30 мар - Sputnik. Стали известны самые дешевые и доступные автомобили мира. Такой рейтинг составило издание HotCars. Лидером рейтинга стал  кроссовер Renault Kwid, созданный французами специально для индийского рынка. Цена за такую машину начинается с 3 900 долларов. Далее японско-индийский хетчбэк - Maruti-Suzuki Alto стоимостью от 4 100 долларов. Замыкает тройку лидеров - китайский Hong Guang Mini EV за 4 400 долларов. Кстати, он является самым популярным автомобилем в Китае на данный момент. В список также вошли LADA Granta за 6 200 долларов, Dacia Sandero за 8 300 тысяч долларов и Smart Fortwo за 14 650 долларов. ",
        "tags": [
            "В мире",
            "цены",
            "автомобили",
            "автомобилисты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18025046_0:117:3227:1932_1920x0_80_0_0_24be21694a2a7f0ec868d2adc4a47285.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18025078_0:0:3072:2048_1920x0_80_0_0_b618447ce1f573b71676ce0c6f7fb985.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/981/83/9818394_0:0:3271:2048_1920x0_80_0_0_62a3f6b59a5a55320362aaa1c70efd46.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/pochemu-ssha-perestali-vyigryvat-voyny--obyasnili-amerikanskie-smi-18024308.html",
        "title": "Почему США перестали выигрывать войны — объяснили американские СМИ",
        "date": "2021-03-30 08:12:23",
        "text": "Такие неудачи страна терпит из-за действий своих же политиков, убеждены СМИ.\nТАШКЕНТ, 30 мар — Sputnik. Афганистан и Ирак — это лишь малая часть списка тех регионов, в которых США в свое время нарастили военное присутствие. Однако все оказалось напрасно, пишет эксперт Лоуренс Корб в статье для National Review. В последние годы американцы так и не смогли повлиять на ситуацию в Афганистане, то же произошло и с Ираком, где теперь Вашингтон сокращает свой военный контингент. Эксперт напомнил, что много лет назад поводом для начала иракской кампании было якобы создание страной оружия массового поражения. Однако прошли годы, а США так ничего и не нашли. Зато нашли залежи нефти, над которыми установили свой контроль. Что же касается афганских событий, то это \"проигрыш всухую\": американцы не только не смогли добиться преобразований в этой стране, но и попросту погрязли в собственноручно созданном кризисе. Эти события развивались на протяжении 20 лет и не привели ни к чему, кроме как к краху репутации США.  Такие неудачи страна терпит из-за действий своих же политиков, убежден автор материала. По мнению Корба, ВС США утратили способность \"распространять демократию\" в мире. Однако вот вопрос: может, все дело в том, что демократии не осталось в самих Штатах? ",
        "tags": [
            "В мире",
            "США",
            "война",
            "СМИ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/13/16043499_0:92:1201:767_1920x0_80_0_0_6e2d8375b2abe734fffdd2359230c7d9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/murod-rajabov-otmechaet-svoy-den-rojdeniya-18024162.html",
        "title": "Мурод Ражабов отмечает свой день рождения",
        "date": "2021-03-30 07:57:37",
        "text": "Народному артисту Узбекистана исполнилось 72 года. За свою творческую карьеру он снялся во многих популярных фильмах, а его персонажи полюбились зрителям.\nТАШКЕНТ, 30 мар - Sputnik. Народный артист Узбекистана Мурод Раджабов отмечает день рождения. Об этом сообщает пресс-служба НА \"Узбеккино\". Актер родился 30 марта 1949 года в Ташкенте. В 1971-м он окончил Ташкентский театрально-художественный институт имени Н. Островского.   За свою творческую карьеру Ражабов снялся в таких популярных фильмах, как: \"Темир хотин\", \"Ажойиб хаёлпараст\", \"Туйлар муборак\", \"Оловли йуллар\", \"Темир эркак\", \"Мактуб\", \"Супер келинчак\", \"Келгинди куёв\", \"Афюн гирдоби\", \"Келгинди кайнона\". ",
        "tags": [
            "Культура",
            "Юбилей",
            "актер"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18024111_0:0:1000:563_1920x0_80_0_0_b218ed7aeca64bc2feb7848f7703fbfd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/dela-bogoxulnye-nike-zasudit-kompaniyu-vypustivshuyu-sataninskie-krossovki-18022900.html",
        "title": "Дела богохульные: Nike засудит компанию, выпустившую \"сатанинские\" кроссовки",
        "date": "2021-03-30 07:45:36",
        "text": "В Nike подчеркивают, что не имеют к \"сатанинской обуви\" никакого отношения.\nТАШКЕНТ, 30 мар — Sputnik. Американская компания Nike засудит фирму MSCHF, которая выпустила совместно с рэпером Lil Nas X \"сатанинские\" кроссовки, сообщает телеканал NBC News. Что в них не так? Во-первых, на продажу было выставлено 666 пар, а это особое число в Библии.  Во-вторых, на подошве кроссовок есть капля человеческой крови, которая добавила изюминки общему дизайну. Сообщается, что кровь взяли у самих сотрудников фирмы.  \n\nBREAKING: Nike is suing MSCHF over the @LilNasX \"Satan Shoes\" for copyright infringement and dilution. pic.twitter.com/lEL6DIVyOD— SAINT (@saint) March 29, 2021\n В-третьих, линейку так и назвали — Satan Shoes (\"сатанинская обувь\"). Кроме того, на обуви есть надпись Luke 10:18 - отсылка на главу 10, стих 18 Евангелия от Луки, где говорится о падении Сатаны с неба. Официально иск был подан против MSCHF из-за нарушения фирмой прав на товарный знак. В Nike считают, что скандальные кроссы стали всего лишь модифицированной версией кроссовок Nike Air Max 97. Но это не все. Совершенно справедливо, что нашлись те, кто выступил против такой богохульной продукции, а раз она очень напоминает кроссовки Nike, то у людей сложилось впечатление, будто бы сами Nike одобрили продажу такой обуви.  В итоге, Nike попали под раздачу — люди стали призывать к бойкоту компании, не разобравшись в ситуации. Что касается скандальных \"сатанинских\" кроссовок, то ажиотаж был бешеным: в первую же неделю все 666 пар были распроданы. Удовольствие оказалось недешевое: одна такая пара стоила 1 018 долларов.  Рэпер Lil Nas X, который участвовал в коллаборации, намекнул, что эта продукция была лишь шуткой и не призывала к богохульству. ",
        "tags": [
            "В мире",
            "Торговля",
            "религия",
            "Продажа",
            "кроссовки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/03/15929456_0:254:2743:1796_1920x0_80_0_0_fbd8e5e31be5d70b585ce32b3e7cfb5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/v-aeroportu-tashkenta-zaderjan-uzbekistanets-po-podozreniyu-v-uchastii-v-xizb-ut-taxrir-18023201.html",
        "title": "В аэропорту Ташкента задержан узбекистанец по подозрению в участии в \"Хизб ут-Тахрир\"*",
        "date": "2021-03-30 07:41:56",
        "text": "Оказалось, что во время работы в России задержанный попал под влияние террористической организации \"Хизб ут-Тахрир\"*.\nТАШКЕНТ, 30 мар - Sputnik. В аэропорту Ташкента был задержан узбекистанец, который подозревается в участии в \"Хизб ут-Тахрир\"*, информируют в МВД республики. \"Восемнадцатого марта была проведена беседа с уроженцем Дехканабадского района Кашкадарьинской области Х. Р., 1996 года рождения, прилетевшим авиарейсом \"Новосибирск—Ташкент\", — говорится в сообщении. Оказалось, что во время работы в России он попал под влияние террористической организации \"Хизб ут-Тахрир\"*. В его мобильных телефонах были обнаружены запрещенные материалы религиозного характера, которые мужчина распространял среди своих знакомых.  По данному факту в отношении Х. Р. Следственным управлением СГБ Республики Узбекистан возбуждено уголовное дело частью 1 статьи 246 Уголовного кодекса РУз. * — \"Партия исламского освобождения\" (пер. с арабского) — в ряде стран признана террористической, в России ее деятельность запрещена по решению Верховного суда РФ от 2003 года ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Задержание",
            "аэропорт",
            "Узбекистан",
            "Террористы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/10/16014298_26:0:1276:703_1920x0_80_0_0_e7111a7ccee8a49a005cb408a3fb33c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/v-rossotrudnichestve-otmenili-ochnoe-sobesedovanie-dlya-postupayuschix-v-rossiyskie-vuzy-18022764.html",
        "title": "В \"Россотрудничестве\" отменили очное собеседование для поступающих в российские вузы",
        "date": "2021-03-30 07:32:10",
        "text": "Знания кандидатов будут оценивать только по очным тестовым испытаниям (кроме творческих специальностей), которые проходили 14 и 23 марта.\nТАШКЕНТ, 30 мар - Sputnik. Российский центр науки и культуры отменил очные собеседования для узбекистанских абитуриентов, поступающих в бакалавриат или специалитет. Эта мера предпринята для сохранения единообразия отборочных испытаний, проводимых в других странах СНГ, сообщает пресс-служба центра.  Знания кандидатов будут оценивать только по очным тестовым испытаниям (кроме творческих специальностей), которые проходили 14 и 23 марта. В \"Россотрудничестве\" напомнили, что максимально возможная оценка по русскому языку составляет 30 баллов, по профильным предметам — 40 баллов (по 20 за каждый). Кроме того, результаты кандидатов, писавших тестирование 13 марта 2021 года, аннулированы, подчеркнули в российском центре. Проходной балл будет объявлен в середине апреля, после завершения отборочных испытаний в других странах. Отмечается, что апелляция к тестовым заданиям не предусмотрена, так как они не предполагают развернутого ответа. ",
        "tags": [
            "Общество",
            "Образование",
            "вузы",
            "вступительные экзамены",
            "Россотрудничество в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/11/15422061_0:160:3073:1888_1920x0_80_0_0_8d358e3adc45b65c4ae22e3a72211da1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/kak-izbavitsya-ot-leni---sovety-vracha-18022589.html",
        "title": "Как избавиться от лени — советы врача",
        "date": "2021-03-30 07:23:00",
        "text": "Причины лени могут быть связаны, в первую очередь, с ментальными проблемами.\nТАШКЕНТ, 30 мар - Sputnik. Почему человек ленится и какие установки ведут к такому образу жизни, рассказал радио Sputnik врач-психиатр, кандидат медицинских наук Евгений Фомин. Оказалось, что причины лени могут быть связаны, в первую очередь, с ментальными проблемами. \"Лень – это прежде всего недоверие человека к себе, сомнение в своей способности выполнить поставленную задачу. А отсутствие уверенности в себе, в свою очередь, лишает человека сил и возможности совершать какие-либо действия\", — говорится в сообщении. Так как же избавиться от лени? Все просто: уехать и дать себе время на отдых, либо обратиться к психиатру. Еще один способ: разобраться в себе с помощью коуча. Ранее специалисты из Оксфордского университета Брукса выяснили, что у большинства переболевших коронавирусом наблюдаются краткосрочные нервно-психические и когнитивные расстройства. ",
        "tags": [
            "В мире",
            "психология",
            "человек"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1080/78/10807898_0:0:1920:1080_1920x0_80_0_0_5eb2496dbea5d50b88adefbd8fbc2e8e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/avstraliya-vvela-sanktsii-protiv-rossii-iz-za-krymskogo-mosta-18022331.html",
        "title": "Австралия ввела санкции против России из-за Крымского моста",
        "date": "2021-03-30 06:23:26",
        "text": "Под обвинения главы МИД Австралии попал россиянин и компании, которые хотят якобы \"узаконить\" действия Москвы в отношении полуострова.\nТАШКЕНТ, 30 мар - Sputnik. Австралия ввела санкции против России в отношении четырех российских компаний и одного россиянина в связи со строительством и эксплуатацией железнодорожной части Крымского моста, пишет РИА Новости. \"Строительство Крымского моста - попытка укрепить контроль России над незаконно аннексированным Крымским полуостровом\", — заявила глава австралийского МИД Мариз Пейн. Под обвинения Пейн попал россиянин и компании, которые хотят якобы \"узаконить\" действия Москвы в отношении полуострова. Ранее МИД Канады также ввел новые санкции против России. Под ограничения попали двое россиян и четыре компании. Канада выразила сожаление из-за \"серьезных нарушений международного гуманитарного права и прав человека\" в Крыму. Напомним: Москва неоднократно заявляла, что жители полуострова в 2014 году в полном соответствии с международным правом и Уставом ООН проголосовали за воссоединение с Россией. По словам Владимира Путина, вопрос Крыма \"закрыт окончательно\". ",
        "tags": [
            "Россия",
            "Крым",
            "Австралия",
            "Крым",
            "санкции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1209/38/12093890_0:160:3073:1888_1920x0_80_0_0_0ba15b9dd2dd30a487086c1b3675a80c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/v-uzbekistane-vvoditsya-dualnaya-sistema-obrazovaniya---chto-eto-18022152.html",
        "title": "В Узбекистане вводится дуальная система образования — что это",
        "date": "2021-03-30 05:54:34",
        "text": "Теперь ученики не менее двух дней в неделю будут проходить обучение, а в остальные дни – работать.\nТАШКЕНТ, 30 мар - Sputnik. С начала нового учебного года в Узбекистане внедряется принцип дуального образования, говорится в постановлении. \"Дуальное образование– это такой вид обучения, при котором теоретическая часть подготовки проходит на базе образовательной организации, а практическая – на рабочем месте\", — говорится в сообщении. Для организации такого образования хокимиятами и заинтересованными министерствами выявляется потребность в кадрах и готовится предложение. Министерство высшего и среднего специального образования ежегодно до 1 июля определяет образовательные учреждения, в которых будет осуществляться подготовка кадров по дуальной системе. Образовательные учреждения заключают договоры с организациями, нуждающимися в кадрах. Договор также составляется между организацией и учеником. При этом для ученика в организации выделяется определенная должность. Ученики не менее двух дней в неделю будут проходить обучение, а в остальные дни — работать. За эти дни им будет начисляться плата. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "учеба",
            "высшее образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/08/15961649_0:320:3072:2048_1920x0_80_0_0_2bb5d910acec3f4fcbe9c01b6fd8a272.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210330/pochemu-defitsit-rabochix-na-stroykax-v-rf-soxranitsya-esche-dolgo-18022025.html",
        "title": "Почему дефицит рабочих на стройках в РФ сохранится еще долго",
        "date": "2021-03-30 05:45:22",
        "text": "Прирост строительно-монтажных работ сейчас значительно выше, чем трудовых ресурсов.\nТАШКЕНТ, 30 мар - Sputnik. Дефицит рабочей силы на стройплощадках России сохранится даже после возвращения мигрантов обратно, заявил вице-премьер РФ Марат Хуснуллин, пишет РИА Новости. \"У нас объем прироста строительно-монтажных работ значительно выше, чем трудовых ресурсов. Мы идем в рост очень стремительно, добавляем объемы работ, но нам катастрофически не хватает людей. Поэтому, если даже мы откроем границы и вернутся гастарбайтеры, которые работали, нам все равно будет не хватать рабочих\", — сказал Хуснуллин. По его словам, с отъездом иностранных рабочих из страны качество строительных работ \"практически не поменялось\", потому что россияне не хотят работать за максимум 50 тысяч рублей в месяц по 12 часов в сутки.  Напомним: ранее глава Татарстана Рустам Минниханов поднял вопрос о дефиците рабочей силы на строительных объектах, возникшем с введением ограничений из-за пандемии. Он попросил Путина дать поручение правительству проработать вопрос организации точечного въезда мигрантов на объекты, где сформировался острый дефицит трудовых ресурсов. Также рассмотреть вопрос дефицита рабочей силы в строительстве главу государства попросил вице-премьер Марат Хуснуллин. ",
        "tags": [
            "Миграция",
            "рабочие места",
            "строители",
            "трудовые мигранты",
            "мигрант"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1f/15712028_0:156:3089:1893_1920x0_80_0_0_135d3ba7e4dd34ec10ef384f015bb4c6.jpg"
        ]
    }
]