[
    {
        "url": "https://uz.sputniknews.ru/20210617/uzbekistan-i-tatarstan-sotrudnichestvo-v-tsifrax-19292020.html",
        "title": "Узбекистан и Татарстан: сотрудничество в цифрах",
        "date": "2021-06-17 20:24:24",
        "text": "Узбекистан с двухдневным рабочим визитом посетила делегация из Татарстана во главе с Рустамом Миннихановым. Взаимодействие этого региона РФ с республикой развивается планомерно, даже несмотря на пандемию.\n Узбекистан и Татарстан — давние партнеры, которые доказали эффективность региональных связей. Ташкент и Казань реализуют несколько крупных и успешных проектов при участии таких гигантов, как ПАО \"КАМАЗ\", \"Татнефть\" и других.  Узбекистан экспортирует в российский регион продукцию химической промышленности, а также текстиль и, конечно, фрукты и овощи. Татарстан в свою очередь продает на восток автомобили и оборудование, а также древесину и изделия из пластмассы. Выступая на бизнес-форуме в Ташкенте, Рустам Минниханов подчеркнул, что, несмотря на падение товарооборота в пандемийный год (до $156,5 млн), в будущем объемы взаимной торговли могут вырасти не на проценты, а в разы — для этого есть все перспективы. Говоря о новых проектах, глава Татарстана отметил, что у \"Татнефти\" есть планы не только развивать заправочные сети, а участвовать уже в добыче и переработке топлива в республике.  Подробнее о взаимодействии двух экономических партнеров — в нашей инофграфике.  ",
        "tags": [
            "Инфографика",
            "Узбекистан",
            "Татарстан",
            "Рустам Минниханов",
            "Рабочий визит главы Татарстана Рустама Минниханова в Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/06/11/19292271.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/rustam-minnixanov-proexal-po-ulitsam-buxary-na-velosipede-19291857.html",
        "title": "Рустам Минниханов проехал по улицам Бухары на велосипеде",
        "date": "2021-06-17 20:11:49",
        "text": "Компанию главе РТ составил вице-премьер – министр туризма и спорта Азиз Абдухакимов.\nТАШКЕНТ, 17 июн — Sputnik. Во время визита в Бухару, лидер Татарстана Рустам Минниханов совершил велопрогулку по улицам города. Об этом сообщает пресс-служба Министерства туризма и спорта. По информации Узбектуризма, компанию главе РТ составил вице-премьер – министр туризма и спорта Азиз Абдухакимов. Напомним, Рустам Минниханов прибыл в Узбекистан с рабочим визитом накануне. С 16 по 17 июня он принял участие в деловом форуме, встретился с бизнес-кругами, посетил ООО TEXNOPARK, а также провел работу по повестке группы стратегического видения \"Россия – Исламский мир\". Кроме того, в дружественной атмосфере он побеседовал с представителями  татарской диаспоры республики. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Татарстан",
            "Рустам Минниханов",
            "Азиз Абдухакимов",
            "Рабочий визит главы Татарстана Рустама Минниханова в Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19291714_0:132:1280:853_1920x0_80_0_0_7c679927314410a47cd2f49c36cc0d72.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19291712_0:0:1280:720_1920x0_80_0_0_5c5830c72a527d003f12b549588cacbd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/v-andijanskoy-oblasti-dlya-kajdogo-doma-maxalli-urganji-razrabotayut-biznes-plan--mirziyoev-19291490.html",
        "title": "В Андижанской области для каждого дома махалли Урганжи разработают бизнес-план — Мирзиёев",
        "date": "2021-06-17 19:28:16",
        "text": "Местным жителям, желающим работать на земле, выделяется по 10 соток, а 150 домохозяйствам роздано по 50 птиц.\nТАШКЕНТ, 17 июн — Sputnik. В ходе официального визита в Андижан, глава государства посетил махаллю Урганжи Избасканского района и ознакомился с жизнью населения, сообщает пресс-служба президента.  \"В махалле проживают более трех тысяч человек. В этом году была отремонтирована местная школа на 915 мест. На всех улицах проводится благоустроительная работа. Действуют десятки субъектов малого бизнеса, обеспечивается занятость населения\", - информируется в релизе. Согласно информации пресс-службы, местным жителям, желающим работать на земле, выделяется по 10 соток, а 150 домохозяйствам роздано по 50 птиц. По словам Шавката Мирзиёева, в будущем для каждого дома будет разработан соответствующий бизнес-план. В целях реализации данной инициативы, государственные организации создадут все необходимые условия, заключил президент. ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "жители",
            "Андижанская область",
            "махалля"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19291437_0:0:1281:721_1920x0_80_0_0_22580c99153a6c868e3be4430d988cf3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19291434_0:0:1280:852_1920x0_80_0_0_76209c9bff35b0e03ffa84b37f1195f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/mnogoobeschayuschee-nachalo-kak-izmenitsya-mirovaya-politika-posle-vstrechi-putina-i-baydena-19291101.html",
        "title": "Многообещающее начало: как изменится мировая политика после встречи Путина и Байдена",
        "date": "2021-06-17 19:00:29",
        "text": "Важным результатом встречи двух президентов стало подписание совместного заявления, подтверждающего приверженность России и США контролю над стратегическими вооружениями.\nSputnik. Никита Чикунов. Встреча президентов России и США прошла накануне в Женеве. Оба лидера остались довольны ее результатами. Но стали ли переговоры шагом к сближению государств и смягчению санкций? Как беседа двух лидеров повлияет на отношения РФ с Европой? Об этом – в материале Sputnik. Результаты с прицелом на будущее Прошедшая накануне, 16 июня, беседа Владимира Путина и Джо Байдена в Женеве не привела к революционным переменам в отношениях двух стран, но может положить начало полноценному диалогу. Такую точку зрения разделяют эксперты, принявшие участие в дискуссии по итогам саммита на площадке международного мультимедийного пресс-центра МИА \"Россия сегодня\".  Важным результатом встречи двух президентов стало подписание совместного заявления, подтверждающего приверженность России и США контролю над стратегическими вооружениями, считает генеральный директор Российского совета по международным делам (РСМД) Андрей Кортунов. \"Хотя договор СНВ-3 продлен на пять лет, времени не так много. Очень хотелось бы, чтобы стороны договорились о новой модели контроля над вооружениями\", — говорит он.  Немаловажным выглядит и согласие США включить в тематику взаимных консультаций проблему кибербезопасности. Раньше к подобной идее американская сторона относилась негативно, предпочитая бездоказательно обвинять Москву в хакерских атаках, добавляет эксперт.  Определенный оптимизм внушает решение о взаимном возвращении послов в Москву и Вашингтон, продолжает Андрей Кортунов. При этом он замечает, что для восстановления полноценных дипломатических отношений этого недостаточно.  \"Послы – это \"генералы\", но у любых генералов должна быть \"армия\". Это значит, что нужно все-таки восстанавливать работу посольств в полном объеме, возвращать дипломатов, консульские службы\", — подчеркивает специалист.  В российско-американских отношениях накопилось множество проблем, которые не исчезнут после первой же встречи, констатирует директор Института США и Канады РАН Валерий Гарбузов. \"Саммит должен дать старт консультациям, переговорам. Если произойдет формирование рабочих групп, если начнутся встречи, а все это будут дополнять телефонные переговоры или очные встречи глав государств, то диалог будет возобновлен. Результат мы увидим в течение ближайших недель\", — прогнозирует он.  Не повторить путь Трампа Женевский саммит невольно сравнивается со встречей Владимира Путина и Дональда Трампа, состоявшейся в Хельсинки в июле 2018-го – почти три года назад, замечает Валерий Гарбузов.  \"От переговоров с Трампом у всех тоже было много ожиданий. Некоторые даже называли эту встречу исторической. Разговор был приятный, все улыбались. В итоге все \"ушло в песок\". Не хотелось бы, чтобы в будущем мы точно так же говорили о саммите в Женеве\", — говорит эксперт.  Вместе с тем в пользу Байдена говорит достаточно быстро организованная встреча с Владимиром Путиным, обращает внимание Андрей Кортунов. Предыдущему президенту США – Трампу – потребовалась полтора года на то, чтобы провести свои первые и последние отдельные переговоры с российским лидером.  Еще одно существенное различие заключается в восприятии российско-американских отношений администрациями Байдена и Трампа, добавляет Валерий Гарбузов.  \"Нынешнее руководство Белого дома говорит о так называемом \"новом\" отношении к России – избирательном сотрудничестве. Это очень хорошая зацепка. Стержнем будущего сотрудничества может стать сфера контроля за вооружениями, проблемы стратегической безопасности. В дальнейшем повестку нужно расширять. Декларация двух сторон по итогам встречи – это многообещающее начало\", — считает он. Европа, санкции и Украина   Даже небольшое \"потепление\" в отношениях США и России неизбежно ослабит антироссийскую риторику европейских союзников Вашингтона, поэтому позитивный исход саммита выгоден Москве в геополитическом аспекте, уверен Валерий Гарбузов. \"Теперь сторонникам сотрудничества с Россией в Брюсселе станет немного легче, потому что ЕС всегда так или иначе оглядывается на Вашингтон. Они учитывают американскую позицию по России. Я полагаю, нашим коллегам из Германии, Италии и Франции будет легче выдвигать новые инициативы, предлагать новые форматы взаимодействия с Москвой, чем это было до встречи в Женеве\", — соглашается Андрей Кортунов. Эксперт не исключает, что переговоры Байдена и Путина помогут восстановить работу Совета Россия – НАТО, прекращенную в апреле 2014 года. Возобновление контактов создало бы дополнительные возможности для укрепления европейской безопасности.  В вопросе западных санкций против России никаких изменений не последует, предполагает программный директор РСМД, доцент МГИМО Иван Тимофеев. \"Никакие американские санкции в ближайшее время не отменятся. К этому нет предпосылок. Ряд санкций зафиксирован в законодательстве США. Байден может только приостановить их, как это произошло в отношении \"Северного потока – 2\", но не отменить. Смягчения санкций, думаю, тоже не будет. Но и новых драконовских мер ожидать не стоит\", — отмечает он.  Впрочем, достичь взаимопонимания по некоторым важным вопросам лидеры двух стран все же не смогли, констатирует Андрей Кортунов. К таким проблемным темам он относит Украину. Взгляды сторон тут сильно расходятся – рассчитывать на единство позиций пока невозможно. \"Оба президента коснулись этой темы, но ни о чем не договорились. Есть общее понимание – надо соблюдать минские соглашения. Проблема в том, что их соблюдение совершенно по-разному интерпретируется Россией и США. Формула была повторена, но каждый остался при своем. Тема Украины поднималась, но прогресса в этом вопросе достигнуть не удалось\", — заключает Иван Тимофеев. ",
        "tags": [
            "В мире",
            "Владимир Путин",
            "Европа",
            "Украина",
            "санкции",
            "Женева",
            "Джо Байден"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19270467_0:191:2963:1858_1920x0_80_0_0_bcd92cf6ace9465f1f0310c68f608b4a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/gosti-iz-yujnoy-afriki-v-tashkentskom-zooparke-poselilis-dva-lvenka-redkogo-okrasa-19290745.html",
        "title": "Гости из Африки: в Ташкентском зоопарке поселились два львенка редкого окраса — видео",
        "date": "2021-06-17 18:10:07",
        "text": "Данный вид встречается очень редко и только среди африканских львов трансваальского подвида Panthera leo krugeri.\nТашкентский зоопарк пополнился новыми обитателями из Южной Африки. В столицу прибыли два белых львенка – восьмимесячные Джони и Дженни, сообщает корреспондент Sputnik Узбекистан. \"Белый лев – это не отдельный подвид львов, а результат мутации, известной под названием \"лейкимизм\", - пояснили в руководстве. По информации представителей зоопарка, данный вид встречается очень редко и только среди африканских львов трансваальского подвида Panthera leo krugeri, обитающих в Юго-Восточной Африке. Отмечается, что в дикой природе таким львам сложно выжить из-за броского окраса, так как он мешает им охотиться. Кроме того, они становятся легкой добычей для других хищников, а также браконьеров. Во всем мире насчитывается около 300 таких особей, большая часть из которых содержится в зоопарках, заключила пресс-служба учреждения.  ",
        "tags": [
            "Видео",
            "Ташкент",
            "Ташкентский зоопарк",
            "лев"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19290939_0:0:3071:2047_1920x0_80_0_0_d47343ef6bd82974a5521d4e60d3873f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/sotrudniki-laboratorii-kasperskogo-raskryli-v-tashkente-sxemy-kiberprestupleniy--19290171.html",
        "title": "Сотрудники Лаборатории Касперского раскрыли в Ташкенте схемы киберпреступлений",
        "date": "2021-06-17 18:06:31",
        "text": "В Ташкенте прошел семинар-тренинг по информационной безопасности с участием представителей Лаборатории Касперского. Участники узнали о самых популярных схемах кибератак и обсудили правила безопасности в цифровом мире.  \nТАШКЕНТ, 17 июн — Sputnik. Как приучить себя к кибергигиене и почему это важнее программного обеспечения? Эти и другие вопросы находились в центре внимания семинара-тренинга, организованного Центральным банком совместно с российской компанией “Лаборатория Касперского”. Семинар был посвящен теме “Информационная безопасность для руководителей финансовых учреждений”, однако то, что на нем обсуждалось, касается каждого. Ведь если мы придерживаемся правильной модели поведения, причем как на работе, так и дома, то защищены гораздо сильнее. Между тем, в Узбекистане, впрочем, как и в других странах, стоит острая кадровая проблема в сфере инфобезопасности. В связи с этим на основе генерального соглашения между ЦБ и компанией “Лаборатория Касперского” с 2004 года осуществляется сотрудничество по повышению квалификации и обмену опытом с руководителями соответствующих служб банков. Виноват сам пользователь Открывая мероприятие, зампред ЦБ Илхомжон Абдугафаров, отметил, что в последние годы в результате внедрения ИКТ, с ростом числа платежных систем, цифровизацией банков, все больше финансовых услуг предоставляется на удаленной основе.  “Легче предотвращать киберинциденты, чем бороться с их последствиями, которые могут нанести большой ущерб”, — сказал он. В свою очередь коммерческий директор “Лаборатории Касперского” по Центральной Азии и Монголии Валерий Зубанов обратил внимание на выводы экспертов, утверждающих на основании исследовательской работы, что 95 процентов киберинцидентов происходят по вине человека и лишь пять процентов — по техническим проблемам.  “То есть любая организация должна начинать работу по кибербезопасности с решения именно административных задач, а не с покупки программного обеспечения”, — отмечает он. Статистика показывает, что по итогам четвертого квартала 2020 года среднестатистический интернет-пользователь в Ташкенте два раза переходил по зараженной ссылке. В соседних странах этот показатель составляет: в Нурсултане, Алматы, Актобе – 5, в Бишкеке – 3, Оше – 1, Душанбе –2, Ашхабаде – 0,5. Кибергигиена — правило цифрового мира Эксперты отметили, в последние два года нас научили очень серьезно относиться к вопросам гигиены. Точно так же мы должны вести себя и в цифровом мире. В частности, соблюдать простые правила кибергигиены: не переходить по опасным ссылкам, даже если они пришли от знакомого, и более критично относиться ко всем входящим письмам. Участники мероприятия обсудили безопасность современных компьютерных систем, кибератаки на финансовые учреждения в Центральной Азии, типы угроз для пользователей удаленного банковского обслуживания, методы социальной инженерии, используемые мошенниками в Интернете, основные причины успешных кибератак и пути их предотвращения. В основном киберпреступники преследуют такие цели, как атака банков с целью кражи денег, вывод из строя оборудования и систем, атаки клиентов банков, рассказали эксперты. По их словам, атаки на SWIFT (международная межбанковская система передачи информации и совершения платежей) и выпуск карт тоже стали типичными примерами киберпреступлений. Сотрудники банков не готовы к подобным атакам. Компетенции банковских служащих ниже, чем у злоумышленников. При этом, молодежь тянется к легкому заработку и охотно соглашается помогать киберпреступникам, с сожалением констатировали на семинаре. ",
        "tags": [
            "Общество",
            "ЦБ",
            "семинар",
            "Киберпреступность"
        ],
        "author": [
            "Мунаввар Разакова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19290378_0:492:1281:1212_1920x0_80_0_0_13f3ed52e9e8cf893e34dba5524a6663.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/v-samarkandskoy-oblasti-dva-voditelya-ustroili-massovuyu-draku-na-doroge--video-19289824.html",
        "title": "В Самаркандской области два водителя устроили массовую драку на дороге — видео",
        "date": "2021-06-17 17:13:41",
        "text": "В результате потасовки двое граждан получили травмы и были госпитализированы. Назначена судмедэкспертиза для определения степени тяжести побоев.\nТАШКЕНТ, 17 июн — Sputnik. В Самаркандской области два водителя не поделили дорогу и стали зачинщиками массовой драки. Об этом известно из сюжета передачи на телеканале STV.  Инцидент произошел в махалле \"Дехканабад\" Ургутского района Самаркандской области. Владельцы машин не захотели уступить друг другу дорогу, что и послужило основной причиной для конфликта. Как сообщают в областном УВД, спор возник между водителями ВАЗ 2106 и Captiva.Однако впоследствии небольшая ссора переросла в массовую драку с участием прохожих. В результате потасовки двое граждан получили травмы и были госпитализированы в Ургутское районное медицинское объединение. Назначена судмедэкспертиза для определения степени тяжести побоев. В настоящее время Управление координации деятельности ОВД Ургутского района проводит по данному факту доследственную проверку.  ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "потасовка",
            "водители",
            "массовая драка"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/830/61/8306183_0:0:1200:675_1920x0_80_0_0_69dcb27feb2804b4337c7d2439c29abd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/eksperty-stran-sng-po-voprosam-it-bezopasnosti-soberutsya-v-tashkente-19288869.html",
        "title": "Эксперты стран СНГ по IT-безопасности соберутся в Ташкенте",
        "date": "2021-06-17 16:36:45",
        "text": "Диалог с онлайн-подключением объединит более 50 участников. В финале дискуссии будет принят итоговый документ с рекомендациями.\n ТАШКЕНТ, 17 июн — Sputnik. Международный экспертный форум СНГ по вопросам обеспечения информационной безопасности состоится 29 июня в Ташкенте, сообщает пресс-служба Института стратегических и межрегиональных исследований (ИСМИ) при президенте Узбекистана. Мероприятие организует ИСМИ при поддержке Министерства по развитию информационных технологий и коммуникаций РУз и Исполкома СНГ.  Инициатива проведения форума принадлежит президенту Узбекистана Шавкату Мирзиёеву, он выдвигал ее на саммитах глав государств Содружества в 2019 и 2020 годах. Диалог с онлайн-подключением зарубежных участников объединит более 50 ведущих экспертов. Ждут как представителей международных организаций и аналитических центров стран СНГ, так и руководителей профильных министерств и ведомств. Повестка мероприятия включает, в частности, обсуждение вопросов противодействия преступлениям с использованием информационно-коммуникационных технологий, расследования киберпреступлений, а также защиты прав и свобод человека в информационной среде. В финале дискуссии будет принят итоговый документ, содержащий практические рекомендации по совершенствованию договорно-правовых основ и институциональных механизмов сотрудничества в области информационной безопасности в рамках СНГ. ",
        "tags": [
            "Общество",
            "Ташкент",
            "СНГ",
            "информационная безопасность"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/minstroy-razveyal-somneniya-o-neustoychivosti-novostroek-19288153.html",
        "title": "В Минстрое развеяли сомнения о неустойчивости новостроек",
        "date": "2021-06-17 16:17:28",
        "text": "В Узбекистане при возведении многоэтажных домов используют технологии, которые позволяют максимально снизить воздействие возможного землетрясения.\nТАШКЕНТ, 17 июн — Sputnik. Строительство любых объектов в Узбекистане осуществляется только на основании утвержденной проектно-сметной документации. Специалисты осуществляют расчет сейсмостойкости того или иного здания, все данные в обязательном порядке проходят государственную экспертизу. Поэтому опасения по поводу того, что новостройки могут не устоять во время землетрясения - беспочвенны. Об этом заявил журналистам замминистра строительства Узбекистана Шухратходжа Хашимов. На пресс-конференции присутствовала и корреспондент Sputnik Узбекистан.   Хочу отметить, что на сегодняшний день нормативная база в сфере строительства модернизирована. Внедряются передовые международные стандарты по сеймсоустойчивости сооружений.Шухратходжа ХашимовЗамминистра строительства Узбекистана При этом технологии, утвержденные на международном уровне и используемые в строительстве в Узбекистане, позволяют значительно ускорить работы на стройплощадках. В нынешнем году власти Узбекистана планируют обеспечить жильем 54 тысячи семей. В частности, по государственной ипотечной программе будет построено 45 тысяч домов. В том числе, инжиниринговой компанией \"Кишлок курилиш инвест\" и \"Узшахар курилиш инвест\" в отдаленных селениях будут сданы в эксплуатацию 8336 и в городах 3550 домов.  В Каракалпакстане, в регионах и в столице в общей сложности будут выделены ипотечные кредиты для постройки 27 628 домов. ",
        "tags": [
            "Общество",
            "землетрясение",
            "Строительство",
            "Министерство строительства"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19070134_0:29:3072:1757_1920x0_80_0_0_5be09b9e3425ff2c23923a52e25575b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/uzairways-priostanovit-reysy-mejdu-tashkentom-i-deli-19287613.html",
        "title": "UzAirways приостанавливает пятничные рейсы между Ташкентом и Дели",
        "date": "2021-06-17 15:59:59",
        "text": "Соответствующее решение приняла республиканская спецкомиссия по борьбе с COVID-19.\nТАШКЕНТ, 17 июн — Sputnik. UzAirways с 18 июня приостанавливает пятничные рейсы между Ташкентом и Дели, сообщает пресс-служба авиакомпании. Такое решение приняла республиканская спецкомиссия по борьбе с COVID-19 из-за сложной эпидемиологической обстановки в Индии. \"С 18 июня 2021 года АО \"Uzbekistan Airways\" отменяет выполняемые по пятницам рейсы по маршруту \"Ташкент — Дели — Ташкент\", — говорится в публикации на Telegram-канале авиаперевозчика. Пассажирам вернут деньги за билеты.  С марта 2020 года общее число инфицированных COVID-19 в Индии превысило 29,5 миллиона. Выздоровели свыше 28,1 миллиона, умерли более 374 тысяч человек. В стране также выявили заражение четвертым видом плесени у переболевшего коронавирусом. К \"черной\", \"белой\" и \"желтой\" добавилась \"зеленая\". ",
        "tags": [
            "Общество",
            "Ташкент",
            "Индия",
            "Авиакомпания Uzbekistan Airways",
            "Дели"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19288130_0:0:2980:1677_1920x0_80_0_0_af5268849a380bb8b35e961d3bd665ab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/fleshku-ne-el-no-vygovor-poluchil-v-samarkande-razobralis-s-intsidentom-na-rynke--19287467.html",
        "title": "Флешку не ел, но выговор получил: в Самарканде разобрались с инцидентом на рынке",
        "date": "2021-06-17 15:41:16",
        "text": "В Самаркандской областной администрации прошла встреча участников конфликта с представителями регионального управления АИМК. Каждая из сторон имела возможность высказать свои мнения и доводы относительно возникшей ситуации.\nТАШКЕНТ, 17 июн — Sputnik. Пресс-секретарь хокимията Иштыханского района Илхом Бобоев не изымал карту памяти и не глотал ее во время инцидента с журналистами на местном рынке, заявили в хокимияте Самаркандской области. Шестнадцатого июня в областной администрации прошла встреча участников конфликта с представителями регионального управления Агентства информации и массовых коммуникаций. Каждая из сторон имела возможность высказать свои мнения и доводы относительно возникшей ситуации. Бобоев объяснил, что просил журналистов телеканала MY5, снимавших пожар на местном рынке, выключить камеру и снять репортаж после того, как разойдутся люди, говорится в сообщении. Мотивировал он это тем, что место пожара находилось в опасном состоянии и сгоревшие столбы могли упасть на них. \"Но сотрудники телеканала продолжили снимать. В результате возникло разногласие. Пресс-секретарь заявил, что не изымал карту памяти и не глотал её. По его словам, эти высказывания являются безосновательными. При этом он признал, что сказал оператору не снимать, что организует съемку, когда люди разойдутся, и прикасался к камере\", — говорится в заявлении. Корреспондент канала Отажон Раббонакулов подтвердил слова Бобоева, сказав, что тот действительно вначале оказывал сопротивление, но позже им удалось взять интервью у хокима района и у граждан, а также снять территорию рынка в присутствии самого пресс-секретаря. “Раббонакулов заявил, что не видел своими глазами, как пресс-секретарь проглотил карту памяти камеры. Ни в репортаже, ни в беседе с коллегами он не произносил этой фразы. Об этом говорили другие. При этом он признал, что камера частично повреждена — ухудшилось качество съемки”, — сообщили в хокимияте. По итогам изучения ситуации хоким Иштыханского района объявил выговор Илхому Бобоеву. Раббонакулову же рекомендовали обратиться в суд с заявлением по факту повреждения техники. Однако журналист отметил, что никаких претензий не имеет. ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "скандал",
            "СМИ",
            "свобода слова"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/455/02/4550246_26:0:1267:698_1920x0_80_0_0_69539661d2418f937cf40465aed8bcbb.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19287246_0:0:1280:720_1920x0_80_0_0_1fee2ba47e5bc2e7ddd043f38f797bb6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/jk-v-samarkande-nachali-stroit-po-poddelnym-dokumentam---vozbujdeno-delo-19287297.html",
        "title": "ЖК в Самарканде начали строить по поддельным документам — возбуждено дело",
        "date": "2021-06-17 15:36:04",
        "text": "Выяснилось, что документы, разрешающие возведение объектов жилого и коммерческого назначения, на самом деле поддельные.\nТАШКЕНТ, 17 июн — Sputnik. На Минском бульваре в Самарканде развернулась масштабная стройка. По документам — на этом участке в скором должны были появиться многоквартирный жилой комплекс, коммерческие объекты и детский сад.  Однако застройщик вызвал подозрение у органов областной прокуратуры. При проверке обнаружилось, что документы, разрешающие возведение объектов жилого и коммерческого назначения, поддельные. По словам застройщика, бумаги предоставили в хокимияте. Прокуратура продолжает выяснять детали. Строительство немедленно приостановили, в отношении застройщика \"Мехр нур омад барака\" возбудили уголовное дело по факту подделки разрешительных документов. ",
        "tags": [
            "Происшествия",
            "Самарканд",
            "Строительство",
            "подделка документов",
            "Прокуратура"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19286870_128:0:1154:577_1920x0_80_0_0_9f9f557c3f533ab94411ee9222412b62.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/uzbekskiy-lider-poruchil-uvelichit-sbor-pshenitsy-v-andijanskoy-oblasti-19285887.html",
        "title": "Узбекский лидер поручил увеличить сбор пшеницы в Андижанской области",
        "date": "2021-06-17 15:15:16",
        "text": "Глава государства в четверг посетил фермерское хозяйство \"Рустамжон замин ривожи\" в Избасканском районе.\nТАШКЕНТ, 17 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев поручил увеличить сбор пшеницы в Андижанской области. Глава государства 17-18 июня находится в самом восточном регионе республики с рабочей поездкой. Как рассказали в пресс-службе президента, он посетил фермерское хозяйство \"Рустамжон замин ривожи\" в Избасканском районе, где побывал на пшеничном поле. В этом году, как ожидается, с каждого из более чем 55 гектаров земли, засеянных этим злаком, будет собрано свыше 72 центнеров зерна. Урожаем планируется распорядиться следующим образом: 177 тонн продать государству, 225 — оставить себе. \"Необходимо принять меры для доведения урожайности пшеницы до 100 центнеров (вероятно, с одного гектара. — Прим. ред.). Тогда и фермер, и работники будут зарабатывать больше. Когда доход хороший, фермер начнет уделять внимание науке, работать по-новому, помогать соседям, молодежи\", — сказал Мирзиёев. Во время беседы с фермерами и молодежью он также отметил, что видит изменения, произошедшие в регионе в результате реформ. \"Но этого недостаточно. Нам следует создать еще больше рабочих мест, улучшить условия в махалле\", — заявил президент. Ранее глава государства посетил швейно-трикотажное предприятие And gold в Избасканском районе и инновационную теплицу в Пахтаабадском.  ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Андижанская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19286899_0:66:1281:786_1920x0_80_0_0_4d50024b1b9dae56d8a0194d2e2a7631.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19286618_0:0:1280:852_1920x0_80_0_0_2499059197baea7d19ac350a4d39643d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19286621_0:0:1280:853_1920x0_80_0_0_18b3eaea3cccb81b88e61da27e748595.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/mininfokom-obnarodoval-dannye-po-rynku-startapov-uzbekistana-19286627.html",
        "title": "Мининфоком обнародовал данные по рынку стартапов Узбекистана",
        "date": "2021-06-17 15:08:46",
        "text": "Большинство руководителей отечественных стартапов (62%) разрабатывают свой продукт или услугу для республики и только 21% учредителей планируют развиваться в странах СНГ.\nТАШКЕНТ, 17 июн — Sputnik. В Узбекистане провели исследование по стартап-рынку, в котором приняли участие 223 учредителя проектов, сообщает Мининфоком.   \"Многие стартапы находятся на ранней стадии: 39% – идея, 27% – MVP, 22% – первые продажи и 8% – активный рост\", — уточняют в министерстве.  По данным пресс-службы, самыми популярными направлениями стали образовательные технологии, электронная коммерция, финтех и сельское хозяйство. Отмечается, что 62% руководителей отечественных стартапов разрабатывают свой продукт или услугу для рынка Узбекистана и только 21% учредителей планируют развиваться в странах СНГ. В разрезе гендерного анализа выявлено, что в стартап-экосистеме Узбекистана всего 12,7% женщин являются основателями таких проектов. Кроме того, наибольшая доля всех учредителей (44%) не имеет опыта в привлечении инвесторов. \"Стартапы на ранней стадии ищут инвестиции в размере от $11 тысяч до $50 тысяч, стартапы, созданные в течение 3-4 лет, на этапах разработки и роста MVP в основном привлекают от $100 тысяч до $200 тысяч\", — информируется в релизе. Таким образом, чем старше стартап и выше его стадия, тем больше денег запрашивается в качестве финансирования. Как сообщает Мининфоком, в настоящее время государство активно поддерживает стартапы и IT-компании.  В частности, резиденты IT Park освобождены от всех видов налогов и уплаты таможенных платежей при импорте товаров и услуг для собственных нужд. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "рынок",
            "стартап",
            "IT-технологии"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/01/15513307_0:334:2730:1870_1920x0_80_0_0_1e67c0c54c01cdac8742361b36a7ab1f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/v-tashkente-s-razmaxom-otmetyat-mejdunarodnyy-den-yogi-19285475.html",
        "title": "В Ташкенте с размахом отметят Международный день йоги",
        "date": "2021-06-17 14:27:48",
        "text": "Праздничное мероприятие проведут в столичном экопарке 20 июня. Посетители смогут послушать интересные лекции и поучаствовать в мастер-классах.\nТАШКЕНТ, 17 июн — Sputnik. В столице Узбекистана пройдет  Международный день йоги, сообщает пресс-служба Министерства туризма и спорта.  По информации Узбектуризма, фестиваль состоится в ташкентском экопарке 20 июня, где желающие смогут послушать интересные лекции по психологии и саморазвитию, а также принять участие в мастер-классах по йоге от экспертов международного уровня.  Для удобства посетителей создана карта, разделенная на спецзоны, где будут проходить праздничные события. Отмечается, что мероприятие продлится с семи утра до пяти вечера по местному времени.   ",
        "tags": [
            "Туризм",
            "Ташкент",
            "праздник",
            "Международный день йоги"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1124/75/11247556_0:0:3073:1728_1920x0_80_0_0_472520ff959ff537dc5f89c175d248e8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/vsemirnyy-bank-vydelit-uzbekistanu-60-mln-na-modernizatsiyu-nalogovoy-sistemy-19285185.html",
        "title": "Всемирный банк выделит Узбекистану $60 млн на модернизацию налоговой системы",
        "date": "2021-06-17 14:21:58",
        "text": "Налоговая политика будет упрощена. Для предпринимателей разработают систему стимулов, которая будет мотивировать соблюдать профильное законодательство. \nТАШКЕНТ, 17 июн — Sputnik. Совет исполнительных директоров Всемирного банка одобрил льготный кредит в размере $60 млн. Средства направят на модернизацию работы Государственного налогового комитета Узбекистана путем предоставления более качественных услуг налогоплательщикам. Деньги будут направлены правительству республики в форме льготного кредита по очень низкой процентной ставке со сроком погашения до 30 лет. \"Правительство уделяет приоритетное внимание реформам в системе налогового администрирования с целью улучшения деловой и инвестиционной среды в стране. Новый проект поможет ГНК улучшить свою деятельность в интересах налогоплательщиков\".Марко МантованеллиГлава представительства Всемирного банка в Узбекистане По словам Мантованелли, проект позволит расширить налоговую базу, что приведет к сокращению неформального сектора экономики, который в настоящее время оценивается примерно в 50% ВВП. Будут увеличены налоговые поступления, а местные фирмы и компании смогут создавать новые рабочие места, используя более эффективную систему налогового администрирования. Проект включает в себя три ключевых компонента, которые буду содействовать развитию операционного, институционального, технологического и кадрового потенциала ГНК, а также стимулировать добровольное соблюдение требований налогового законодательства в Узбекистане. На первом этапе ГНК автоматизирует основные бизнес-процессы налогового администрирования. Для сокращения бумажного делопроизводства и упрощения процесса уплаты налогов юридическими и физическими лицами будет разработана новая информационная система налогового управления ГНК. Планируется также модернизировать инфраструктуру информационно-коммуникационных технологий, будет создан новый центр обработки и хранения данных ГНК. На втором этапе специалисты реализуют меры по сокращению неформального сектора экономики. Будут расширены правоприменительные возможности ГНК для выявления и предотвращения случаев уклонения от уплаты налогов. Планируется создать систему стимулов, в том числе не неналоговых, которые будут сподвигнут бизнес соблюдать налоговое законодательство. Особое внимание уделят также развитию сотрудничества с частным сектором. Налоговая политика будет упрощена. На третьем этапе в ГНК займутся развитием кадрового и институционального потенциала, чтобы привлечь к работе квалифицированных и компетентных сотрудников.  ",
        "tags": [
            "Экономика",
            "Всемирный банк",
            "Государственный налоговый комитет"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/shavkat-mirziyoev-otsenil-masshtaby-innovatsionnoy-teplitsy-v-andijanskoy-oblasti-19284704.html",
        "title": "Шавкат Мирзиёев оценил масштабы инновационной теплицы в Андижанской области",
        "date": "2021-06-17 13:39:51",
        "text": "Общая площадь предприятия, принадлежащего компании ООО \"Мега Агро\", занимает 16 гектаров земли.\nТАШКЕНТ, 17 июн — Sputnik. В рамках официального визита в Андижанскую область Шавкат Мирзиёев осмотрел инновационную теплицу в Пахтаабадском районе. Об этом сообщает пресс-служба президента.  Отмечается, что сооружение построено по испанской технологии. В настоящее время на территории кластера также устанавливается современное оборудование из Турции. Общая площадь предприятия, принадлежащего компании ООО \"Мега Агро\", занимает 16 гектаров земли. \"Здесь выращивают капусту сорта \"айсберг\", помидоры, огурцы, их рассаду и разную зелень. Продукцию, помимо внутреннего рынка, планируется поставлять за рубеж. Ориентир по экспорту — 1,5 миллиона долларов в год\", — информируется в релизе. После посещения объекта глава государства поручил создать в Андижане предприятие по производству металлоконструкций, а также локализовать импортные детали, в том числе комплектующие для теплиц. ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "Андижанская область",
            "теплица"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19284669_0:0:1281:721_1920x0_80_0_0_abb6df59480ab610bd59ffaccb5dd0a3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19284670_0:0:1280:851_1920x0_80_0_0_9a2b939016e9f685947b8538887afc90.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/naznachen-novyy-gendirektor-uzbekistanskoy-dochki-rossiyskogo-lukoyla-19283714.html",
        "title": "Назначен новый гендиректор узбекистанской \"дочки\" российского \"Лукойла\"",
        "date": "2021-06-17 13:19:34",
        "text": "В рамках мероприятий по ротации руководителей были проведены несколько кадровых перестановок.\nТАШКЕНТ, 17 июн — Sputnik. В ООО \"Лукойл Узбекистан Оперейтинг Компани\" — новый генеральный директор, сообщает пресс-служба компании. Несколько кадровых перестановок были проведены в рамках мероприятий по ротации руководителей организаций российского \"Лукойла\", \"дочкой\" которого является \"Лукойл Узбекистан Оперейтинг Компани\". Так, Сергей Никифоров, который ранее был вице-президентом по Центральной Азии, Ближнему Востоку и Северной Африке ПАО \"Лукойл\", стал вице-президентом компании по производственному сервису. ​ На прежнем посту Никифорова сменил Степан Гуржий — бывший генеральный директор \"Лукойл Узбекистан Оперейтинг Компани\".  А \"Лукойл Узбекистан Оперейтинг Компани\" возглавил Тимур Гайнаншин. Ранее он был заместителем гендиректора по производству — главным инженером этой компании. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ООО \"ЛУКОЙЛ Узбекистан Оперейтинг Компани\"",
            "кадровые перестановки"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19284288_2:0:3643:2048_1920x0_80_0_0_5cd3ab5216377e3ead622b2f3aa37d16.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/predpriyatie-v-buxarskoy-oblasti-nezakonno-priobrelo-tovary-na-60-mlrd-sumov-19284193.html",
        "title": "Предприятие в Бухарской области незаконно приобрело товары на 60 млрд сумов",
        "date": "2021-06-17 13:16:34",
        "text": "Предприятие действовало в нарушение статьи 14 закона \"О конкуренции\". В отношении руководства компании возбуждено уголовное дело.\nТАШКЕНТ, 17 июн — Sputnik. Экономическое преступление совершило руководство госпредприятия по строительству дорог в Бухарской области: там без проведения конкурсных торгов или тендеров, на основании прямых договоров в 2019 году были приобретены товары сначала на 31,4 млрд сумов, а потом на 33,4 млрд сумов. Об этом сообщили в пресс-службе антимонопольного комитета. \"В 2019-2020 годах унитарное предприятие закупало строительные материалы, хозяйственные товары, дизельное топливо, канцелярские принадлежности, мебель, дорожные знаки, а также пользовалось услугами техники и автотранспорта предприятий в других районах области на основании заключенных двусторонних договоров\", — говорится на сайте ведомства. Таким образом, предприятие действовало в нарушение статьи 14 закона \"О конкуренции\". В отношении руководства компании возбуждено уголовное дело. ",
        "tags": [
            "Общество",
            "Бухарская область",
            "правонарушение",
            "Антимонопольный комитет Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/74/14177490_0:160:3073:1888_1920x0_80_0_0_1b17c8be3bcaf4df60c4af3d6d3f946b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/sergey-lisovskiy-uzbekskiy-urojay-taet-po-puti-v-rf--pomojet-sovetskiy-opyt-19273619.html",
        "title": "Сергей Лисовский: узбекский урожай тает по пути в РФ – поможет советский опыт",
        "date": "2021-06-17 12:56:21",
        "text": "В Джизакской области Узбекистана начинается строительство оптово-логистического центра, который позволит наладить поставку сельхозпродукции между двумя странами с минимумом издержек и потерь. Детали проекта и его преимущества раскрыл президент НАОРЦ Сергей Лисовский.\nПо словам члена Экспертного совета по агропромышленному комплексу при Совете Федерации РФ, президента Национальной ассоциации опто-распределительных центров, создание такой инфраструктуры — ключ к решению сразу нескольких проблем и залог успеха развития торгово-экономических связей. Однако, подчеркнул Сергей Лисовский, важно грамотно реализовать этот проект, чтобы получить наивысший эффект. \"По сути мы не придумали ничего нового, а пытаемся возродить советский положительный опыт. Ведь это все успешно применялось: были комплексы, которые собирали, сортировали и распределяли урожай, а потом доставляли его до потребителей. Мы после распада Союза это утратили, а Европа, напротив, подхватила и применяет до сих пор. Главное — надо понять: оптово-логистический центр – это не склад и не холодильник, а сложная инфраструктура, прежде всего, дорожная. Иначе себестоимость хранения выйдет совсем невыгодной\", — пояснил Лисовский. Эксперт подчеркнул, что сейчас Узбекистан наращивает поставки своей первоклассной сельхозпродукции в Россию и другие страны, в том числе на пространстве ЕАЭС, но существует ряд объективных и организационных проблем, которые существенно усложняет ситуацию. В частности, признался Лисовский, из-за тарифной политики и статуса Узбекистана вне ЕАЭС далеко не вся продукция и не в лучшем качестве доезжает до российских прилавков. Тому виной сложная логистика, отсутствие хорошей инфраструктуры для этого, а также стремление посредников заработать. \"Зачастую мы даже не всегда знаем, узбекская ли это продукция или чья-то другая. Это связано с вариантами доставки. Обратный эффект происходит и с российскими товарами – молочной или кондитерской продукцией. Бывает так, что в Узбекистане под видом производителей из России продаются совсем не такие товары. Создание логистического центра решит и данную проблему. Это дорога с двусторонним движением, от этого выиграют и Россия, и Узбекистан\", — подчеркнул президент НАОРЦ. При этом узбекские фрукты и овощи могут оказаться не только в торговых сетях России, но и транзитом попасть на европейский рынок. В перспективе планируется создать аналогичные логистические центры вблизи Москвы или Санкт-Петербурга, что обеспечит дополнительный трамплин для узбекистанской продукции на Запад. \"Сейчас наблюдается засилье продукции промышленного сельхозпроизводства, но люди соскучились по натуральным плодам и фруктам, в Европе уже даже забыли, как пахнут настоящие помидоры. Разумеется, Узбекистан, который обладает и подходящими ресурсами, и климатическими особенностями, и агрокультурой, может переломить эту ситуацию\", — заметил Лисовский. Он добавил, что открытие логистического центра позволит существенно улучшить ситуацию с поставками в обе стороны, сократит процедуры досмотра и позволит сэкономить до 30% времени на доставке продукции, что критически важно для скоропортящихся категорий товаров.  Однако без тарифного регулирования сложно добиться удешевления перевозки, особенно по железной дороге. Переговоры ведутся, но пока слишком много нюансов, связанных с правилами ЕАЭС. \"Безусловно, вступление Узбекистана в Евразийский экономический союз откроет многие двери для узбекских товаров. Переговоры идут, думаю, эта тема будет решена\", — отметил эксперт. Полную версию интервью смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Торговля",
            "Сельское хозяйство",
            "логистика"
        ],
        "author": [
            "Анна Черкасова"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/v-dvux-rayonax-stolitsy-smenilis-rukovoditeli-ukd-ovd-19283595.html",
        "title": "В двух районах столицы сменились руководители УКД ОВД",
        "date": "2021-06-17 12:49:19",
        "text": "Кадровые перестановки произошли в Юнусабадском и Яшнабадском районах. Начальники управлений уже приступили к исполнению должностных обязанностей.\nТАШКЕНТ, 17 июн — Sputnik. В руководящем составе Управления координации деятельности органов внутренних дел (УКД ОВД) Юнусабадского и Яшнабадского районов столицы произошли кадровые изменения. Об этом сообщили в пресс-службе столичного ГУВД. На пост начальника УКД ОВД Юнусабадского района назначен полковник Шермухамедов Абдумажид Мавлянович. Ранее он возглавлял службу материально-технического и хозяйственного обеспечения ГУВД Ташкента. Должность начальника УКД ОВД Яшнабадского района занял полковник Каймходжаев Ойбек Абдукаримович. ",
        "tags": [
            "Общество",
            "ГУВД Ташкента",
            "назначение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/95/5279589_0:0:1200:675_1920x0_80_0_0_96b53721f530a1fe53d30da70244db06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/v-uzbekistane-sozdan-novyy-organ-po-voprosam-kulturnogo-naslediya-19283341.html",
        "title": "В Узбекистане создан новый орган по вопросам культурного наследия",
        "date": "2021-06-17 12:46:42",
        "text": "Основными задачами комитета являются подготовка предложений по включению культурного наследия Узбекистана в список Всемирного наследия и расширение сотрудничества с международными организациями.\nТАШКЕНТ, 17 июн — Sputnik. В Узбекистане в сотрудничестве с ЮНЕСКО создан Международный консультативный комитет по вопросам культурного наследия, сообщает ИА “Дунё”. Соответствующее решение принято постановлением Кабинета министров. В документе закреплены задачи дальнейшего развития отношений между Узбекистаном и ЮНЕСКО в области охраны, сохранения, популяризации и рационального использования культурного наследия. “Основными задачами комитета являются подготовка предложений по включению культурного наследия нашей страны, внесшей достойный вклад в мировую культуру, в список Всемирного наследия, а также расширение сотрудничества с международными организациями и консультативными органами ЮНЕСКО (ИКОМОС, ИККРОМ)”, — говорится в сообщении. Консультативный совет также будет участвовать в работе по охране объектов материального культурного наследия и территорий (объектов), включенных в список объектов Всемирного наследия, готовить предложения по надежному сохранению их общечеловеческой ценности, реализации соответствующих проектов. Решением правительства Международному консультативному комитету был присвоен статус консультативного органа по вопросам материального культурного наследия и территорий (объектов), включенных в список объектов Всемирного наследия. Расходы на обеспечение деятельности комитета будут финансироваться в рамках средств, выделяемых из госбюджета Агентству культурного наследия при Министерстве туризма и спорта Узбекистана. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Кабинет Министров Узбекистана",
            "ЮНЕСКО"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1000/97/10009715_0:172:1651:1101_1920x0_80_0_0_e96b7da9120bca81298fe6b9a173889a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/silovye-vedomstva-uzbekistana-i-yujnoy-korei-dogovorilis-o-sotrudnichestve-19282484.html",
        "title": "Силовые ведомства Узбекистана и Южной Кореи договорились о сотрудничестве",
        "date": "2021-06-17 12:38:40",
        "text": "Глава МВД РУз провел переговоры с генеральным комиссаром Национального агентства полиции Южной Кореи.\nТАШКЕНТ, 17 июн — Sputnik. Министерство внутренних дел, Национальная гвардия Узбекистана и Национальное агентство полиции Южной Кореи подписали дорожную карту сотрудничества на 2021-2022 годы, сообщает МВД РУз. По данным пресс-службы, министр внутренних дел Узбекистана Пулат Бобожонов встретился с делегацией Южной Кореи во главе с генеральным комиссаром Национального агентства полиции Ким Чанг Йонгом. Стороны наметили задачи по активизации сотрудничества между ведомствами в сферах: обеспечения общественной безопасности;противодействия терроризму, экстремизму, киберпреступности, торговле людьми и незаконному обороту наркотиков;подбору и переподготовке кадров, повышению их квалификации. Во время переговоров помимо дорожной карты также были подписаны: соглашение о сотрудничестве между МВД Узбекистана и Национальным агентством полиции Южной Кореи;меморандум о взаимопонимании между ведомствами;меморандум о взаимопонимании между Академией МВД РУз и Корейским национальным полицейским университетом;меморандум о взаимопонимании между Университетом общественной безопасности Узбекистана и Корейским национальным полицейским университетом. ",
        "tags": [
            "Политика",
            "Южная Корея",
            "МВД Узбекистана",
            "Пулат Бобожонов"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19283216_17:18:1186:675_1920x0_80_0_0_1cea61538124fd6019168b3a147ed433.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/v-uzbekistane-reshili-proverit-uroven-fizicheskoy-podgotovki-naseleniya-19281668.html",
        "title": "В Узбекистане решили проверить уровень физической подготовки населения",
        "date": "2021-06-17 12:26:01",
        "text": "Участники, занявшие первые места в специальных испытаниях, имеют право поступить в \"Темурбеклар мактаби\" без тестовых испытаний.\nТАШКЕНТ, 17 июн — Sputnik. Министерство туризма и спорта организует спортивные испытания разной степени сложности для всех граждан старше 7 лет. Участие в них будет как специальное, так и добровольное. Так в ведомстве решили определить уровень физической подготовки населения. Эта задача определена в профильном постановлении президента, подписанном накануне. Таким образом решено проводить профилактику различных заболеваний и формировать у населения здоровые привычки. Участникам соревнований будут присвоены спортивные разряды и звания в 11 возрастных категориях.  Лучших наградят нагрудным знаком \"Жисмоний тайёргарлик даражаси\" I, II и III степени, также полагаются в течение года следующие льготы и поощрения: скидка в 50% на оплату военной службы в мобилизационном призывном резерве и направление на срочную военную службу в приоритетном порядке;участники, занявшие первые места в специальных испытаниях, имеют право поступить в \"Темурбеклар мактаби\" без тестовых испытаний, им также предоставляется бесплатный проезд в государственном городском общественном транспорте и 50-процентная скидка на проезд в межрегиональном транспорте (за исключением такси);бесплатный разовый углубленный медосмотр в государственном районном (городском) медучреждении;дети победителей испытаний принимаются вне очереди в общеобразовательные школы, дошкольные образовательные организации по месту проживания, а также летние оздоровительные лагеря;при приеме на работу или учебу на республиканском уровне предпочтение отдается экзамену, зачету, практическим занятиям, требующим физической подготовки (за исключением спортивных направлений высших образовательных учреждений). Также в документе указывается, что в условиях пандемии в Узбекистане создается соответствующая инфраструктура, строятся спортивные площадки в жилых кварталах, бесплатные минифутбольные поля. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "спорт",
            "население",
            "здоровый образ жизни"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1183/93/11839316_0:69:1281:789_1920x0_80_0_0_0ac515e6ad4709cbe9b4c8e6fe7e496b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/rustam-minnixanov-vstretilsya-s-tatarskoy-diasporoy-uzbekistana-19281975.html",
        "title": "Рустам Минниханов встретился с татарской диаспорой Узбекистана",
        "date": "2021-06-17 11:51:33",
        "text": "В Узбекистане проживает свыше 300 тысяч представителей татарской национальности. Наибольшее количество татар приходится на Ташкент и Ташкентскую область, а также Бухару и Бухарскую область.\nТАШКЕНТ, 17 июн — Sputnik. Лидер Татарстана Рустам Минниханов провел встречу с представителями татарских общественных организаций Узбекистана. Об этом сообщает пресс-служба официального портала РТ. По данным ведомства, в Узбекистане проживают 32 млн человек, из которых около 1% составляют представители татарской национальности — свыше 300 тысяч граждан. Наибольшее количество татар приходится на Ташкент и Ташкентскую область – 150 тысяч, а также Бухару и Бухарскую область – 7,5 тысячи, информируют в пресс-службе. Отмечается, что Татарский общественный культурно-просветительный центр (ТОКПЦ) был создан в Ташкенте еще в 90-х годах прошлого столетия. В настоящее время татарская диаспора Узбекистана является одной из самых больших за границей. Ранее Рустам Минниханов уже проводил встречи с татарской диаспорой Узбекистана. Глава РТ прилетал в республику в 2017, 2018 и 2019 гг. В этом году он будет находиться в стране с 16 по 17 июня. В рамках очередного официального визита Минниханов примет участие в деловом форуме, встретится с бизнес-кругами, посетит ООО TEXNOPARK, а также проведет работу по повестке группы стратегического видения \"Россия – Исламский мир\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Диаспоры",
            "Татарстан",
            "Рустам Минниханов",
            "Рабочий визит главы Татарстана Рустама Минниханова в Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19284005_0:0:3072:1728_1920x0_80_0_0_c664cd7af6255915f492fe0be2a283ce.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19284012_0:0:3072:2048_1920x0_80_0_0_34b7ebc3c28b8364f82c350ca7ad7997.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/vstupitelnye-ekzameny-pokajut-v-pryamom-efire-19281460.html",
        "title": "Вступительные экзамены покажут в прямом эфире",
        "date": "2021-06-17 11:46:23",
        "text": "Президент подписал указ, которым поручается запустить открытую для всех пользователей веб-платформу imtihon.uz. Именно на ней будет обеспечена прямая трансляция экзаменационных процессов.\nТАШКЕНТ, 17 июн — Sputnik. Шавкат Мирзиёев одобрил предложение о внедрении порядка прямой трансляции в сети \"Интернет\" процессов проведения экзаменов, следует из указа, подписанного 16 июня. Так, трансляции подлежат вступительные тестовые и творческие испытания по направлениям образования бакалавриата и магистратуры вузов, экзамены, проводимые для студентов, изъявивших желание перевести учебу из республиканских либо зарубежных вузов в государственное высшее образовательное учреждение республики, а также тестирование, принимаемое у претендентов при признании документов о получении образования в зарубежных государствах. Документом поручается запустить до начала приема 2021/2022 учебного года на базе платформы transfer.edu.uz открытую для всех пользователей веб-платформу imtihon.uz. Именно на ней будет обеспечена прямая трансляция экзаменационных процессов. Президент распорядился разработать технические требования к процессу и принять строгие меры ответственности к уполномоченным лицам, не соблюдающим данные требования. Ранее в Министерстве высшего и среднего специального образования сообщили, что онлайн-прием документов в высшие учебные заведения страны стартует уже 20 июня. Ожидается, что в этом году документы на поступление подадут свыше полутора миллиона абитуриентов.  В этом году впервые будет выделено пятьсот государственных грантов на обучение по 22 направлениям в девяти негосударственных вузах. А число учащихся по сравнению с прошлым годом увеличится на 13 процентов и достигнет 181 тысячи человек. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "студенты",
            "вузы",
            "Указ",
            "вступительные экзамены",
            "высшее образование"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0f/14983232_0:160:3073:1888_1920x0_80_0_0_8c2b0009fee72929112a8b89befac28f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/shavkat-mirziyoev-rasskazal-o-zaloge-semeynogo-schastya-19280410.html",
        "title": "Шавкат Мирзиёев рассказал о залоге семейного счастья",
        "date": "2021-06-17 11:31:58",
        "text": "Президент в четверг посетил швейно-трикотажное предприятие в Андижанской области, на котором трудятся 830 женщин.\nТАШКЕНТ, 17 июн — Sputnik. Узбекский лидер Шавкат Мирзиёев во время рабочей поездки в Андижанскую область рассказал о залоге семейного счастья. Глава государства в четверг посетил швейно-трикотажное предприятие And gold, организованное кластером \"Сохиб омад баракаси\" в махалле \"Кугай\" Избасканского района. Годовая мощность фабрики, создание которой обошлось в 2,5 миллиона долларов, составляет 3,5 миллиона готовых трикотажных изделий в год. Уже подписаны контракты с Россией и Китаем на поставку пряжи. А трудятся на предприятии 830 женщин. Мирзиёев побеседовал с ними. \"Выражаю вам свое уважение и любовь. Рад, что вы обрели работу в своем родном селе. Было ли когда-нибудь в Избаскане такое современное предприятие? Мы еще продолжим эту работу, создадим все условия для наших женщин. Если у женщины есть работа и у нее хорошее настроение, ее семья будет счастливой\", — сказал президент. Фабрика пока не вышла на полную мощность. Когда это произойдет, число рабочих мест увеличится до 1,2 тысячи. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Андижанская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану",
            "женщины",
            "счастье"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19281177_0:52:1280:772_1920x0_80_0_0_62f991e04d0ebfb1c595414bfbc89744.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19281176_0:0:1280:853_1920x0_80_0_0_e79b6a8d72128dc3700feb2a1a5944d8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19281173_0:0:1280:853_1920x0_80_0_0_4ce6b3e1c666913235d5d05f754a7ad5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/kamilov-vstretilsya-s-poslom-ssha-19279849.html",
        "title": "Камилов встретился с послом США",
        "date": "2021-06-17 10:51:15",
        "text": "Стороны обсудили аспекты развития узбекско-американского сотрудничества, график и оргвопросы предстоящих совместных мероприятий.\nТАШКЕНТ, 17 июн — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов в четверг встретился с послом США в республике Дэниелом Розенблюмом, сообщает МИД РУз. По данным пресс-службы, Камилов и Розенблюм обсудили аспекты развития сотрудничества между странами, график и оргвопросы предстоящих совместных мероприятий. Дэниел Розенблюм принес присягу в качестве посла США в Узбекистане 9 мая 2019 года. С июля 2014-го по июль 2018-го он был заместителем помощника госсекретаря в Бюро Государственного департамента по делам Южной и Центральной Азии.  ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "США",
            "Дэниел Розенблюм"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/373/94/3739423_0:0:1501:844_1920x0_80_0_0_575aef78c5c64259a203f1e3f23ff655.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/947/50/9475019_0:0:1200:675_1920x0_80_0_0_c760b17ddbf20ff6b7cc09d1b0778469.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/besprizorniki-edva-ne-obokrali-jenschinu-v-tashkente---guvd-predprinimaet-mery-19279516.html",
        "title": "Беспризорники едва не обокрали женщину в Ташкенте — ГУВД предпринимает меры",
        "date": "2021-06-17 10:35:49",
        "text": "Сотрудники правоохранительных органов задержали десять несовершеннолетних детей и сейчас проверяют их причастность к случившемуся.\nТАШКЕНТ, 17 июн — Sputnik. Несколько дней назад в районе в Мирабадского рынка, известного в народе, как \"Госпитальный\", произошло ЧП: группа несовершеннолетних напала на женщину и пыталась отнять у нее сумку. Все произошло утром, гражданка сразу же обратилась в районное ОВД. После этого в сети \"Интернет\" распространилась информация о якобы бездействии правоохранителей в отношении этого происшествия. В ГУВД Ташкента опровергли эти слухи. Сотрудники ОВД проводят доследственную проверку. Пострадавшая рассказала, что в день нападения проходила мимо Мирабадского рынка и заметила около несколько несовершеннолетних детей, которые дрались. Женщина хотела их разнять, но дети ответили агрессией. Они напали на нее, разорвали одежду и пытались отнять ее сумку. Инспекторы профилактики ОВД в ходе патрулирования территории в ночное время суток обнаружили десять беспризорников. Их личности были установлены. Сейчас провоохранители проверяют их причастность к случившемуся. ",
        "tags": [
            "Происшествия",
            "несовершеннолетние",
            "нападение",
            "ГУВД Ташкента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18592541_0:44:3072:1772_1920x0_80_0_0_cc1f474c7cfa9867f17cb75dce8c17db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/vse-krome-sekretov-mirziyoev-utverdil-perechen-otkrytyx-dannyx-19279207.html",
        "title": "Все, кроме секретов: Мирзиёев утвердил перечень открытых данных",
        "date": "2021-06-17 10:32:16",
        "text": "Правила распространяются в том числе на Счетную палату, Центральный банк, суды, органы прокуратуры, а также государственные унитарные предприятия и хозяйствующие субъекты с госдолей 50 и более процентов.\nТАШКЕНТ, 17 июн — Sputnik. Президент Узбекистана утвердил перечень социально значимой информации, подлежащей размещению в открытом доступе всеми органами госвласти. Соответствующий указ “О дополнительных мерах по обеспечению открытости деятельности государственных органов и организаций, а также эффективной реализации общественного контроля” принят 16 июня.  Правила распространяются в том числе на Счетную палату, Центральный банк, суды, органы прокуратуры, а также государственные унитарные предприятия и хозяйствующие субъекты с госдолей 50 и более процентов. Документом установлен порядок, в соответствии с которым государственные органы и организации ежегодно до 1 марта должны размещать отчеты о своей деятельности (за исключением госсекретов и сведений, предназначенных для служебного пользования) на своих официальных веб-сайтах.  До 10 марта необходимо будет проинформировать о месте и времени их обсуждения с общественностью, а до 1 апреля — провести пресс-конференции для обсуждения отчета о своей деятельности. Начиная с 1 июля текущего года ежеквартально госорганы будут обязаны размещать на своих официальных сайтах и обновлять на портале открытых данных следующие сведения: об осуществленных государственных закупках, в том числе о товарах (работах, услугах), приобретаемых по прямым контрактам;о расходах на служебные командировки должностных лиц и на прием гостей, прибывших из-за рубежа (цели служебной командировки или визита, расходах на суточные, транспорт и на проживание, за исключением государственных секретов и сведений, предназначенных для служебного пользования);о бенефициарах субъектов (конечных выгодоприобретателях – физических лицах), которым актами президента Узбекистана, Кабинета министров предоставлены налоговые и таможенные льготы и преференции, в том числе индивидуальные льготы, а также об уплаченных ими налогах и финансовых показателях;о своих годовых сметах расходов и их исполнении, в том числе расходах на строительство, реконструкцию и капитальный ремонт объектов, приобретение автотранспортных средств. Также на их официальных сайтах ежеквартально должна будет обновляться следующая информация: контактные данные (телефон, почта и электронные адреса) утвержденных членов общественного совета наряду с информацией о них;о заседаниях общественного совета и вопросах повестки дня;об утвержденных членах комиссии по государственным закупкам (фамилия, имя и отчество, место работы и занимаемая должность);об ответственных работниках органов в разрезе регионов, уполномоченных выдавать лицензии и документы разрешительного характера, а также принимать уведомления, в том числе членах соответствующей комиссии (фамилия, имя и отчество, занимаемая должность), организующих выдачу документов данной категории. Указ принят в целях совершенствования общественного контроля над деятельностью государственных органов и организаций. ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "Указ",
            "госорганы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/926/87/9268748_0:35:1200:710_1920x0_80_0_0_09045fcd6117f9b0be3a2bda4ffcb533.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/chevrolet-stal-samym-prodavaemym-avtobrendom-v-kazaxstane-19278995.html",
        "title": "Chevrolet стал самым продаваемым автобрендом в Казахстане",
        "date": "2021-06-17 10:05:49",
        "text": "В январе-мае 2021 года казахстанцы приобрели 44 369 единиц новых легковых автомобилей, грузовиков и автобусов, совокупный прирост по сравнению с прошлым годом составил 68,8%.\nТАШКЕНТ, 17 июн — Sputnik. Автомобили марки Chevrolet — самые востребованные на рынке продаж автомобилей в Казахстане. Такие данные приводит UzAutoMotors, ссылаясь на информацию Ассоциации Казахстанского АвтоБизнеса (АКАБ).  С января по май нынешнего года отечественный бренд лидирует в десятке ведущих автомобильных брендов Казахстана. За этот период было продано 2 791 единица авто. На второй строчке Hyundai — за отчетный период удалось реализовать на рынке 1 644 автомобиля, дилеры Toyota продали 1 398 машин.  Для информации: В январе-мае 2021 года казахстанцы приобрели 44 369 единиц новых легковых автомобилей, грузовиков и автобусов, совокупный прирост по сравнению с прошлым годом составил 68,8%. Напомним, в мае 2021 года в Казахстане начались продажи нового кроссовера Chevrolet Equinox. Выпуск модели производится на базе \"СарыаркаАвтоПрома\" в Костанае. Автомобиль представлен в трех цветах: белом, сером и черном. Его стоимость составляет 13 490 тысяч тенге (почти $31,5). ",
        "tags": [
            "Экономика",
            "Казахстан",
            "продажи",
            "автомобили",
            "UzAuto Motors"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18965551_0:320:3072:2048_1920x0_80_0_0_265695e931e86856c78f31c6f411b9f8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19278960_0:0:1280:1280_1920x0_80_0_0_a651c5ae0aadceb59af68db1b8ad34ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/bolee-500-vypusknikov-tashkentskix-shkol-poluchat-zolotye-medali-v-etom-godu-19278678.html",
        "title": "Более 500 выпускников ташкентских школ получат золотые медали в этом году",
        "date": "2021-06-17 09:57:19",
        "text": "Всего последний звонок прозвенел в мае для примерно 438 тысяч выпускников школ Узбекистана.\nТАШКЕНТ, 17 июн — Sputnik. Более 500 выпускников ташкентских школ получат золотые медали в этом году, сообщает пресс-служба хокимията столицы. \"В этом году 515 выпускников из Ташкента получат золотые медали\", — говорится в публикации на Telegram-канале по итогам брифинга. Также в пресс-службе рассказали, что количество школ в столице в 2020/2021 году достигло 316. А число педагогов высшей категории увеличилось с 3,7 процента до 5,3 процента. Всего последний звонок прозвенел в мае для примерно 438 тысяч выпускников школ Узбекистана. В общей сложности в республике на сегодня насчитывается свыше десяти тысяч государственных общеобразовательных школ, 171 негосударственная и 18 школ на основе государственно-частного партнерства. ",
        "tags": [
            "Общество",
            "Ташкент",
            "медали",
            "школы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19278838_0:132:3073:1860_1920x0_80_0_0_53b62c4d91f6dcd91551821eeacde139.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/zapad-i-covid-19-prepodali-rossii-ocherednoy-urok-demokratii-19278118.html",
        "title": "Запад и COVID-19 преподали России очередной урок демократии",
        "date": "2021-06-17 09:29:41",
        "text": "На фоне лавинообразного ухудшения эпидемической ситуации в стране резко ужесточаются меры по борьбе с коронавирусом. На этот раз основное направление усилий — наращивание темпов вакцинации.\nВ Москве и Подмосковье будет введена обязательная вакцинация работников довольно большого количества сфер — торговли, общественного транспорта, ЖКХ, образования, развлечений и так далее. Также столичный Роспотребнадзор потребовал от работодателей привить 60 процентов сотрудников: к 15 июля — первой инъекцией, а к 15 августа — второй. В Карелии вводятся паспорта коллективного иммунитета, показатели которого будут основанием смягчения ограничительных мер для соответствующих предприятий. Оценивая вводимые меры, бизнес-омбудсмен Борис Титов прямо сказал, что, \"если сплошная вакцинация станет альтернативой ограничения в работе, бизнес, безусловно, всецело поддержит такой подход\". На днях Кремль выразил недовольство имеющимися темпами вакцинации, отметив, что они \"оставляют желать лучшего\", — и это весьма мягкая характеристика сложившегося положения. В России привито от коронавируса менее десяти процентов населения. Причем последнее время федеральные и региональные власти уже и не знали, как уговаривать граждан дойти до поликлиник и пунктов вакцинации. Дело дошло до организации лотерей с крупными призами — машинами и квартирами — среди прививающихся. Ситуация откровенно абсурдная, учитывая, какая драка идет за вакцины за границей. Экспертами и аналитиками выдвигается множество версий о причинах сложившегося положения и виновных в нем. Одни возлагают ответственность на власти, к которым, по их мнению, отечественное общество испытывает глубинное недоверие. Другие считают, что за все в ответе безответственность и наплевательское отношение к собственному здоровью многих наших сограждан. Вот только государству не до глубоких рефлексий и тонких философских материй. Накрывающая страну новая волна COVID-19 ставит перед ним конкретную задачу решения возникшей проблемы, и вот тут — как ни покажется странным — Россия получает очередной очень важный и полезный урок практической демократии. Практическая демократия — это та, которая функционирует в реальности, а не сферическая в вакууме с розовыми пони. Обвинения нашей страны в авторитаризме и отсутствии демократии стали давно привычными в наших отношениях с Западом. Но у этой темы есть и чисто внутриполитическая составляющая: Россия последовательно строит, а точнее — взращивает у себя демократию, при этом государство и общество вынуждены иметь дело с внутренними идеализированными представлениями о ней. Таковые сформировались в последние десятилетия прошлого века — в силу нехватки тогда знаний о том, как на самом деле работают западные системы, которые принято называть демократическими. Ныне ситуация довольно быстро меняется. Информационная проницаемость мира одну за другой развеивает иллюзии о том, как живут \"настоящие демократии\". На их фоне отечественная политика выглядит и реально является гораздо более либеральной и мягкой. Эпидемия стала очередным тому подтверждением. Западный мир большую часть 2020 года был заперт под суровыми локдаунами. Всю прошедшую зиму доведенных до отчаяния сидением в четырех стенах протестующих европейцев без церемоний разгоняли водометами по всему ЕС. Потом там началась вакцинация, носящая добровольно-принудительный характер: добровольный — потому что с радостью дашь себе вколоть что угодно, только бы жизнь наконец вернулась в нормальное русло, а принудительный — потому что отказ от вакцинации грозит там человеку массой неприятностей: от невозможности ходить в магазины-рестораны и вплоть до потери работы. Российское же общество с прошлого лета жило практически обычной жизнью с минимальными, а зачастую символическими ограничениями. Зато государство в экстренном режиме перестраивалось, запуская массу инноваций, чтобы не допустить коллапса системы здравоохранения. А отечественные ученые совершили подвиг, в кратчайшие сроки создав вакцину, оказавшуюся лучшей в мире. В результате все, что требовалось от наших граждан, — это проявить ответственность, придя на вакцинацию. И абсолютное большинство эту задачу благополучно провалило, доказав тем самым малоэффективность либеральной политики и не оправдывающуюся надежду на здравый смысл людей в чрезвычайных условиях. Ну а заодно была подтверждена правота властей западных государств, которые изначально не питали иллюзий по поводу сознательности большей части населения и последовательно загоняли свое общество в заданный коридор действий. Для нашей страны урок оказался болезненным: она вернулась к зимним показателям заболеваемости, а система здравоохранения вновь вынуждена справляться с пиковыми нагрузками. Что ж, анонсированные решения по стимуляции темпов вакцинации свидетельствуют, что российское государство готово провести работу над ошибками. Разумеется, не будет никакой обязаловки и принуждения. У человека есть право выбора и возможность отказаться от прививки — просто за это придется заплатить определенными ограничениями во имя общественного здоровья и интересов большинства. Ведь демократия — это не только права, но еще и обязанности, а также ответственность за собственные решения и поступки. Западный мир нам в очередной раз наглядно это продемонстрировал. Добро пожаловать в демократию. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Запад",
            "Коронавирус COVID-19",
            "демократия"
        ],
        "author": [
            "Ирина  Алкснис  "
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19278301_0:0:3073:1730_1920x0_80_0_0_fccbb48e91b21e2f4fc9988de9f9a834.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/byvshee-zdanie-sgb-v-tashkente-prodali-za-sotni-milliardov-sumov-19278494.html",
        "title": "Бывшее здание СГБ в Ташкенте продали за сотни миллиардов сумов",
        "date": "2021-06-17 09:26:49",
        "text": "Цена объекта составила 210 млрд сумов. Новый владелец — ООО METROPOL GROUP. Что теперь станет со зданием — не сообщается.\nТАШКЕНТ, 17 июн — Sputnik. В Ташкенте приватизированы три крупных объекта. Их собственниками стали частные компании. В пресс-службе Агентства по управлению госактивами обнародовали цены и имена новых владельцев: здание комплекса по производству газет (адрес: г. Ташкент, Мирабадский район, пересечение улиц Бухоро и Нуронийлар) продано за 78 млрд сумов. Победителем торгов стало ООО Metro Plaza;имущественный комплекс \"Ичан калъа\" (адрес: г. Ташкент, Яккасарайский район, улица Юсуф Хос Хожиб) продан за 74,2 млрд сумов компании QUADRO IH DMCC;бывшее здание СГБ (адрес: г. Ташкент, Юнусабадский район, улица Сайилгох) продано за 210 млрд сумов. Объект приобрело ООО METROPOL GROUP. Напомним, центральное здание Службы государственной безопасности республики было выставлено на публичные торги в апреле этого года.  Реализацию планировали осуществить в два этапа. На первом этапе должен был быть предварительный квалификационный отбор, на втором — оценка коммерческого предложения (выкупная стоимость и срок оплаты) и платежеспособности претендента. ",
        "tags": [
            "Общество",
            "приватизация",
            "СГБ",
            "Агентство по управлению государственными активами"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18260143_0:51:1119:680_1920x0_80_0_0_6d146744270d0de4256b17659b22861b.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/smenilsya-glava-esche-odnogo-stolichnogo-rayona-19277820.html",
        "title": "Сменился глава еще одного столичного района",
        "date": "2021-06-17 09:09:20",
        "text": "Новый хоким Чиланзарского района Шавкат Мавлянов ранее работал в системе Министерства внутренних дел.\nТАШКЕНТ, 17 июн — Sputnik. Назначен новый руководитель Чиланзарского хокимията. Им стал Шавкат Мавлянов, сообщили в пресс-службе столичной администрации. О новом назначении стало известно на состоявшейся внеочередной сессии Чиланзарского районного Кенгаша народных депутатов. Для справки:Шавкат Мавлянов родился в 1978 году в Ташкенте. В 1999-м окончил академию Министерства внутренних дел, в 2012 году – высшие академические курсы Академии Министерства внутренних дел. Мавлянов долгие годы работал в системе органов внутренних дел. В частности, в конце 2018 года возглавлял отдел МВД по обеспечению безопасности на объектах туризма и транспорта. А с 2019-го по настоящее руководил Управлением внутренних дел Сырдарьинской области. Также на днях стало известно, что хокимом Бектемирского района Ташкента назначен Тапил Махамадзияев. ",
        "tags": [
            "Общество",
            "Чиланзарский район",
            "назначение",
            "Хокимият Ташкента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/93/5279368_0:0:1200:675_1920x0_80_0_0_220ee6357b524e49c70186bfea189b8f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19277783_0:0:1080:1080_1920x0_80_0_0_7538b53bb05d2bef40cd6d51df35dc89.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/sammit-obmanutyx-amerikanskix-nadejd-19277421.html",
        "title": "Саммит обманутых американских надежд",
        "date": "2021-06-17 08:58:14",
        "text": "Женевская встреча закончилась предсказуемо: Путин и Байден высказались и выслушали друг друга, назвав переговоры конструктивными и позитивными. \nСущественных договоренностей не достигнуто — послы вернутся, возможен обмен заключенными, ну и договорились начать переговоры по вопросам вооружений: \"в ближайшее время запустят комплексный двусторонний диалог по стратегической стабильности, который будет предметным и энергичным\". И все? Да, но никто вроде и не ждал от встречи большего. Или все-таки ждал? Обманувшиеся в ожиданиях все-таки есть — и, судя по пресс-конференциям двух президентов, это как раз американцы. Вопросы заокеанской прессы не оставляли сомнения: в Штатах рассчитывали на изменение политики России. Понятно, что такие надежды питали не в вашингтонской администрации, но они присутствовали в общественном мнении, точнее в СМИ, которые его формируют. Это отчетливо проступало в вопросах, которые задавались американскими журналистами Путину: \"А вы взяли на себя обязательства (по кибератакам, Украине и так далее)?\" Абсурд? Да и вслед Байдену, уже уходившему с пресс-конференции, практически в спину прокричали: \"Вы же говорили, что Путин изменит свое поведение, а он опять все отрицает и гнет свое!\" Президент даже был вынужден вернуться и ответить, что мол, вы меня не слушаете, я такого не обещал, я говорил, что это может произойти под давлением всего мира. Откуда же взялись эти непонятные ожидания? Они — следствие искаженной картины мира, которая царит в головах американской элиты, причем искаженной дважды. Во-первых, истеблишмент верит в то, что Америка по-прежнему диктует правила игры. А во-вторых — в ходе борьбы с Трампом он поверил в собственные выдумки (использовавшиеся в качестве оружия в борьбе с неугодным президентом) о российском вмешательстве в американские дела и теперь ждет наказания России и изменения ее политики. Что с этим делать, решительно непонятно, причем не Путину, а Байдену. Он сам напросился на эту встречу — во многом из внутриполитических соображений, чтобы продемонстрировать свое отличие от Трампа, способность исправлять его \"ошибки\", \"провалы\" и \"уступки\" (выдуманные, потому что несогласие Трампа с травлей его как \"русской марионетки\" подавалось в Штатах как потакание русским). И вроде бы хорошо подготовился к разговору с \"жестким Владом\", послушался советников. Даже Хиллари Клинтон его похвалила: \"То, как это было срежиссировано в этот раз: быстрое рукопожатие, нет фотографирования, быстро вошли в комнату, никакой совместной пресс-конференции, — все это действительно сильный дипломатический сигнал о том, что мы ожидаем. Мы ожидаем открытого прямого разговора... \"Владимир, давай поговорим, как мы будем действовать дальше. Очевидно, мы вводили санкции против тебя, и, если это тебя не останавливает, последствия будут еще более серьезные\". И вот Байден на пресс-конференции рассказал о том, что, оказывается, \"доверие к Путину во всем мире тает\", что неудивительно, \"если бы мы совершали те действия, что совершает он\", да и вообще, \"Россия не может диктовать то, что происходит в мире, не может диктовать без последствий\". Да что там в мире — Байден говорил Путину о том, что происходит в России! Вот же она — сильная позиция сильной державы? Байден навязал Путину свою повестку? Ведь он же сказал, что заявил Путину, что не оправдает доверие своего народа, если не будет отстаивать права человека, — и поэтому США будут поднимать такие вопросы, как дело Навального. И, отвечая на вопрос журналистов, снова повторил, что \"смерть Навального в тюрьме будет иметь серьезные последствия\", — а американские журналисты очень интересовались у Путина этой темой. Наступательный стиль? Наоборот, послушавшись своих советников, Байден избрал совершенно бессмысленную тактику: говорить с Путиным о Навальном. Потому что Россия однозначно рассматривает это как вмешательство в наши внутренние дела, после которого смешно звучит удивление Байдена: дескать, Путин \"по-прежнему считает, что мы хотим его сместить\". Нет, конечно, это же не Байден десять лет назад чуть ли не открытым текстом советовал Путину не возвращаться в Кремль, да и санкции против России вводят не с целью сдерживания, а в наказание за \"неправильное поведение\". Не то что Путина — никого из вменяемых русских на такой мякине не проведешь. И по Навальному президент дал исчерпывающе точный ответ: \"Соединенные Штаты объявили Россию своим врагом и противником, конгресс это сделал в 2017 году. В законодательство Соединенных Штатов внесены положения о том, что США должны поддерживать правила и порядок демократического управления в нашей стране и поддерживать политические организации. Это есть в вашем законе, в американском. Теперь давайте зададимся вопросом: если Россия — враг, то какие организации будет поддерживать Америка в России? Я думаю, что не те, которые укрепляют Российскую Федерацию, а те, которые ее сдерживают, — а это цель Соединенных Штатов, заявленная публично. Итак, это организации и люди, которые способствуют реализации политики Соединенных Штатов на российском направлении. Как мы должны к этому относиться? Я думаю, что понятно: мы должны относиться к этому с настороженностью\". То есть Байдену было бессмысленно обсуждать с Путиным Навального: в качестве инструмента давления на Россию эта тема бесполезна, даже контрпродуктивна, если хочешь достичь хоть какого-то взаимопонимания. Никаких уступок из Москвы этим не выбить — но, может быть, разговор о Навальном выгоден Байдену из внутриполитических соображений? Тоже нет — потому что Путин тут же возвращает мяч, напоминая о протестах и беспорядках в США, причем делает это, отвечая на вопросы американских же СМИ. А что у вас сделали с теми, кто выдвигал политические требования во время \"штурма конгресса\" в январе? Притом что у Трампа в Штатах на порядок больше сторонников, чем у Навального в России, — что, кстати, является лишним подтверждением того, кто из них в реальности чей \"агент влияния\". Так что, подняв тему Навального, Байден не помог себе на переговорах с Путиным — наоборот, он лишь облегчил нашему президенту решение его главной задачи на саммите: лучше понять, кто же такой Байден. Путин увидел, что перед ним все тот же человек, который десять лет назад рассказывал ему про благотворный пример для России традиций американской демократии. То есть человек прошлого — во всех смыслах этого слова. Это не значит, что с ним не о чем говорить, — это означает, что его представление об американских возможностях осталось на допотопном дотрамповском уровне. Никаких новых иллюзий по итогам встречи не появилось, сказал Путин: \"У меня и старых-то не было. Иллюзий никаких нет и быть не может\". Красные линии друг другу на этой встрече не обозначали — но на все сетования о непредсказуемости России Путин отрезал: \"Мы ведем себя абсолютно адекватно возникающим для нас угрозам\". И добавил: \"Необходимо договориться о правилах поведения\". Вот только как договариваться об этом с тем, кто считает себя одного вправе устанавливать такие правила — и диктовать другим свою волю? Можно только вежливо объяснять ему, что он неправ, продолжая гнуть свою линию и защищать свои интересы всеми возможными способами. Приближая то время, когда совершающаяся на наших глазах (и с нашим участием) смена эпох вынудит бывших \"хозяев казино\" принять новый баланс сил и новые правила мироустройства. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Владимир Путин",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19277475_0:41:1291:767_1920x0_80_0_0_fe0815306679a2435aeaf503f1c1f40b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/mirziyoev-vyletel-v-andijanskuyu-oblast-19277038.html",
        "title": "Мирзиёев вылетел в Андижанскую область",
        "date": "2021-06-17 08:39:24",
        "text": "В программе рабочей поездки — посещение текстильных, агропромышленных и сельскохозяйственных предприятий.\nТАШКЕНТ, 17 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев утром в четверг вылетел в Андижанскую область, сообщает пресс-служба главы государства. Рабочая поездка в самый восточный регион республики продлится два дня. В программе — посещение текстильных, агропромышленных и сельскохозяйственных предприятий. Один из важнейших ее пунктов, как отметили в пресс-службе, — закладка первого камня города \"Новый Андижан\" (\"Янги Андижон\"). Он, напомним, будет возведен недалеко от Андижана на пустующих землях, не используемых в сельском хозяйстве. Общая площадь города составит около четырех тысяч гектаров. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Андижанская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19015500_0:81:1280:801_1920x0_80_0_0_03fbd8b1e0278593ef8fc253f0e44b3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/studentam-vuzov-kompensiruyut-50-rasxodov-na-projivanie-v-obschejitiyax-19276787.html",
        "title": "Студентам вузов компенсируют 50% расходов на проживание в общежитиях",
        "date": "2021-06-17 08:36:35",
        "text": "Вузы будут отправлять по одному молодому ученому из каждой кафедры на стажировку за рубеж.\nТАШКЕНТ, 17 июн — Sputnik. Президент расставил приоритеты в реформировании системы высшего образования, сообщает информационная служба Шавката Мирзиёева В первую очередь, по мнению главы государства, необходимо повысить роль ученых советов и расширить полномочия кафедр вузов. Далее нужно привести процесс обучения в соответствие с требованиями рынка, увязать его с производством и создать среду, в которой студенты могут работать над собой. Важно также повысить научный потенциал вузов, развивать науку и инновации. В приоритете — уменьшение бумажной работы преподавателей и студентов, а также резкое сокращение бюрократии и коррупции за счет цифровизации сферы. Отмечалось, что для эффективного выполнения этих задач высшие учебные заведения будут уполномочены независимо принимать академические и организационно-управленческие решения. То есть отныне решения по внедрению учебных программ, планов и литературы, определению нагрузки преподавателей и форм образования будет принимать сам управляющий совет вуза. Теперь деятельность каждой кафедры начнут оценивать по ее научному потенциалу и показателям вовлеченности молодежи в научную деятельность. Научным руководителям, которые регулярно публикуют статьи в престижных зарубежных изданиях, а также студенты которых своевременно и качественно защищают научные работы, предоставят право принимать до 5 докторантов и до 3 самостоятельных соискателей. Также будет налажена практика отправки одного молодого ученого из каждой кафедры на стажировку за рубеж. Перед ректорами вузов поставлена задача создать при кафедрах научно-исследовательские центры и обеспечить их учебно-лабораторным оборудованием, необходимой техникой. Указано на необходимость налаживания взаимодействия между кафедрами и предприятиями, создать преподавателям условия для проведения исследований на предприятиях. Подвергнуто критике существующее огромное несоответствие между направлениями высшего образования и реальными потребностями. Сегодня имеется 40 тысяч свободных рабочих мест в сфере услуг, 38 тысяч — в промышленности, 12 тысяч — в строительстве, 10 тысяч — в сельском хозяйстве и 4 тысячи — в сфере связи и информационных технологий. Но выпускники ни количеством, ни квалификацией не удовлетворяют этот спрос. Президент поручил привести государственные образовательные стандарты в соответствие с международными, перевести учебный процесс во всех вузах на кредитно-модульную систему. Должно быть пересмотрено содержание преподаваемых предметов, устранено дублирование, увеличение числа специализированных предметов, а также должны быть созданы возможности для проведения студентами самостоятельных исследований. Поставлена задача оптимизировать перечень профессий, требующих наличия высшего образования, и ввести новые профессии, востребованные отраслями экономики. Особое внимание уделено вопросу научного потенциала высших учебных заведений. Президент поручил со следующего года удвоить количество квот на обучение в докторантуре, а в последующие годы увеличивать их на 50 процентов ежегодно. На эти цели ежегодно из бюджета будет выделяться дополнительно 100 миллиардов сумов. Кроме того, каждая отрасль выделит еще 10 миллиардов сумов на докторантуру для вузов по соответствующим специальностям. Отмечена необходимость прямой закупки учебной и научной литературы из-за рубежа, перевода в электронную форму около 4 миллионов изданий в фонде высших учебных заведений. Все библиотеки будут представлять собой единую сеть, к которой будет круглосуточный доступ студентов и исследователей. При этом важно разработать и внедрить информационные программы против плагиата. В этом году количество квот на поступление в высшие учебные заведения увеличилось на 13 процентов по сравнению с прошлым годом и достигает 181 тысячи. Ожидается, что документы на поступление подадут более 1,5 миллиона молодых людей. Обсужден также вопрос увеличения количества мест размещения в общежитиях. Сегодня существует потребность в 149 тысячах мест проживания для студентов. Для организации общежитий через частное партнерство с предпринимателями будут выделяться земли на территории или вблизи вузов через аукцион. Студентам будет покрываться 50 процентов расходов на проживание в общежитиях. На совещании Министерству высшего и среднего специального образования поручено утвердить перечень направлений образования и профессий, подготовить учебники и учебные пособия, укомплектовать правления вузов квалифицированными кадрами. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шерзод Шерматов",
            "высшее образование"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/715/49/7154927_0:0:1200:675_1920x0_80_0_0_89d58adb64fbaf92099a7c5f6fa79d44.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19275584_0:0:1280:851_1920x0_80_0_0_8b10b8cd41e346c2714cad8822b05784.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19275587_0:0:1280:851_1920x0_80_0_0_3aa6cba5b8fa0ddf0afc9b4fa4cb3905.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/uzairways-nazvala-datu-zapuska-reysa-nukus--aktau--nukus-19275956.html",
        "title": "UzAirways назвала дату запуска рейса \"Нукус — Актау — Нукус\"",
        "date": "2021-06-17 08:20:28",
        "text": "Озвучена не только дата, но и стоимость билетов: как в одну сторону, так и туда-обратно.\nТАШКЕНТ, 17 июн — Sputnik. Регулярный рейс по маршруту \"Нукус — Актау — Нукус\" будет запущен с 21 июня, сообщает пресс-служба UzAirways. Он будет выполняться раз в неделю, по понедельникам.  \"Стоимость авиабилета по маршруту \"Нукус — Актау\" начинается от 1,093 миллиона сумов, а по маршруту \"Нукус — Актау — Нукус\" — от 1,9 миллиона сумов\", — говорится в публикации на Telegram-канале UzAirways. Кроме того, введены также сквозные тарифы из Ташкента и Самарканда в Актау и обратно через Нукус.  Ранее UzAirways начала выполнять регулярные рейсы по маршруту \"Ургенч — Актау — Ургенч\" дважды в неделю. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Авиакомпания Uzbekistan Airways",
            "Казахстан",
            "Нукус",
            "UzAirways",
            "Актау"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1285/54/12855439_0:182:3073:1910_1920x0_80_0_0_c5c9c4cc21f69825c22a0ef6c8584986.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/v-buxare-proydet-mejdunarodnyy-forum-po-dostijeniyu-tseley-ustoychivogo-razvitiya-19275418.html",
        "title": "В Бухаре пройдет международный форум по достижению целей устойчивого развития",
        "date": "2021-06-17 07:43:35",
        "text": "По итогам Глобального форума планируется принятие Бухарской декларации о глобальном межпарламентском сотрудничестве в достижении целей устойчивого развития.\nТАШКЕНТ, 17 июн — Sputnik. Бухара готовится принять Международный форум \"Глобальное межпарламентское сотрудничество в достижении целей устойчивого развития\". Мероприятие состоится 23 и 24 июня. Участники встречи нацелены на расширение межпарламентского сотрудничества в этом направлении. Кроме того, в повестке дискуссий — совершенствование законодательства в реализации национальных целей и задач в данной сфере, а также разработка предложений и рекомендаций по усилению механизмов парламентского контроля.  Форум пройдет в традиционном и в режиме онлайн. На дискуссионном площадке встретятся генеральный секретарь Межпарламентского союза Мартин Чунгонг, президент Парламентской ассамблеи ОБСЕ Питер Лорд Баунесс, генеральный секретарь Парламентской ассамблеи тюркоязычных государств Алтынбек Мамаюсупов, а также руководители и члены парламентов зарубежных стран, межпарламентских организаций, молодежных парламентов, государственных органов, международных организаций, ННО, представители СМИ, эксперты научно-исследовательских учреждений.  Участники заслушают доклады, предложения и рекомендации членов Европарламента, парламентов Канады, Великобритании, Германии, Франции, Италии, Испании, Латвии, Болгарии, Южной Кореи, Китая, Японии, Индонезии, Малайзии, Таиланда, Турции, Ирана, Азербайджана, Афганистана, Кыргызстана, а также экспертов более 30 международных организаций.  Главными направлениями международного форума станут обсуждения роли парламента в обеспечении эффективного выполнения целей устойчивого развития. Участники поговорят также о финансировании мероприятий по их реализации, формировании статистических показателей, участии институтов гражданского общества и общественности в реализации целей устойчивого развития.  Обсудят важность парламентского контроля, мониторинга и оценки, развитие международного диалога и глобального сотрудничества между парламентами мира на пути к устойчивому развитию.   По итогам Глобального форума планируется принятие Бухарской декларации о глобальном межпарламентском сотрудничестве в достижении целей устойчивого развития. ",
        "tags": [
            "Политика",
            "форум",
            "Бухара",
            "Парламент"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1310/61/13106124_0:161:3069:1887_1920x0_80_0_0_09985b55ea75ff4c306c7c091b0b1e6c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210617/slutskiy-peregovory-rf-ssha--pervyy-shag-k-razryadke--19274977.html",
        "title": "Слуцкий: переговоры РФ-США — первый шаг к разрядке",
        "date": "2021-06-16 22:06:41",
        "text": "Слуцкий назвал разговор двух лидеров конструктивным, прошедшим без давления и выхода за \"красные линии\". Однако российско-американским отношениям необходимо выходить из состояния \"перегрузки\".\nТАШКЕНТ, 16 июн — Sputnik. Переговоры Путина и Байдена в Женеве можно назвать первым шагом к разрядке, заявил журналистам председатель комитета Госдумы по международным делам Леонид Слуцкий, сообщает РИА \"Новости\". Слуцкий назвал разговор двух лидеров конструктивным, прошедшим без давления и выхода за \"красные линии\".  \"Это был конструктивный разговор по тем вопросам, где возможно конструктивное взаимодействие Москвы и Вашингтона. Без всякого давления и не выходя за \"красные линии\", как сказал Владимир Путин\", — прокомментировал Слуцкий. Политик упомянул главные темы, которые обсудили президенты в ходе переговоров: это запуск диалога по стратегической стабильности и кибербезопасности, полноформатное восстановление дипломатических отношений с возвращением в столицы послов обеих стран, борьба с международным терроризмом. Слуцкий добавил, что российско-американским отношениям нужно выходить из состояния \"перезагрузки\", и выразил надежду, что обеим странам удастся продвинуться в диалоге во всех необходимых сферах. \"Мы пока не говорим о \"Перезагрузке 2.0\", но российско-американским отношениям необходимо выходить из состояния \"перегрузки\". Мы надеемся, что нам удастся продвинуться по пути восстановления диалога во всех сферах, в том числе по линии парламентской дипломатии. Одной из задач остается возобновление формата \"Дума-Конгресс\", — заключил Слуцкий. Переговоры президентов России и США прошли в Женеве днем 16 июня. В общей сложности в узком и расширенном составе они заняли 4,5 часа, включая перерыв. Встреча лидеров двух стран на женевской вилле \"Ла Гранж\" стала первым российско-американским саммитом с момента переговоров Путина с предшественником Байдена республиканцем Дональдом Трампом в Хельсинки в 2018 году. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "переговоры",
            "Женева",
            "Джо Байден"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19270434_0:208:2743:1751_1920x0_80_0_0_6bd355dfa54fbcd90f4e61d59bbf1cbb.jpg"
        ]
    }
]