[
    {
        "url": "https://uz.sputniknews.ru/20210602/v-uzbekistane-ustranyayut-posledstviya-silnogo-vetra-19057876.html",
        "title": "В Узбекистане устраняют последствия сильного ветра",
        "date": "2021-06-02 20:19:57",
        "text": "В Джизакской и Навоийской области порывы ветра достигали 18-23 метров в секунду. Пострадали жилые дома и транспортные средства. Жертв среди населения нет.\nТАШКЕНТ, 2 июн — Sputnik. Спасатели в Узбекистане устраняют последствия непогоды, обрушившейся накануне сразу на две области страны, сообщает пресс-служба МЧС страны. По данным ведомства, порывы ветра в Джизакской и Навоийской областях 1 июня достигали 18-23 м/с. В результате пострадали жилые дома и транспортные средства. Так, в махалле Олмазор города Джизак пострадало 300 квадратных метров кровли четырехэтажного дома. В результате падения повреждены припаркованные во дворе автомобили Lacetti и Cobalt. Ветер повредил и несколько многоэтажных жилых домов в махаллях Юлчилар, Дустлик и Айтим в Учкудукском районе Навоийской области. По данным МЧС, жертв среди населения нет. В ликвидации последствий разгула стихии были задействованы две единицы спецтехники и 16 спасателей. Восстановительные работы на пострадавших участках продолжаются. ",
        "tags": [
            "Происшествия",
            "МЧС Узбекистана",
            "Навоийская область",
            "Джизакская область",
            "сильный ветер"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19057957_0:49:800:499_1920x0_80_0_0_b7ad31a9e561ec546c872118b9a770da.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19057987_0:0:800:600_1920x0_80_0_0_557277341fe3987c1051f29de84021a9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/telemeditsina-dlya-jivotnyx-v-uzbekistane-poyavitsya-onlayn-veterinariya-19057198.html",
        "title": "Телемедицина для животных: в Узбекистане появится онлайн-ветеринария",
        "date": "2021-06-02 19:40:36",
        "text": "Программа включает образовательные семинары для животноводов, ветеринарные консультации от российских специалистов и реализацию фермерам породистого скота. \nТАШКЕНТ, 2 июн — Sputnik. В Узбекистане запускается проект по онлайн-ветеринарии на базе национального кластера Jizzax Organic, сообщает корреспондент Sputnik Узбекистан. Об этом стало известно в ходе семинара для животноводов Хорезмской области, прошедшего в Ургенче 2 июня. Как отмечалось на мероприятии, организованном Государственным комитетом ветеринарии и вышеупомянутым кластером, осматривать скот, консультировать владельцев по вопросам его лечения и кормления, будут удаленно российские эксперты Jizzax Organic. По словам его директора Хикматиллы Каримова, фермеры часто обращаются к ним с просьбой осмотреть заболевших животных. Поэтому, считает он, онлайн-ветеринария необходима на данном этапе развития отрасли. “У нас есть ресурсы и высококвалифицированные кадры, чтобы оказывать подобную помощь животноводам. Стоимость ветеринарного аутсорса минимальна и установлена только для того, чтобы покрывать возникающие расходы”, — пояснил Каримов. Что такое Jizzax OrganicИП ООО Jizzax Organic создан в соответствии с постановлением Кабмина для выполнения задач, определенных президентом страны в Стратегии действий по пяти приоритетным направлениям развития Узбекистана в 2017 — 2021 годах. Общая сумма инвестиций в джизакский сельскохозяйственный кластер составляет 150 млн долларов США.Работа предприятия направлена на развитие сельскохозяйственного сектора Узбекистана.Кластер занимается животноводством, растениеводством и селекционно-генетическими работами.  РазвернутьСвернуть Организаторы семинара также рассказали о работе, проводимой в области улучшения породности скота, обеспечения рынка страны качественным мясом и поддержке животноводства.  Как отмечалось, сегодня фермеру доступны государственные субсидии от Комитета ветеринарии. Это от 1 до 2 млн за каждую единицу племенного скота и 2 тыс сумов за каждый килограмм живого веса животного, выращенного для получения мяса. Кроме того, фермерам доступна возможность покупки по себестоимости нетелей второй категории из США, России и Европы. В этом случае кластер Jizzax Organic берет на себя все риски по импорту и акклиматизации породистого животного, а также обязуется впоследствии выкупить у фермера родившихся телят по цене выше рыночной.  Ожидается, что эта комплексная программа снизит цены на мясо и уменьшит объемы его импорта за счет поступления на рынок качественного локального продукта. Аналогичные образовательные семинары пройдут в 2021 году по всей республике. ",
        "tags": [
            "Общество",
            "семинар",
            "фермерское хозяйство",
            "животноводство"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/487/00/4870048_0:39:2843:1638_1920x0_80_0_0_9c2f94a0548ad6c5f02b39e2038dab7e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/vse-vklyucheno-rf-vvedet-granty-dlya-inostrannyx-studentov-19056508.html",
        "title": "Все включено: РФ введет гранты для иностранных студентов",
        "date": "2021-06-02 19:04:43",
        "text": "В России обсуждается законопроект о покрытии существенной части расходов иностранным студентам, обучающимся в вузах страны. \nТАШКЕНТ, 2 июн — Sputnik. C 2022 года ежегодно 500 иностранных студентов из стран бывшего СССР смогут претендовать на гранты, которые покроют существенную часть их расходов.  Проект постановления опубликован Минобрнауки РФ на официальном портале правовых актов и проходит этап общественного обсуждения. Речь идет о тех гражданах, которые попали в квоту правительства РФ на бесплатное обучение в российских вузах. В случае принятие документа иностранцы, успешно сдавшие промежуточные экзамены, смогут претендовать на гранты, предусматривающие покрытие ежегодного проезда из своей страны к месту учебы и обратно. Для этого необходимо будет лишь предоставить билеты на самолет, поезд или наземный вид транспорта и документ, подтверждающий пересечение границы.  Выплата будет соответствовать уровню прожиточного минимума субъекта РФ, где студент обучается. Например, в Москве он составляет 18 029 рублей, Воронеже — 9 689 рублей, Новосибирске — 12 785 рублей. Все выплаты будут напрямую зависеть от успеваемости иностранца. Лишиться некоторых выплат студент может при получении оценке \"неудовлетворительно\" или \"удовлетворительно\" по одному и более учебному предмету. Как получить грант Гранты предоставляются гражданам стран СНГ, Балтии, Грузии, Абхазии и Южной Осетии. Средства из бюджета РФ будут выделять на программы бакалавриата, специалитета и магистратуры. Необходимо в текущем учебном году быть победителем или призером олимпиад для школьников и магистров (одобренных российскими профильными ведомствами).  Еще один критерий – достаточное знание русского языка, чтобы сразу начать обучение на нем без дополнительных курсов. Общая квота правительство РФ на обучение в российских вузах в текущем году составляет 18 тысяч человек. В 2022 году она возрастет до 23 тысяч, а с 2023 года будет охватывать 30 тысяч абитуриентов.  Идею о необходимости введения грантовой системы для иностранных студентов ранее озвучил руководитель Россотрудничества Евгений Примаков. ",
        "tags": [
            "Россия",
            "Россотрудничество",
            "грант",
            "высшее образование"
        ],
        "author": [
            "Мария Науменко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1175/37/11753747_0:235:3223:2048_1920x0_80_0_0_ee23cbe1d323190b4019394085f38c09.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/v-blijayshie-tri-goda-pitevoy-vodoy-obespechat-15-mln-surxandarintsev--19056277.html",
        "title": "В ближайшие три года питьевой водой обеспечат 1,5 млн сурхандарьинцев",
        "date": "2021-06-02 18:07:59",
        "text": "Президент рассказал о планах по обеспечению чистой водой жителей Сурхандарьинской области, развитию социальной инфраструктуры и обеспечению занятости местного населения.  \nТАШКЕНТ, 2 июн — Sputnik. Шавкат Мирзиёев распорядился полностью решить проблему обеспечения питьевой водой 1,5 миллиона жителей Сурхандарьинской области, сообщает пресс-служба президента. Для этого на совещании в Термезе в рамках своего визита в регион глава государства подчеркнул необходимость разработки проекта по прокладке 400 километров магистральных сетей от водохранилища \"Тупаланг\". Президент также коснулся развития социальной инфраструктуры. По его словам, в этом году в области благоустраиваются 483 села и махалли. Происходит это в рамках программ \"Обод кишлок\" и \"Обод махалла\". На эти цели выделено 1,6 триллиона сумов. Отмечалось, что будет отремонтировано 1 230 километров дорог и проложена одна тысяча километров линий электропередач. Министерству финансов поручено выделить дополнительно двести миллиардов сумов на развитие социальной, коммуникационной и дорожной инфраструктуры региона в 2021 году. Зашла речь и о занятости населения. Мирзиёев поручил обеспечить работой в нынешнем году 50 тысяч человек через общественные работы, создание коопераций и приусадебных хозяйств. На эти цели запланировано выделить 32 миллиарда сумов из Фонда содействия занятости и Фонда общественных работ. ",
        "tags": [
            "Экономика",
            "\"Чистая вода\"",
            "Занятость населения",
            "Сурхандарьинская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану",
            "махалля"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/575/23/5752345_0:0:2921:1643_1920x0_80_0_0_57405a94d7d94d24f94b8530f1e6cbd7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/delegatsiya-uzbekistanskix-medikov-pribyla-v-yujnuyu-koreyu-19055978.html",
        "title": "Делегация узбекистанских медиков прибыла в Южную Корею",
        "date": "2021-06-02 17:21:35",
        "text": "Во время визита узбекские специалисты посетили фонд медицинских инноваций \"Осонг\" для налаживания взаимодействия между фармацевтическими кластерами Tashkent Pharma Park и Osong Bio-Valley с целью обмена опытом и трансфера технологий.\nТАШКЕНТ, 2 июн — Sputnik. Группа медиков из Узбекистана во главе с министром здравоохранения Абдухакимом Хаджибаевым пребыла в Южную Корею, сообщает пресс-служба Минздрава со ссылкой на ИА \"Дунё\". Узбекская делегация проведет переговоры с южнокорейскими партнерами для укрепления сотрудничества в сфере здравоохранения, изучения передового опыта Южной Кореи в диагностике и лечении онкологических заболеваний, а также проектировании и строительстве специализированных онкологических больниц и центров.   По информации министерства, во время визита узбекистанские специалисты посетили фонд медицинских инноваций \"Осонг\" для налаживания взаимодействия между фармацевтическими кластерами Tashkent Pharma Park и Osong Bio-Valley с целью обмена опытом и трансфера технологий. \"Южнокорейская сторона поделилась опытом по созданию и организации деятельности Центров подготовки кадров в сфере биотехнологий, новых фармацевтических препаратов, производства биомедицинских препаратов, медицинского оборудования и лабораторных животных\", - информируется в релизе. По итогам встречи между сторонами была достигнута договоренность проаботать двусторонний документ о сотрудничестве. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Южная Корея",
            "Делегация",
            "врачи",
            "медики"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19055832_0:34:643:396_1920x0_80_0_0_dbceb5bc100f35f0d81834a6909b87ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/v-uzbekistane-poyavyatsya-svoi-olivkovye-plantatsii--19055325.html",
        "title": "В Узбекистане появятся свои оливковые плантации",
        "date": "2021-06-02 17:19:27",
        "text": "Шавкат Мирзиёев рассказал о планах по выращиванию в стране оливковых плантаций. Согласно заявлению, сделанному им 2 июня, появятся они в Сурхандарьинской области.   \nТАШКЕНТ, 2 июн — Sputnik. Сразу в восьми районах Сурхандарьинской области Узбекистана высадят оливковые плантации, заявил Шавкат Мирзиёев на совещании в Термезе в рамках своего визита в регион. Они появятся в Алтынсайском, Узунском, Бандиханском, Денауском, Джаркурганском, Музрабатском, Термезском и Сарыасийском районах. Кроме того, в Шерабаде, Музрабате и Кызырыке будут разбиты гранатовые сады. Накануне президент посетил сельскохозяйственное предприятие по выращиванию граната в Шерабадском районе, где заявил, что в стране есть традиции гранатоводства, но нет науки, книг и лабораторий.  В связи с этим он поручил открыть в регионе институт по инновационному развитию сельского хозяйства, а также — расширить выращивание гранатов, лимонов и хурмы. В общей же сложности, как заявил Мирзиёев на совещании в среду, в сельском хозяйстве Сурхандарьинской области намечено реализовать инвестиционные проекты на три триллиона 121 миллиард сумов. 950 миллиардов из них будет направлено на создание теплиц площадью в одну тысячу гектаров.  Как отмечает пресс-служба главы государства, поставлена задача создать на примере Сурхандарьи целостную систему эффективного использования приусадебных земель, которая свяжет владельцев, заготовительные предприятия, переработчиков и экспортеров. На том же совещании Шавкат Мирзиёев поручил освободить вновь созданные предприятия в Бандиханском, Кызырыкском, Музрабатском и Шерабадском районах Сурхандарьинской области от налогов на землю, имущество, с оборота малых предприятий и фиксированного подоходного налога с индивидуальных предпринимателей. Также президент отметил необходимость ускорить развитие таких отраслей-драйверов, как индустрия строительных материалов, легкая, кожевенная, пищевая, электротехническая, местная промышленность. ",
        "tags": [
            "Экономика",
            "Поездки президента Шавката Мирзиёева по Узбекистану",
            "Инвестиции",
            "Сельское хозяйство",
            "Сурхандарьинская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/473/50/4735057_0:153:3097:1895_1920x0_80_0_0_64ef7aa487f4a2a684c6388cd7de1d73.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/uzbekistanets-ispolnil-mechtu-i-podnyalsya-na-everest-19055676.html",
        "title": "Узбекистанец покорил самую высокую вершину планеты — от фото захватывает дух",
        "date": "2021-06-02 17:16:20",
        "text": "В обычной жизни Сергей возглавляет собственное рекламное агентство и вместе с тем занимается рекламным альпинизмом - устанавливает конструкции на высотные здания.\nТАШКЕНТ, 2 июн — Sputnik. Узбекистанец впервые поднялся на самую высокую вершину планеты со стороны Непала. Историческое событие произошло вчера 1 июня. К концу недели 37-летний альпинист Сергей Денисенко в составе экспедиции должен уже спуститься с высочайшей точки Земли в базовый лагерь в столице Непала Катманду.  Некоторыми деталями похода с корреспондентом Sputnik Узбекистан поделилась супруга  альпиниста Светлана Денисенко, которая ожидает мужа в Ташкенте. Для справки:22 мая 1998 года альпинисты Узбекистана в составе 13 человек, под руководством главного тренера по альпинизму республики Анатолия Шабанова, совершили восхождение на самую высокую гору в мире – Эверест.РазвернутьСвернуть По словам Светланы, любовь к горам Сергею привили с самого детства. Отец занимался альпинизмом, горным туризмом, участвовал во всевозможных экспедициях. Мама была учителем географии.  Причем, это не первое восхождение Сергея: в 2019 году он покорил пик Мера в Непале. Но Эверест всегда оставался заветной мечтой. Которая начала сбываться уже 8 апреля, когда узбекистанец отправился из Ташкента в поход в составе экспедиции клуба \"Кулуар\" под руководством гида Никиты Балабанова. Свое достижение он посвятил 30-летию со дня Независимости Узбекистана. Сергей Денисенко - член федерации альпинизма Узбекистана, он возглавляет собственное рекламное агентство и вместе с тем занимается рекламным альпинизмом - устанавливает конструкции на высотные здания. К примеру, именно его агентство размещало буквы на самом высоком здании столицы Узбекистана - гостинице Hilton в Tashkent City.          Посмотреть эту публикацию в Instagram            Публикация от Сергей Денисенко (@sergey.discovery)  ",
        "tags": [
            "Туризм",
            "узбекистанец",
            "альпинизм"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19055468_0:1:1280:721_1920x0_80_0_0_d0ac38593a813e716bef256a1a280e24.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19055474_0:0:576:1280_1920x0_80_0_0_cfb4e19945b971b723200dae3f79d776.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19055468_0:0:1280:721_1920x0_80_0_0_5e061449234c84012915ce3307806245.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/novye-predpriyatiya-v-surxandare-osvobodyat-ot-nalogov-19054753.html",
        "title": "Новые предприятия в Сурхандарье освободят от налогов",
        "date": "2021-06-02 16:22:48",
        "text": "Шавкат Мирзиёев поручил освободить вновь созданные предприятия в регионе от уплаты некоторых видов налогов, анонсировал триллионные инвестиционные вливания и создание тысяч новых рабочих мест. \nТАШКЕНТ, 2 июн — Sputnik. Президент Узбекистана поручил освободить ряд предприятий Сурхандарьинской области сразу от нескольких видов налогов сроком до 1 января 2024 года, следует из сообщения пресс-службы главы государства. Выступая на совещании в Термезе в рамках своего визита в регион, Шавкат Мирзиёев обозначил развитие предпринимательства и обеспечение занятости населения приоритетными направлениями.  В связи с этим предложено освободить вновь созданные предприятия в Бандиханском, Кызырыкском, Музрабатском и Шерабадском районах от налогов на землю, имущество, с оборота малых предприятий и фиксированного подоходного налога с индивидуальных предпринимателей. Вместе с тем, президент отметил, что в 2021-2022 годах в области будут реализованы 1 177 инвестиционных проектов на сумму шестнадцать триллионов 800 миллиардов сумов. Это позволит создать 25 тысяч новых рабочих мест. “Необходимо ускорить развитие таких отраслей-драйверов, как индустрия строительных материалов, легкая, кожевенная, пищевая, электротехническая, местная промышленность и увеличить количество новых проектов в регионе”, — сказал Мирзиёев. Кроме того, руководитель страны указал на необходимость организации кластеров, специализировав районы на том или ином направлении. Например, Байсунский, Сарыасийский, Шерабадский районы — на производство стройматериалов, Кызырыкский район — на легкую, Алтынсайский район — на пищевую, Бандиханский и Музрабатский районы — на местную промышленность.  Высказаны также предложения по компенсации части транспортных расходов и процентов по кредиту при экспорте строительных материалов, предоставлении льгот местным промышленным предприятиям, производящим импортозамещающие товары для дома, при импорте сырья и полуготовой продукции. ",
        "tags": [
            "Экономика",
            "Сырдарьинская область",
            "налоговые льготы",
            "предпринимательство",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19054983_0:114:1281:834_1920x0_80_0_0_a05927e045e1c9cd23bf6ee988115a72.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/koreyskiy-eksimbank-vydelil-124-mln-na-stroitelstvo-meditsinskogo-tsentra-19054841.html",
        "title": "Корейский \"Эксимбанк\" выделил $124 млн на строительство медицинского центра",
        "date": "2021-06-02 16:16:41",
        "text": "Основной долг Фонду экономического развития и сотрудничества Корейского Эксимбанка будет возмещен из республиканского бюджета Узбекистана.\nТАШКЕНТ, 2 июн — Sputnik. Корейский \"Эксимбанк\" и Фонд экономического развития и сотрудничества профинансируют строительство современного многопрофильного медицинского центра для взрослых. Это предусмотрено профильным постановлением Кабмина, пишет информационно-правовой портал Norma. Летом 2019 года правительство Республики Корея выделило Узбекистану из Фонда экономического развития и сотрудничества Корейского \"Эксимбанка\" льготный заем по ставке 0,15% годовых сроком на 40 лет. На сумму, не превышающую эквивалент в $124 млн будет построен медцентр. Кредитное соглашение по проекту было подписано между правительством Узбекистана и \"Эксимбанком\" в конце января этого года. Ответственным за целевое использование средств и эффективную реализацию проекта определен Минздрав Узбекистана. Финансовым агентом по погашению задолженности корейскому банку стал АО \"Национальный банк внешнеэкономической деятельности Республики Узбекистан\". Основной долг Фонду экономического развития и сотрудничества Корейского Эксимбанка, начисленные проценты, брокерские сборы и другие платежи будут возмещены из республиканского бюджета Узбекистана. Минздрав и ГТК возьмут на себя таможенное оформление медицинской техники и медицинских изделий, ввозимых в рамках проекта, в порядке исключения, без государственной регистрации с освобождением от обязательной сертификации. ",
        "tags": [
            "Экономика",
            "Медицина",
            "Строительство",
            "Инвестиции"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15832661_0:160:3073:1888_1920x0_80_0_0_7270375fac3c4d78a8aaa73e27c4fc91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/v-uzbekistane-zaversheny-semki-rossiysko-uzbekskogo-filma-solntse-na-vkus-19054443.html",
        "title": "В Узбекистане завершены съемки фильма \"Солнце на вкус\"",
        "date": "2021-06-02 16:05:02",
        "text": "Российские кинематографисты проводили съемочный процесс в Бухарской, Самаркандской и Ташкентской областях. Оставшиеся эпизоды творческая группа из РФ отснимет уже в Москве. \nТАШКЕНТ, 2 июн — Sputnik. В республике завершились съемки российско-узбекского фильма \"Солнце на вкус\", сообщает пресс-служба НА \"Узбеккино\". Кинокартина снята в жанре фэнтези. Она повествует о различных интересных приключениях главных героев.  В Узбекистане съемки состоялись в Бухарской, Самаркандской и Ташкентской областях. Оставшиеся эпизоды российские кинематографисты отснимут уже в Москве.  Кастинги актеров на главные роли фильма проходили в России и Узбекистане. Ранее в национальном киноагентстве заявили, что сценаристом картины \"Солнце на вкус\" стал известный российский кинодраматург Олег Маловичко. ",
        "tags": [
            "Культура",
            "Кино",
            "узбеккино",
            "кинематограф"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1165/20/11652002_0:160:3073:1888_1920x0_80_0_0_6b37229cbbb7f23d56391bd584c33b13.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/chto-smertelno-opasno-delat-pri-golovnoy-boli-19046082.html",
        "title": "Болит голова: что смертельно опасно делать в этом случае?",
        "date": "",
        "text": "Неверные действия при болевом синдроме могут представлять смертельную опасность для здоровья.\nКогда начинается головная боль, то руки невольно тянутся к лекарствам. Особенно к обезболивающим. Это может стать смертельной ошибкой, предупредил врач-невролог Александр Евдокимов.  Дело в том, что болевой синдром зачастую указывает на заболевание. Все, что делают препараты, – заглушают этот симптом, но не решают проблему. А она может быть очень серьезной. \"Головная боль может появляться в предынсультном состоянии, при гипертоническом кризе и аневризме сосудов. Если человек будет глушить (головную боль. — Sputnik) лекарственными препаратами, она может привести к очень серьезным последствиям для здоровья вплоть до летального исхода\", — объяснил Евдокимов Пятому каналу. Врач отметил, что нельзя недооценивать свое состояние — стоит мыслить здраво и не упускать \"благоприятное для лечения\" время. Сильный болевой синдром в области головы может также указывать на рак мозга. Причем, это один из самых частых \"звоночков\". Особенно если раньше проблем с головной болью не было, но приступы стали происходить регулярно (по ночам в том числе). Такие выводы опубликовала британская благотворительная организация Cancer Research. Что же делать? При наличии сильной и внезапной головной боли (особенно возникшей безо всяких причин) следует срочно обратиться к врачу. Впрочем, паниковать раньше времени тоже не стоит: боль может быть просто последствием перенапряжения или мигрени. Но можно себе помочь — есть визуальная шкала от 0 до 10 баллов, позволяющая определить, насколько сильная боль. От момента появления этого симптома до визита к врачу стоит понаблюдать за своим состоянием и каждый день дать оценку интенсивности приступа. Это позволит отследить динамику. \"Если головная боль возникла впервые у человека старше 50 лет, если человека любого возраста раньше беспокоила головная боль, но она стала чаще и интенсивнее, если головная боль возникла у человека с хроническими заболеваниями, если головная боль сопровождается подъемом температуры <...> это так называемые красные флаги головной боли, они могут говорить о более серьезной причине, чем стандартное напряжение или мигрень, которые чаще всего беспокоят\", — объяснил врач-невролог Александр Будик. ",
        "tags": [
            "Общество",
            "здоровье",
            "онкология",
            "рак"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19046164_0:888:2048:2040_1920x0_80_0_0_722a41815892306069c9c5cc33a4590b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/kak-zarabotat-v-internete-11-neochevidnyx-sposobov-19024356.html",
        "title": "Как заработать в Интернете: 11 неочевидных способов",
        "date": "",
        "text": "Правда ли, что заработок в Интернете в 100% случаев связан с мошенниками? Нет. Хотя, безусловно, не попасть \"в лапы\" обманщиков, предлагающих заманчивые предложения, не так-то просто.\nОднако существует много \"виртуальных профессий\", которые не сразу приходят на ум, но могут привести к финансовому благополучию. Это особенно актуально стало в пандемию, которая \"ударила\" по многим \"классическим\" профессиям. Особую лепту внес карантин, когда сидение дома стало необходимостью. Впрочем, есть выход. Редакция Sputnik Узбекистан составила подборку из 11 идей, как заработать в Интернете.  Способ заработать №1: онлайн-репетиторство Преподавание в Интернете стало главной отличительной чертой \"пандемийной\" эпохи: школы и университеты перевели занятия в дистанционный формат, используя Zoom и другие платформы. Сейчас, конечно, мир уже не так закрыт, как еще год назад. Но новая тенденция онлайн-образования никуда не делась. И не обязательно для этого быть дипломированным педагогом. Здесь важнее иметь реальные знания, желание ими делиться и хороший Интернет. Можно все: обучать иностранцев своему родному языку, помогать детям со школьными дисциплинами, преподавать вокал, учить программированию или как играть в Counter-Strike. И, разумеется, можно заработать на этом. Есть несколько площадок. К примеру, Preply — это американский сервис, но там много русскоговорящих. Цену за занятие педагог устанавливает сам, однако платформа взимает небольшую комиссию. Способ заработать №2: онлайн-помощник Этот вид заработка пока немногим известен, однако он стремительно набирает обороты в Интернете. Суть какая: опять же, на специальной платформе \"работодатель\" размещает задачу, которую кто-то из \"работников\" (пользователей) выполняет. Поручения могут быть разными: отсортировать почту, сделать презентацию, модерировать сайт, подобрать картинку к посту и опубликовать его в соцсетях компании.  Бывают и нестандартные заказы для личных помощников: подобрать и купить юбку, записать к врачу, купить билеты и взять на себя планирование поездки, помочь назначить свидание в Tinder или Bumble. Вот несколько сервисов: WANT, Поручай.ру, Worzilla. Также есть биржи фриланса. Самые известные — Профи.ру и Fl.ru. Заработать возможно и немало. Главное — ответственность и хороший Интернет. Способ заработать №3: продажа иллюстраций в фотобанках Это отличная идея для любителей фотографии, желающих заработать. Не обязательно быть штатным фотографом в крупной компании, чтобы продавать снимки.  Есть другой путь — просто разместить фото на стоковых сайтах в Интернете. Снимки могут быть совершенно разными: абстрактными, художественными, уличными. Именно их используют покупатели в качестве иллюстрации к своим статьям, на обложках книг или в качестве фона на сайте. И за эти снимки платят, а, значит, это шанс заработать хорошее вознаграждение. Дадим пару ссылок: Shutterstock, Dreamstime, Istockphoto. Цена на сайтах разная, платят за скачивание. Способ заработать №4: Яндекс.Дзен Этот способ заработка в Интернете подойдет тем, кто любит много и интересно писать, а также делиться своими увлечениями. Здесь рассказывают о разном: как вырастить клубнику в огороде, какие новинки вышли на игровых консолях, как оцениваете недавний боевик, вышедший в кинотеатрах. Также в Яндекс.Дзене есть возможность переводить статьи и новости с других языков. В общем, тем — масса, и  придумываете вы их согласно своим интересам.  Как зарабатывают: платформа анализирует, сколько человек читает материал и надолго ли задерживается на нем. В итоге заработок в месяц составит от 500 до 15 тысяч рублей. А то и больше. Все зависит от грамотного продвижения блога и качества интернет-материала. Способ заработать №5: самиздат Это более \"продвинутый\" вариант для любителей писательской деятельности. Это тоже новый тренд, набирающий обороты, который, к тому же, помогает заработать. Публиковать свои творения можно на разных платформах Интернета, самая известная — ЛитРес: Самиздат. Здесь пользователи читают по подписке. Также у платформы есть \"фишка\": читать книги можно в процессе их написания. Иными словами, каждую новую главу можно отслеживать и быть одним из первых в Интернете, кто ее прочтет. Как здесь зарабатывают: писатель загружает книгу (или ее часть), назначает цену и получает процент от продажи в зависимости от лицензии, которую выбирает. Способ заработать №6: онлайн-стримы Один из самых популярных трендов — стримы. Или, другими словами, прямые трансляции. Две главные площадки для этого — Twitch и YouTube. Два интернет-гиганта. Тематику стрима определяете вы сами: кто-то беседует с аудиторией и отвечает на вопросы (но у пользователей, очевидно, должен быть к вам интерес), кто-то играет на PS, Хbox или ПК в прямом эфире.  Иногда встречаются круглосуточные трансляции: к примеру, как растут щенки или котята. Владелец канала устанавливает камеры, чтобы пользователи могли видеть, как живут и чем целыми днями занимаются животные.   Как зарабатывают на этих интернет-платформах: есть такое понятие, как \"донаты\", их делают пользователи. Донаты — это деньги.  Еще есть такая услуга, как \"подписка\" на канал. Зритель в этом случае получает набор смайликов для чата, особую иконку и другие привилегии.  Популярные стримеры также заключают рекламные контракты с различными брендами и компаниями. Все зарабатывают разные суммы, но для этого нужно получить популярность и признание интернет-аудитории, \"зацепить\" их оригинальной тематикой канала или еще чем-то. Способ заработать №7: соцсети Блогерство — это, пожалуй, главное явление XXI века. Интернет-пользователи неразрывно связаны с соцсетями, основными из которых считаются Instagram, Tiktok (более молодежная аудитория), Facebook, \"ВКонтакте\" и другие. Делиться можно своими буднями и интересами (музыка, вязание, футбол, мода, литература, наука и т. д.). Здесь тоже можно зарабатывать. Как и в случае со стримами, в соцсетях главное — популярность. Именно она привлекает рекламных агентов крупных компаний. Контракты могут заключаться на совершенно разные суммы, поэтому четко очертить размер потенциального заработка нельзя. Способ заработать №8: киберспорт На компьютерных или консолевых играх можно не просто заработать — этой сфере давно дали международный статус: игры на PS, Хbox или ПК превратились в киберспорт. Существуют полноценные команды игроков, которые тренируются (как спортсмены) целыми днями, а затем соревнуются друг с другом на чемпионатах мира.  Самыми элитными киберспортивными дисциплинами считаются видеоигра League of Legends и шутер CS:GO.  Масштабы ежегодных чемпионатов поражают: сюда стекается много зрителей, игроки выходят на сцену и их чествуют. Но самое интересное — огромный призовой фонд: это миллионы долларов.  Состязания также проходят в Arena of Valor, PUBG Mobile, Dota 2, Fortnite, CoD: Warzone и других играх. Соревнования могут проводиться как очно, так и в Интернете. Способ заработать №9: покупка акций Это сложная сфера, требующая немало личностных характеристик: усидчивости, дальновидности, собранности и других. Необходимо также иметь ясный ум и широкий кругозор. Прежде чем окунаться в инвестиции, следует тщательно изучить данную тему, в том числе все риски. А их немало. Этот метод заработка существовал и до появления Интернета, но в XXI веке данная сфера просто расцвела. Это связано с тем, что инвестировать стало намного проще. Соответственно, зарабатывать. В чем суть: вы покупаете акции разных компаний с расчетом на то, что в будущем они вырастут в цене. И ваш капитал тоже. Акции можно купить в банках и на биржах. Все очень вариативно и индивидуально. Однако эта сфера — очень перспективна, если подойти к ней с головой. Зарабатывают здесь неплохо. Способ заработать №10: курсы на образовательных платформах Огромный плюс Интернета в том, что здесь можно выучиться новым профессиям. Причем очень перспективным и высоко оплачиваемым. Есть несколько онлайн-школ, которые котируются работодателями и предлагают качественную программу: Skillbox, Geekbrains, Netology, Яндекс Практикум и другие. Некоторые курсы — платные, некоторые — бесплатные. Skillbox, к примеру, часто проводит на YouTube обучающие трансляции. Чем больше знаний и умений приобретаете, тем становитесь более высококлассным специалистом. Соответственно, спустя время вполне можно уже претендовать на вакансию тестировщика, разработчика или, скажем, web-дизайнера. В наше время крупные компании часто предлагают данным сотрудникам удаленный формат работы. И хороший заработок. Способ заработать №11: платные комментарии и опросы Область, которая не многим известна. Но тем не менее она существует в Интернете.  Есть несколько платформ, которые платят пользователям за рецензию/отзыв и платят деньги. Например, этим славятся такие сайты, как Otzovik и IRecommend. Платят там не только за то, что вы разместили обзор, но и за количество просмотров.  Зачастую к отзыву нужно прикладывать фото продукта/товара/услуги, которую вы попробовали. Зарабатывают здесь немного, надо быть реалистами. Однако при грамотном подходе заработок повышается в несколько раз. ",
        "tags": [
            "Общество",
            "Интернет",
            "Труд",
            "работа",
            "заработки"
        ],
        "author": [
            "Анна Глушенкова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/0b/1b/21552197_536:169:3121:1623_1920x0_80_0_0_0640ed107adf02000cc4c9008f31edea.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19026583_0:0:2730:2048_1920x0_80_0_0_c40c6b17ff24eca586f0d7eb854860aa.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19028180_0:0:3072:2048_1920x0_80_0_0_6da91ae51a7e3962a1325ba81147b8a2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19026754_0:0:1152:679_1920x0_80_0_0_072ddc7eaf5f250f37ca7a99a254e54e.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19026882_0:0:1240:684_1920x0_80_0_0_babb334f198d308d81063e5f59030319.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19027108_0:0:3072:2048_1920x0_80_0_0_a6319e3d999fd3412b3e7bc411115257.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19027680_0:0:3076:2047_1920x0_80_0_0_0b215ce9d105c2cfa221cd2bc2b35bd2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19028885_0:0:2601:2047_1920x0_80_0_0_4cac3d125a519bedcc483d5793ed8f33.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19029139_0:0:2926:2047_1920x0_80_0_0_8d7252fd5fcfd61b7a9e9055ce53d18c.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19027842_0:0:3072:2048_1920x0_80_0_0_bc1f64ca9915cdf115b0b182601134b8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19027739_0:0:3072:2048_1920x0_80_0_0_da902d7b6c144fd663322ebb97a77a87.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19029077_0:0:2832:2038_1920x0_80_0_0_5f3a09dd290c3c634ade0804826af6ee.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/v-uzbekistane-otkryli-laboratoriyu-po-izucheniyu-zdorovya-ryb-19053932.html",
        "title": "В Узбекистане открыли лабораторию по изучению здоровья рыб",
        "date": "2021-06-02 15:50:50",
        "text": "Лаборатория полностью оснащена за счет проектных средств представительства ФАО в Узбекистане. В ней есть приборы для определения гидрохимического состава воды, приспособления для измерения количества гемоглобина в крови рыб, цифровые микроскопы и т.д.\nТАШКЕНТ, 2 июн — Sputnik. В Научно-исследовательском институте рыбоводства открылась новая лаборатория ихтиопатологии, рассказали в пресс-службе ФАО в Узбекистане.  Теперь ученые института смогут проводить исследования болезней рыб, в том числе инфекционных, инвазионных, незаразных заболеваний и отравлений.  На церемонии открытия лаборатории присутствовали ученые, сотрудники Представительства ФАО в Узбекистане, специалисты Государственного комитета по ветеринарии и развитию животноводства Узбекистана, Ассоциации \"Узбекбаликсаноат\", а также специалисты Института рыбного хозяйства Республики Беларусь.  Между НИИ рыбоводства Узбекистана и Институтом рыбного хозяйства Беларуси подписано соглашение о сотрудничестве, в том числе в области практических исследований по селекции и разведению рыб. В новой лаборатории есть приборы для определения гидрохимического состава воды, главный инструмент рыбовода термооксиметр, который позволяет определять содержание растворенного кислорода в воде и измерять ее температуру, приспособления для измерения количества гемоглобина в крови рыб, цифровые микроскопы, приборы для приготовления гистологических срезов и многое другое. Для справки:Цель проекта ФАО в Узбекистане \"Национальный обзор и стратегия сектора аквакультуры и цепочки добавленной стоимости рыбной продукции\" - произвести анализ сектора аквакультуры вдоль всей цепочки добавленной стоимости рыбной продукции от производителя до потребителя. В рамках проекта разрабатывается Национальная стратегия развития аквакультуры.РазвернутьСвернуть ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ФАО",
            "рыболовство",
            "рыба"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/804/18/8041821_0:160:3073:1888_1920x0_80_0_0_e32f05fa11acee133ae013f629b53634.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19050698_0:0:2730:2048_1920x0_80_0_0_af7c82ec27dd780bdc8c0c617b5036cd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19050695_0:0:2730:2048_1920x0_80_0_0_a1fbe6f26bb6c4aec25bb8f6e5300879.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/sekretari-sovbezov-stran-shos-vstretyatsya-v-iyune-v-dushanbe-19053150.html",
        "title": "Секретари Совбезов стран ШОС встретятся в июне в Душанбе",
        "date": "2021-06-02 15:39:11",
        "text": "Полноправными членами ШОС на сегодня являются Россия, Китай, Индия, Казахстан, Кыргызстан, Пакистан, Таджикистан и Узбекистан.\nТАШКЕНТ, 2 июн — Sputnik. Секретари Советов безопасности государств-членов Шанхайской организации сотрудничества (ШОС) планируют встретиться в июне в Душанбе. Об этом сообщает пресс-служба Региональной антитеррористической структуры (РАТС) ШОС. В Ташкенте в Исполкоме РАТС ШОС состоялось заседание экспертов по подготовке встречи секретарей совбезов стран организации. \"В ходе заседания экспертами рассмотрены документы, планируемые к рассмотрению секретарями советов безопасности государств-членов ШОС на очередной, 16-й встрече, намеченной на июнь 2021 года в Душанбе\", — говорится в публикации на сайте РАТС. Участники встречи также обменялись мнениями по вопросам безопасности в странах ШОС. Шанхайская организация сотрудничестваШОС была создана в 2001 году. Ее полноправными членами являются Россия, Китай, Индия, Казахстан, Кыргызстан, Пакистан, Таджикистан и Узбекистан. Статус наблюдателей имеют Беларусь, Афганистан, Иран и Монголия.\"Партнеры по диалогу ШОС\" — Азербайджан, Армения, Камбоджа, Непал, Турция и Шри-Ланка.Региональная антитеррористическая структура ШОС, созданная в 2004 году, базируется в Ташкенте. В 2022 году состоится саммит организации — масштабное мероприятие пройдет в Самарканде. ",
        "tags": [
            "Политика",
            "Таджикистан",
            "ШОС",
            "РАТС ШОС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19053553_0:160:3073:1888_1920x0_80_0_0_21384ee3faea20ef65d217be77150abe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/uzbekistantsy-smogut-pobyvat-v-luvre-onlayn-19053712.html",
        "title": "Узбекистанцы смогут побывать в Лувре онлайн",
        "date": "2021-06-02 15:34:32",
        "text": "В роли гида выступит искусствовед Гарри Сафарян. Он подробно расскажет об истории и коллекциях музея, а также представит вниманию пользователей видеоматериалы и изображения в высоком разрешении. \nТАШКЕНТ, 2 июн — Sputnik. Для узбекистанцев станет доступна виртуальная экскурсия по Лувру. Об этом сообщает пресс-служба посольства Франции в Узбекистане. Соотечественники смогут присоединиться к онлайн-туру 10 июня в 17.30 по ташкентскому времени.  В роли гида выступит искусствовед Гарри Сафарян. Он подробно расскажет об истории и коллекциях музея, а также представит вниманию пользователей видеоматериалы и изображения в высоком разрешении. Мероприятие пройдет на русском языке. По информации посольства, в Лувре собрана богатейшая коллекция произведений искусства, из которых лишь 35 тысяч экспонируются в выставочных залах.      ",
        "tags": [
            "Культура",
            "Франция",
            "экскурсия",
            "Лувр"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/818/61/8186102_0:129:3185:1921_1920x0_80_0_0_52b2a566ae9c6773708eb284be95717e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/kasym-jomart-tokaev-nagradil-abdullu-aripova-ordenom-dostyk-19052696.html",
        "title": "Касым-Жомарт Токаев наградил Абдуллу Арипова орденом \"Достык\"",
        "date": "2021-06-02 15:12:50",
        "text": "Глава РК в среду принял главу правительства РУз. Токаев, в частности, подчеркнул: Казахстан уделяет \"первостепенное внимание\" развитию сотрудничества с Узбекистаном.\nТАШКЕНТ, 2 июн — Sputnik. Президент Казахстана Касым-Жомарт Токаев наградил премьер-министра Узбекистана Абдуллу Арипова орденом \"Достык\" (\"Дружба\") II степени, сообщает пресс-служба главы РК. Встреча состоялась в среду. Токаев дал положительную оценку нынешнему состоянию сотрудничества между республиками. По мнению президента Казахстана, этому способствуют активный диалог на высшем уровне, тесные контакты на уровне правительств, а также стремление сторон к укреплению связей. \"Сотрудничество между нашими странами развивается в высшей степени успешно в соответствии с договоренностями, достигнутыми во время моего визита в Узбекистан в ходе переговоров с моим уважаемым коллегой Шавкатом Миромоновичем Мирзиёевым\", — сказал президент. Он подчеркнул: Казахстан уделяет \"первостепенное внимание\" развитию сотрудничества с Узбекистаном, \"считает это очень важным фактором обеспечения стабильности и безопасности в центральноазиатском регионе\". Арипов отметил, что благодаря регулярным контактам между президентами двух стран успешно формируется позитивная динамика казахско-узбекского сотрудничества.  \"Вами поставлена задача по доведению объема взаимной торговли до десяти миллиардов долларов в ближайшие годы. Правительства наших стран твердо нацелены на достижение этих рубежей\", — сообщил премьер Узбекистана. Токаев отметил, что правительствам нельзя сбавлять темпы работы, важно задействовать весь потенциал для наращивания торгово-экономических связей двух стран в постковидный период. В завершение встречи президент Казахстана наградил премьер-министра Узбекистана орденом \"Достык\" II степени за большой вклад в развитие казахско-узбекских отношений. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Казахстан",
            "Абдулла Арипов",
            "Касым-Жомарт Токаев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19051431_0:89:1648:1016_1920x0_80_0_0_908711dcb18c988f182a3c4462ec603b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/uzbekskuyu-molodej-jdut-na-mejdunarodnoy-olimpiade-v-tsentre-sirius-19052213.html",
        "title": "Узбекскую молодежь ждут на Международной олимпиаде в центре \"Сириус\"",
        "date": "2021-06-02 14:57:07",
        "text": "В Первой Международной олимпиаде по финансовой безопасности примут участие порядка 500 студентов и школьников. Среди них — 60 представителей таких стран, как Белоруссия, Казахстан, Кыргызстан, Узбекистан, Таджикистан и Туркменистан.\nТАШКЕНТ, 2 июн — Sputnik. Представители Узбекистана примут участие в Международной олимпиаде по финансовой безопасности в образовательном центре \"Сириус\", сообщил директор Федеральной службы по финансовому мониторингу Юрий Чиханчин на совещании по подготовке к мероприятию. Как отмечается, Первая Международная олимпиада по финансовой безопасности проводится по поручению президента и правительства РФ. По словам заместителя председателя правительства Дмитрия Чернышенко, это ответ на те угрозы, которые сейчас происходят в мире.  \"Обратная сторона цифровизации заключается в том, что некоторые мошенники пользуются неподготовленностью участников и совершают противоправные действия. Поэтому повышение финансовой грамотности, просветительская работа и профилактика – это как раз то, для чего делается эта олимпиада. Потенциал у данного мероприятия огромный, нет в мире пока такого примера\", – сказал Чернышенко. Олимпиада проводится в два этапа. Первый, отборочный, этап уже состоялся на площадках образовательных организаций. Как пояснил Юрий Чиханчин, в нем приняли участие около 30 тысяч школьников и студентов. Сейчас идет подготовка к финальному этапу, который пройдет с 3 по 9 октября в образовательном центре \"Сириус\". \"Всего же на олимпиаду приедут порядка 500 человек: 400 студентов и 100 школьников. Представляете, какой конкурс?! Помимо наших студентов и школьников, к нам приедут представители шести стран: Белоруссии, Казахстана, Кыргызстана, Узбекистана, Таджикистана и Туркмении — 60 человек, которые будут также принимать участие\", – отметил Чиханчин. Победители олимпиады получат возможность поступить с дополнительными баллами в вузы РФ или в вузы сетевого института, которые находятся на территории России и СНГ.  ",
        "tags": [
            "Общество",
            "Конкурс",
            "студенты",
            "школьники",
            "финансы",
            "олимпиада"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18540676_0:0:3071:1728_1920x0_80_0_0_63a02e6cdb67cce9fb6c9423d8949206.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/v-uzbekistane-snizilis-tseny-na-benzin-19051996.html",
        "title": "В Узбекистане снизились цены на бензин",
        "date": "2021-06-02 14:39:52",
        "text": "Средняя недельная цена горючей смеси АИ-80 составила 6 663,5 тысячи сумов, АИ-91 - 7 702,8 тысячи сумов.  \nТАШКЕНТ, 2 июн — Sputnik. На торговых площадках товарно-сырьевой биржи Узбекистана было выставлено на продажу около 24 тысяч тонн бензина марки АИ-80, из которых в течение недели удалось реализовать почти 17 тысяч тонн (70,5%) горючей смеси. Отмечается, что в торгах ежедневно принимали участие в среднем 45 покупателей. \"За отчетный период среднесуточная цена бензина АИ-80 снизилась с 6 673,4 тысячи сумов до 6 644,1 тысячи сумов за тонну\", — информируется в релизе. По официальным данным биржи, средняя недельная цена бензина АИ-80 составила 6 663,5 тысячи сумов, АИ-91 - 7 702,8 тысячи сумов.   ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Стоимость",
            "Цена",
            "бензин",
            "Узбекская республиканская товарно-сырьевая биржа"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003109_0:0:3072:1728_1920x0_80_0_0_d455dd219e435c183090e4f9467d9491.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/anomalnaya-jara-i-pylnaya-burya-pogoda-prodoljit-ispytyvat-uzbekistantsev-19050627.html",
        "title": "Аномальная жара и пыльная буря: погода продолжит испытывать узбекистанцев",
        "date": "2021-06-02 14:38:45",
        "text": "На сегодня в стране уже побит температурный рекорд почти 90-летней давности. \nТАШКЕНТ, 2 июн — Sputnik. В ближайшие дни в Узбекистане усилится жара, это произойдет из-за иранских знойных воздушных масс, сообщает Узгидромет. \"Третьего-седьмого июня температура будет на семь-десять градусов Цельсия выше климатической нормы. В дневные часы воздух прогреется до 40-43 градусов, по югу и пустынной зоне — местами до 44-46 градусов\", — говорится в публикации на Telegram-канале ведомства. В некоторых районах возможно усиление ветра до 17-22 метров в секунду с пыльной бурей. Напомним основные меры предосторожности, которые необходимо соблюдать в такую погоду: пейте больше воды;старайтесь не есть тяжелую пищу;исключите алкоголь;не выбирайтесь на улицу без особой надобности и тем более не ходите по открытому солнцу;если все-таки необходимо выйти — надевайте светлую одежду из натуральных тканей, головные уборы, используйте солнцезащитные очки и кремы;снизьте физические нагрузки до минимума;по возможности проветривайте помещения, дополнительно включайте вентиляторы или кондиционеры (здесь тоже нужно быть осторожными — чтобы не простудиться);помните о правилах пожарной безопасности. ",
        "tags": [
            "Общество",
            "погода",
            "Узгидромет",
            "жара"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/voditeli-taksi-podklyuchilis-k-poiskam-propavshix-lyudey-v-tashkente-19048962.html",
        "title": "Водители такси подключились к поискам пропавших людей в Ташкенте",
        "date": "2021-06-02 13:44:41",
        "text": "Если таксист заметит на улице человека, похожего на пропавшего, он сможет быстро связаться с поисковым отрядом UzAlert.\nТАШКЕНТ, 2 июн — Sputnik. UzAlert — единственная в Узбекистане группа волонтеров, помогающая искать без вести пропавших людей — начала сотрудничать с сервисом  Yandex Go. Это поможет повысить шансы на успех, отметила представитель UzAlert Алина Валиева. \"Водители регулярно получают в своем приложении сообщения о пропавших людях, которых волонтеры ищут в Ташкенте\", — рассказали в поисково-спасательном отряде. В каждом сообщении есть кнопка \"Ориентировка\". Нажав на нее, можно увидеть фотографию, особые приметы, примерное место, где человека видели в последний раз, а также номер для связи с поисковой группой.  Если водитель заметит похожего человека, он сможет быстро связаться с поисковым отрядом. \"Перед стартом сотрудничества с UzAlert мы сделали опрос в водительском приложении: спросили, готовы ли водители получать сообщения о пропавших поблизости людях, — рассказали в Yandex Go. — Многие согласились\". Они уже получили первые ориентировки. Напомним, к отряду UzAlert может обратиться за помощью любой человек. Сегодня в сообществе уже более пяти тысяч волонтеров. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "поиск людей",
            "UzAlert"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19049839_0:130:2500:1536_1920x0_80_0_0_f3cb35ba28d31435e1fcd3b06a048839.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19049845_0:0:3000:2000_1920x0_80_0_0_55734ba34130d2cbc484e66b29811f77.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19049842_0:0:3000:2000_1920x0_80_0_0_dd279a8c188b6ee4e288c289189f612f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/uzbekistan-i-rossiya-sygrayut-drug-s-drugom-na-chm-po-mini-futbolu-19048464.html",
        "title": "Узбекистан и Россия сыграют друг с другом на ЧМ по мини-футболу",
        "date": "2021-06-02 13:09:43",
        "text": "Национальные сборные Узбекистана и России в результате жеребьевки попали в группу В. Вместе с ними Гватемала и Египет. Чемпионат мира пройдет осенью в Литве. \nТАШКЕНТ, 2 июн — Sputnik. Сборные команды Узбекистана и России сыграют в одной группе чемпионата мира по мини-футболу -2021, который пройдет в Литве с 12 сентября по 3 октября. В минувший вторник, 1 июня, состоялась жеребьевка турнира. Команды попали в группу В, вместе с Гватемалой и Египтом. Российская сборная выступит под флагом Олимпийского комитета России и под названием RFU (Russian Football Union). Результаты жеребьевки распределились следующим образом: группа A: Литва, Венесуэла, Казахстан, Коста-Рика;группа B: Россия, Узбекистан, Гватемала и Египет;группа C: Таиланд, Португалия, Марокко, Соломоновы Острова;группа D: Панама, Чехия, Вьетнам, Бразилия;группа E: Ангола, Япония, Парагвай, Испания;группа F: Аргентина, США, Сербия, Иран. В плей-офф чемпионата мира выйдут по две команды из каждой группы и четыре лучшие сборные, занявшие третьи места. ",
        "tags": [
            "Спорт",
            "Сборная Узбекистана",
            "Футбол",
            "Литва"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/126/55/1265583_0:1841:1986:2958_1920x0_80_0_0_75139c27a33536d6f85f3d9ae31a9dd5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/shkoly-fermerov-vpervye-otkrylis-v-uzbekistane-19047333.html",
        "title": "Школы фермеров впервые открылись в Узбекистане",
        "date": "2021-06-02 13:03:00",
        "text": "Обучение продлится два месяца. Практические занятия пройдут \"в поле\".\nТАШКЕНТ, 2 июн — Sputnik. В Узбекистане впервые запущен проект \"Школа фермеров\", сообщает пресс-служба Сената Олий Мажлиса республики. \"Школы фермеров организованы в пяти регионах, в том числе в Ташкенте, Андижане, Самарканде, Термезе и Нукусе\", — говорится в публикации. Сто пятьдесят слушателей, успешно прошедших испытания, должны были приступить к обучению с 31 мая. Оно продлится два месяца. Практические занятия пройдут \"в поле\". Цели \"Школы фермеров\": открытие новых направлений бизнеса в сельском хозяйстве;подготовка образованных и квалифицированных молодых фермеров;повышение их предпринимательских навыков в сфере сельского хозяйства;обучение молодежи использованию самых современных технологий в производстве сельхозпродукции. Все слушатели по окончании обучения получат сертификат. А успешно защитившие бизнес-планы — дополнительный кредитный сертификат. Проект организован по инициативе АКБ \"Агробанк\". На презентации, которая состоялась в Ташкенте в понедельник, присутствовали члены Сената, представители АКБ \"Агробанк\", Министерства сельского хозяйства Узбекистана, Ташкентского государственного аграрного университета, Андижанского института сельского хозяйства и агротехнологий, специалисты сельхозотрасли, ученые, фермеры, предприниматели. ",
        "tags": [
            "Экономика",
            "Образование",
            "Сельское хозяйство",
            "фермерское хозяйство"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19048217_0:67:1280:787_1920x0_80_0_0_b67c580c632ce7ba228b484587886f11.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19048214_0:0:1280:853_1920x0_80_0_0_78c89109b38df6dc2f6ba2f6f8c7a8ac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/v-irake-posol-uzbekistana-baxrom-aloev-vruchil-veritelnye-gramoty-glave-gosudarstva-19047534.html",
        "title": "В Ираке посол Узбекистана Бахром Аълоев вручил верительные грамоты главе государства",
        "date": "2021-06-02 12:42:09",
        "text": "Во время беседы президент Ирака выразил свою признательность лидеру Узбекистана Шавкату Мирзиёеву за назначение первого посла в стране. \nТАШКЕНТ, 2 июн — Sputnik. Посол Узбекистана в Ираке с резиденцией в Кувейте Бахром Аълоев вручил верительные грамоты главе государства Бархаму Салеху. Об этом сообщает пресс-служба МИД республики. Во время беседы президент Ирака выразил свою признательность лидеру Узбекистана Шавкату Мирзиёеву за назначение первого посла в стране. Он отметил, что это решение поспособствует расширению и укреплению узбекско-иракских отношений. Бархам Салех также подчеркнул важность возобновления политического диалога, торгово-экономического и культурно-гуманитарного сотрудничества между странами.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Ирак",
            "Посол"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19047503_50:163:973:682_1920x0_80_0_0_dc92313c986832e136cc98e51f03fc3b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/v-uzbekistan-iz-turtsii-i-rossii-vozvrascheny-popavshie-v-trudnuyu-situatsiyu-materi-s-detmi-19046961.html",
        "title": "В Узбекистан из Турции и России возвращены попавшие в трудную ситуацию матери с детьми",
        "date": "2021-06-02 12:23:12",
        "text": "Из-за пандемии коронавируса женщины не смогли найти себе работу за границей и оказались в затруднительном финансовом положении. \nТАШКЕНТ, 2 июн — Sputnik. Шесть граждан Узбекистана, оказавшиеся в сложной жизненной ситуации в Турции и России, возвращены на родину, сообщает пресс-служба Агентства по вопросам внешней трудовой миграции.  По информации агентства, жительница столицы вместе с ребенком уехала на заработки в Турцию. По аналогичному сценарию отправились в Россию две женщины с детьми из Самарканда и Ферганы. Однако из-за пандемии коронавируса они не смогли найти себе работу и попали в затруднительное финансовое положение.  Оставшись без средств к существованию, матери с детьми оказались на улице. Выйти из непростой ситуации им помогли сотрудники Агентства по внешней трудовой миграции. В частности, благодаря их содействию Генеральное консульство Узбекистана в Казани выдало детям мигрантов \"Свидетельство о возвращении\".  Все шесть граждан Узбекистана были доставлены в Ташкент авиарейсами из Стамбула и Самары. В международном столичном аэропорту их встретили уполномоченные лица и проводили до места проживания. ",
        "tags": [
            "Общество",
            "Узбекистанцы",
            "трудовая миграция",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана",
            "миграция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1114/90/11149097_0:76:1000:639_1920x0_80_0_0_a7bb0812c4c1b64130a4dee5c64d1d1e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/shavkat-mirziyoev-sel-za-rul-kombayna-rossiyskogo-proizvodstva-19046830.html",
        "title": "Шавкат Мирзиёев сел за руль комбайна российского производства",
        "date": "2021-06-02 12:18:34",
        "text": "Впечатляющие кадры уборки зерна из Сурхандарьинской области. Управляет комбайном — президент Узбекистана. Эта сельхозтехника изготовлена на производственной площадке российского предприятия \"Ростсельхозмаш\".\nВо время своего рабочего визита в Сурхандарьинскую область президент Узбекистана ознакомился с положением дел в сельском хозяйстве.   Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Шавкат Мирзиёев посетил кластер \"Ангор Сурхон гурури\" в Ангорском районе, ознакомился и расспросил специалистов о том, как они выращивают пшеницу и хлопчатник. После этого глава республики сел за руль комбайна марки Vector410, разработанного группой компаний \"Ростсельмаш\", и убрал зерно на одном из участков поля. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Шавкат Мирзиёев",
            "Сельхозтехника"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/evropu-raskololo-partnerstvo-s-kitaem-19045751.html",
        "title": "Европу раскололо партнерство с Китаем",
        "date": "2021-06-02 11:55:47",
        "text": "На днях в южном китайском городе Гуйяне побывали четверо министров иностранных дел: трое из Восточной Европы (Сербия, Польша, Венгрия) и один из Европы крайне западной (Ирландия). \nК этому можно добавить недавнюю поездку главного дипломата Китая, Ян Цзечи, в Словению и Хорватию. Все вместе — это демонстрация, что отсутствует и не скоро появится какая-либо единая европейская идея насчет того, что такое для Европы Китай: спасение и шанс на будущее или страшная угроза. Официальная дипломатия Пекина, конечно же, неустанно заявляет, что никакой политики по расколу Европы не ведет, Китай сотрудничает с теми, кто этого хочет. Ну если они так говорят, значит, и правда не раскалывают. Да и зачем такое делать, если сами европейцы расколоты хуже некуда. Дипломатический марафон в Гуйяне — это, без сомнения, ответ одних европейцев на безумства других. Ключевая точка в сюжете — голосование в Европарламенте в середине мая за то, чтобы отложить на неопределенный срок ратификацию Всеобъемлющего соглашения об инвестициях по линии Евросоюз — КНР. История поучительная. Дело в том, что Европа сидит под китайскими санкциями. Не вся, а в лице своих особо наглых представителей, аккуратно создававших из воздуха фантом \"репрессий Пекина против уйгурского населения Синьцзяна\". Китайцы любят наглое вранье (это когда лгут, глядя тебе в глаза) не больше россиян и других народов, поэтому подвергли санкциям группу вот таких правозащитных личностей.  Европарламент же до сих пор населен множеством депутатов, которые считают, что санкции могут вводить только представители Запада против всех прочих, отсюда и их решение. Формула такая: сначала Китай снимает свои санкции, потом поговорим об инвестициях. Затем последовала еще одна акция из той же серии. Китай давно уже ведет сотрудничество с двумя европейскими структурами, то есть и с ЕС, и с организацией своего сотрудничества со странами Центральной и Восточной Европы, известной как \"17+1\".  Собственно, встречи в Гуйяне и были доказательством того, что Европарламент и ЕС в целом могут говорить все что угодно, а вот механизм \"17+1\" будет жить своей жизнью, несмотря на попытки подорвать его или хотя бы уменьшить вот эти самые \"17\". Попытки такие — это, прежде всего, вылазка министра иностранных дел Литвы Габриэлиуса Витаутасовича Ландсбергиса, заявившего, что его страна выходит из \"17+1\" и другим советует сделать то же самое. Было это, понятно, после голосования в Европарламенте. Или, если хотите, синхронно с таковым. Если бы Европа была одним живым организмом, то его диагноз был бы таков: серийный самоубийца. Внутри этого организма есть нечто, не упускающее ни единого шанса навредить собственной экономике. Не только в США, но и в Европе постоянны попытки остановить \"Северный поток-2\", лишившись дешевого и стабильного газа, повышающего конкурентоспособность европейской продукции.  Похожими могут оказаться экономические последствия очередной блокады Белоруссии. Те же рефлексы проявляются по части интеграции с, возможно, главной сегодня экономикой мира — китайской. Но диагноз сложнее, потому что у нашего самоубийцы наблюдается еще и раздвоение — или даже растроение — личности. А на самом деле это никакой не единый организм, а борьба множества сил, часть которых действительно делает все, чтобы никто не выбрался из нынешней ситуации, особенно с учетом европейского коронавирусного погрома.  Пекинские комментаторы констатируют, что имеют дело с серьезно разделенной системой, к которой надо просто проявить терпение. Цена вопроса здесь вот какая: в декабре прошлого года произошло событие глобального масштаба — Китай стал первым торговым партнером стран ЕС, оттеснив США. Речь об объеме товарооборота в один миллиард евро в день.  Понятно, что реакция США на эту ситуацию та же, что и в случае с \"Северным потоком\": вернуть лидерство, а заодно пригнуть к земле европейцев, повязать их зависимостью. Но то Америка. А вот что же за люди внутри Европы, для которых не проблема продвигать решения, экономически невыгодные себе и соседям, — разговор долгий. Интересно, что то самое соглашение об инвестициях, которое было подписано в прошлом декабре, а в мае заблокировано, многими воспринималось как образец излишней уступчивости Пекина. Китай сдал очень многие позиции. Например, европейцы добивались, чтобы их инвестиции в Китай шли в производство электромобилей и в телекоммуникации, и в итоге получили это.  Они хотели, чтобы в совместных проектах Пекин отменил преференции для своих государственных компаний, и это случилось. Они огорчались, что китайцы в обязательном порядке требуют перевода технологий (то есть раскрытия для местных технарей секретов производства), — хорошо, по тексту соглашения теперь можно ничего и не раскрывать. И понятно, что соглашение это, вообще-то, носит скорее демонстрационный характер. Каждая европейская страна вполне может обходиться и без него, подписывая с Китаем двусторонние документы. И инвестировать, и принимать инвестиции. Что и происходит, хотя понятно, что торговаться поодиночке с гигантом не так выгодно. В общем, как и сказано, хотите навредить себе же — заблокируйте инвестиционное соглашение. И это особенно верно с учетом того, что время работает именно на Китай. ЕС вымогал у Пекина свои условия семь лет. За это время не просто Китай стал другим — теперь другая ситуация в мировой экономике в целом.  Семь лет назад европейцы рассчитывали создать общие правовые рамки для схемы, при которой Китай служил бы и дальше \"мастерской мира\", производственной базой, основывающейся на западных технологиях. Но сейчас все перевернулось на сто восемьдесят градусов. Сегодня есть смысл говорить, наоборот, о выгодах инновационного альянса для европейцев со страной, которая оттеснила США с позиции мирового технологического лидера.  Хотите свежих новостей на эту тему — вот только что прозвучавшее выступление китайского лидера Си Цзиньпина на совместном заседании членов двух академий наук и прочих инноваторов. Поставлены задачи на самое ближайшее будущее: превратить Китай в глобальный центр технологических талантов, обеспечить полную самостоятельность по ключевым направлениям прогресса и многие другие.  Так что Китай без Европы явно проживет, а вот она без Китая — еще неизвестно. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Европа",
            "Китай",
            "партнерство",
            "ЕС"
        ],
        "author": [
            "Дмитрий  Косырев"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/03/14899654_0:207:4000:2457_1920x0_80_0_0_ae1579cfc2fbb241a77d40ab3d985630.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/uzbekistanets-jestoko-raspravilsya-s-priyutivshimi-ego-rodstvennikami-19045640.html",
        "title": "Узбекистанец жестоко расправился с приютившими его родственниками",
        "date": "2021-06-02 11:49:17",
        "text": "Тридцатилетний мужчина зарезал, расчленил и сжег в коровнике тела своей тети и ее сына — своего двоюродного брата. Возбуждено уголовное дело.\nТАШКЕНТ, 2 июн — Sputnik. Прокуратура расследует жестокое убийство в Сырдарьинской области, где местный житель убил и сжег тела двух своих родственников. О зверской расправе, взбудоражившей узбекскую глубинку, сообщило местное издание Sirdaryo Xabarlari. Преступление совершено утром 1 июня в Баяутском районе. Тридцатилетний мужчина зарезал, расчленил и сжег в коровнике тела своей тети и ее сына — своего двоюродного брата. Сообщается, что убитым было 60 и 30 лет. Они приютили убийцу в своем доме. Предположительно, тот был сиротой. По данным Генпрокуратуры, подозреваемый задержан. В отношении него возбуждено уголовное дело по статье 97 Уголовного кодекса Узбекистана (\"Умышленное убийство\"). ",
        "tags": [
            "Общество",
            "Сырдарьинская область",
            "Генпрокуратура Узбекистана",
            "Убийство",
            "криминал"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/10/16011314_50:0:1300:703_1920x0_80_0_0_52f2a37358e61f04876eb425d28f931f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/shavkat-mirziyoev-sovershil-ziyorat-v-mavzoley-xakima-at-termezi-19044791.html",
        "title": "Шавкат Мирзиёев совершил зиёрат в мавзолей Хакима ат-Термези",
        "date": "2021-06-02 11:41:02",
        "text": "Лидер Узбекистана также побеседовал в святыне с представителями старшего поколения. В ходе разговора были затронуты темы о глубоком изучении наследия предков-ученых, воспитании образованной и добродетельной молодежи.\nТАШКЕНТ, 2 июн — Sputnik. В рамках официальной поездки в Сурхандарьинскую область глава государства Шавкат Мирзиёев посетил мавзолей Хакима ат-Термези. Об этом сообщает пресс-служба президента. В святыне мулла прочитал молитву, в которой обратился с просьбой ко Всевышнему о даровании республике мира, спокойствия и благополучия.  Лидер Узбекистана также побеседовал с представителями старшего поколения. В ходе разговора были затронуты темы о глубоком изучении наследия предков-ученых, воспитании образованной и добродетельной молодежи. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Сурхандарьинская область",
            "мавзолей"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19045060_0:67:1280:787_1920x0_80_0_0_8f5c066b93d6dacdee4f19eb568126c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/zaderjany-moshenniki-obeschavshie-vernut-voditelskie-prava-za-dengi-19045406.html",
        "title": "Задержаны мошенники, обещавшие вернуть водительские права за деньги",
        "date": "2021-06-02 11:40:38",
        "text": "За услугу злоумышленники просили 1 400 долларов. Им доверился их новый знакомый — он отдал деньги, но так и не дождался изъятых за нарушение ПДД прав. \nТАШКЕНТ, 2 июн — Sputnik. В УКД ОВД Яшнабадского района обратился гражданин с заявлением на двух своих новых знакомых. Он рассказал, что те взяли с него деньги за возвращение водительских прав, но так и не сдержали обещания. Детали рассказали в пресс-службе Следственного департамента при МВД Узбекистана. Дело было в сентябре 2020 года. Молодые люди договорились обо всем рядом с рестораном \"Парвоз\" в махалле \"Фазогир\" Яшнабадского района столицы. Заявителю обещали помочь вернуть водительское удостоверение через знакомых в дорожно-патрульной службе. За услугу просили 1 400 долларов. Молодой человек доверился, отдал деньги, но так и не дождался изъятых за нарушение ПДД прав.  Правоохранители провели доследственную проверку и выяснили, что злоумышленники  являются безработными и у них нет знакомых в дорожно-патрульной службе.          По данному факту было возбуждено уголовное дело по статье \"Мошенничество\" Уголовного кодекса Республики Узбекистан. Расследование по делу продолжается. ",
        "tags": [
            "Происшествия",
            "мошенничество",
            "водительское удостоверение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/669/09/6690965_0:171:3035:1878_1920x0_80_0_0_34839943077eb30db0e20053d338c2ed.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/zelenskiy-prigotovil-vashingtonu-i-bryusselyu-schedryy-podarok-19044360.html",
        "title": "Зеленский приготовил Вашингтону и Брюсселю щедрый подарок",
        "date": "2021-06-02 11:39:03",
        "text": "Украина на самом высоком уровне заявила о намерении передать свою газотранспортную систему (ГТС) даже не в управление, а в совладение Европе и США. \nВ порыве откровенности во время беседы с немецкими журналистами об этом заявил президент Зеленский: \"Я действительно считаю, что было бы круто иметь как партнеров, как совладельцев в ГТС Украины Европу и Соединенные Штаты. Потому что вопрос не в том, что никто бы нам не повредил эту трубу, не предпринимал бы против нее каких-то действий, а в том, что все защищали бы эти контракты и защищали бы в целом безопасность Украины и Европы\". Можно было бы отнестись к этому заявлению скептически, если бы не два но. Во-первых, неизбежность передачи Украиной в той или иной форме своей ГТС (или ее остатков) \"западным партнерам\" стала очевидной довольно давно — не может лишившееся суверенитета государство претендовать на контроль над подобным активом.  Тем более в рамках позиционирования Украины как враждебного России государства. А тут стоит напомнить, что еще с 2015 года Россия получила статус \"военного противника Украины\" сначала в Военной доктрине Порошенко, а потом в Стратегии военной безопасности Зеленского. Во-вторых, симптоматично, что это заявление прозвучало именно из уст Зеленского: пользуясь терминологией экс-премьера Алексея Гончарука, в пустую голову Зеленского вложили идею передачи ГТС в качестве решения проблемы ее дальнейшего функционирования. Причем показательно, что Зеленский даже не заикается о ее продаже: вероятно, труба будет передана бесплатно, скажем, в обмен на какие-то обязательства по прокачке. История украинской ГТС — это классическая история старухи из \"Сказки о рыбаке и рыбке\", только на новый лад. Судя по всему набору откровений Владимира Зеленского во время беседы с немецкими журналистами, его окружению удалось вложить в его голову много, скажем так, странного. Шедевром, например, можно считать его высказывание: \"Северный поток-2\", я считаю, ничем не отличается от аннексии Крыма\". Оно даже дало повод для острот в стиле \"а ведь он прав — в первом случае Россия вернула своих людей и свою землю, а во втором случае вернет свой газ и свои деньги\". Кстати, остается без ответа вопрос: почему на Крым похож именно СП-2, а не, скажем, \"Турецкий поток\", в результате запуска которого Украина уже потеряла транзит газа более чем на 30 миллиардов кубометров в год. Может быть, потому, что строительству ТП не стали препятствовать США? Из уст Зеленского прозвучали и другие яркие заявления. Например, что достройка СП-2 будет означать прекращение транзита газа через Украину, что влечет за собой угрозу энергетической безопасности Украины и… Европы. Здесь тоже дефицит логики налицо. Отдельно стоит также упомянуть расшифровку Зеленским плана \"Б\" по Донбассу. Как выяснилось, план \"Б\" подразумевает передачу под контроль Киева (благодаря некой бумаге, подписанной \"серьезными игроками — Евросоюзом, США\") не только неподконтрольного Донбасса, но и Крыма, а заодно еще и обеспечение энергетической безопасности Украины.  Надо сказать, что немецкие журналисты охватить высокий полет мысли Зеленского не смогли и интерпретировали ответ иначе, но версия на сайте украинского президента выглядит именно так. Не стали немецкие журналисты публиковать и размышления Зеленского о развале Евросоюза, начавшемся с выхода из него Великобритании. Но вернемся к имеющему практическое значение тезису — передаче украинской ГТС в управление ЕС и США. ГТС Украины все еще является второй по величине в Европе и одной из крупнейших в мире, хотя она практически вся досталась стране еще 30 лет назад в наследство от СССР. Более 37 тысяч километров магистральных газопроводов, 71 компрессорная станция, пропускная способность на входе до 290 миллиардов кубометров и на выходе до 175 миллиардов — это не шутки. Впервые вопрос о возможности совместного, кстати, трехстороннего (поставщик — транзитер — потребитель) управления украинской ГТС поднимался еще в 2002 году, во время переговоров, которые закончились подписанием известного десятилетнего контракта на поставку Россией газа по 50 долларов за тысячу кубометров в обмен на транзит по одному доллару за 100 километров.  Но украинская сторона отвергла предложение. Во-первых, Украина тогда была абсолютно монопольным транзитером — не были полностью достроены даже газопроводы \"Ямал — Европа\" и \"Голубой поток\".  Во-вторых, на Украине люди, сидящие на трубе, делали миллиардные состояния и делиться контролем над ней не планировали. В принципе, уже этот отказ предопределил действия России по демонополизации украинского направления. Многочисленные российско-украинские газовые конфликты времен президентства Ющенко ускорили процесс. Во времена президентства Януковича у Украины был, пожалуй, последний шанс заработать на продаже доли в ГТС и остаться уже хоть и не монопольным, но значимым транзитером. Ситуация для Украины к тому времени существенно ухудшилась: работали \"Ямал — Европа\" и \"Голубой поток\", вовсю строился СП-1 и сухопутная часть \"Южного потока\", который позже стал ТП.  \"Газпром\" предлагал белорусскую схему — с первоначальным выкупом 50 процентов ГТС, за которые был готов отдать до четырех миллиардов долларов, и некой скидкой на длительный срок.  Это совокупно могло бы принести Украине десятки миллиардов долларов. Обсуждался и вариант управления ГТС на троих с европейцами. Но на Украине стали говорить о цене своей ГТС в десятки миллиардов долларов по принципу \"здесь и сейчас\", требовать остановить строительство \"Южного потока\"… На том все и закончилось. Понятно, что после Майдана вопрос выкупа украинской ГТС или создания совместного консорциума по управлению ею отпал полностью. Украина бросилась рьяно выполнять роль полезного дурака в интересах США, борясь с СП-2 за обеспечение поставок американского сланцевого газа. Если бы это было не так, то в большей степени Украине стоило бы бороться с \"Турецким потоком\", но этого не было.  Правда, руководители украинской газовой отрасли, персонально играя роль полезных дураков, не забывали ни о своем кармане, ни о постоянных успокоительных речах для внутреннего потребления: мол, никуда \"Газпром\" от нас не денется, СП-2 — это блеф и тому подобное. В итоге в ситуации, которую два десятилетия создавало украинское руководство, огромная украинская ГТС оказалась просто ненужной. Даже без СП-2 \"Газпром\" прокачает через нее в нынешнем году не более 45-47 миллиардов кубометров. К этому стоит добавить неважное техническое состояние системы, которое требует огромных денег на ремонт и модернизацию.  А без каких-либо гарантий на прокачку соответствующих объемов этих денег никто не даст. Это означает, что украинская ГТС будет неизбежно сокращена в четыре-пять раз. Этого с головой хватит, чтобы поставлять в Европу 10-15 миллиардов кубометров газа, которые \"Газпром\" и так собирался оставить Украине. Как уже упоминалось, вопрос передачи ГТС \"западным партнерам\" был предрешен. Было только непонятно, под каким соусом бесплатно будет отдаваться то, за что совсем недавно Украина требовала десятки миллиардов долларов. Теперь понятно: ее отдадут бесплатно, скормив населению историю о том, что новые владельцы защитят и саму трубу, и Украину в целом.  Ну а полезные дураки все же принесут выгоду США — от поставок сланцевого газа в Европу гегемон практически отказался, так хоть подзаработает на эксплуатации остатков украинской ГТС. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Владимир Зеленский",
            "США"
        ],
        "author": [
            "Валерий Михайлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19044861_0:160:3073:1888_1920x0_80_0_0_c8b5755e329b263c595312a3a40b9109.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/uzbekistan-voshel-v-top-10-pokupateley-rossiyskoy-selxozproduktsii-19042710.html",
        "title": "Узбекистан вошел в топ-10 покупателей российской сельхозпродукции",
        "date": "2021-06-02 11:03:11",
        "text": "По состоянию на 30 мая РФ отправила за границу продукции АПК примерно на 11,8 миллиарда долларов.\nТАШКЕНТ, 2 июн — Sputnik. Узбекистан попал в топ-10 покупателей российской сельскохозяйственной продукции, пишет РИА Новости со ссылкой на материалы Федерального центра развития экспорта продукции агропромышленного комплекса (ФГБУ \"Агроэкспорт\") при Минсельхозе РФ. По состоянию на 30 мая Россия отправила за границу сельхозпродукции примерно на 11,8 миллиарда долларов, что на 10,6 процента выше показателя на ту же дату 2020-го. Ведущий покупатель — Китай: импорт достиг 1,642 миллиарда долларов (13,9 процента в общем объеме поставок продукции АПК из РФ). За КНР идет Турция, чья доля 12,8 процента (1,513 миллиарда долларов). Экспорт в страны Евросоюза вырос на 23,1 процента, на данный момент он составляет 1,396 миллиарда долларов (доля в общем объеме — 11,9 процента).  Также в первую десятку импортеров входят Южная Корея, Египет, Казахстан, Беларусь, Украина, Узбекистан и Азербайджан. По итогам 2020 года российский рынок стал основным для экспорта плодоовощной продукции из РУз — 255,4 миллиона долларов (рост в 1,55 раза), или 25,3 процента всего экспорта овощей и фруктов из республики. На \"Иннопроме-2021\" в Ташкенте стороны договорились об организации экспресс-перевозок овощей и фруктов в направлении РФ в рефрижераторных контейнерах, что должно положительно повлиять на развитие узбекистанского экспорта. ",
        "tags": [
            "Экономика",
            "Сельское хозяйство"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19044226_0:160:3073:1888_1920x0_80_0_0_9d3cdfcf6bc92ed7845b345ff3abaf66.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/uzbekistanskie-volontery-organizovali-bolnym-detyam-prazdnik-i-okazali-pomosch-v-lechenii-19043991.html",
        "title": "Узбекистанские волонтеры организовали больным детям праздник и оказали помощь в лечении",
        "date": "2021-06-02 10:53:58",
        "text": "В соответствии с постановлением президента, в республике будет создан Центр детской гематологии, онкологии и клинической иммунологии. \nТАШКЕНТ, 2 июн – Sputnik. В Национальном детском медицинском центре в честь Международного дня защиты детей состоялось праздничное мероприятие, организованное благотворительным фондом Ezgu Amal совместно с Общественным национальным движением \"Юксалиш\" и Ассоциацией волонтеров. Об этом сообщает корреспондент Sputnik Узбекистан. Праздник поддержали волонтеры инициативной группы \"Солнышко\" и сеть пиццерии Chopar pizza, которые предоставили маленьким героям вкусности и подарили море положительных эмоций.  К тому же главный спонсор акции компания ERIELL group оказала помощь тяжелобольным детям в размере 50 млн сумов и оформила детскую комнату в отделении гематоонкологии. Согласно постановлению президента, в Узбекистане будет создан Центр детской гематологии, онкологии и клинической иммунологии. В 2021 году из госбюджета планируется выделить 60 млрд сумов, а также начиная с 2022-го – не менее 125 млрд сумов на расходы, связанные с развитием онкологической службы. ",
        "tags": [
            "Общество",
            "дети",
            "праздник",
            "благотворительность",
            "Республиканский онкологический центр",
            "Международный день защиты детей"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19043721_0:0:960:540_1920x0_80_0_0_b5c396fa603ac5e9e932e6d927aef39e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19043718_0:0:960:640_1920x0_80_0_0_7943e31d20ea3c3c4254efb8ac047148.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/v-surxandare-naladyat-proizvodstvo-kovrov-iz-ovechey-shersti-19043036.html",
        "title": "В Сурхандарье наладят производство ковров из овечьей шерсти",
        "date": "2021-06-02 10:22:36",
        "text": "Проект реализует Комитет по развитию шелководства и каракулеводства. Для воплощения инициативы планируется расширение партнерства с афганскими предпринимателями.\nТАШКЕНТ, 2 июн – Sputnik. В ходе визита в Сурхандарью глава государства Шавкат Мирзиёев ознакомился с деятельностью предприятия Afghan bazar carpets, сообщает пресс-служба президента. Известно, что в Узбекистане планируется организовать производство шерстяных ковров на основе афганского опыта. Проект реализует Комитет по развитию шелководства и каракулеводства.  Для воплощения инициативы в регионе будет увеличено поголовье овец шерстяных пород и расширено партнерство с афганскими предпринимателями. Помимо этого, в Сурхандарье намечено создать фабрику Silk road tex. Предприятие займется производством тканей и готовых изделий из шелка, спортивных и дорожных сумок. По ожиданиям, производственная мощность завода позволит ежегодно экспортировать продукцию на $2 млн. ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "производство",
            "Сурхандарьинская область",
            "ковер",
            "овцы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19042973_0:66:1281:786_1920x0_80_0_0_4cabec2aff6f5d3ecc0cf8586980a4ed.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19042976_0:0:1280:853_1920x0_80_0_0_21a688338aeb29df4555fee98ac89afd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/ogromnyy-kusok-rossii-uje-zaxvachen-chem-nam-eto-grozit-19041663.html",
        "title": "\"Огромный кусок России уже захвачен\": чем нам это грозит",
        "date": "2021-06-02 10:06:27",
        "text": "Исследование, проведенное социологами на добровольцах, показало, что больше всех на Земле доверяют фейковым новостям, написанным в Интернете, жители США, России, Европы и Японии, а меньше всех — жители Южного Судана, Афганистана и Буркина-Фасо.\nЭто, кстати, не фейк. Это следует из настоящей новости. В чем суть: опубликованы результаты исследования под руководством профессора Бела Лайонса (Университет Юты, США) с участием 8 285 респондентов.  Исследователями изучались два параметра: 1.уверенность граждан, что они способны отличить лживые новости от правдивых;2.их реальная возможность отличать лживые новости от правдивых. Результаты следующие. Во-первых, около 90 процентов современных американцев вполне убеждены в том, что их способностей и остроты ума достаточно, чтобы отделить правду от лжи.  Во-вторых, 75 процентов на самом деле зачастую не в состоянии отличить фейковые сообщения от настоящих, если те оформлены одинаково (в данном случае — как новостные заголовки в условном Facebook). И это еще не самое печальное. Самое печальное в том, что чем выше уверенность респондента в том, что его не обмануть, — тем более вероятно, что он купится на ложь. В среднем граждане переоценили свою проницательность на 22 процентиля, но примерно каждый пятый переоценил ее более чем на 50 пунктов — и это, по совпадению, оказались те самые люди, которые были наиболее уверены в себе. Итого — свыше 70 процентов опрошенных уверены в себе чрезмерно и необоснованно. Хотя речь идет об американцах, у нас нет особых оснований сомневаться в том, что в других современных странах примерно то же самое. Обычно такого рода исследования показывают международный характер обнаруженного явления. Мы по все стороны всех океанов устроены примерно одинаково. (Собственно, именно поэтому мы можем утверждать: меньше всего доверяют написанной лжи нищие и непросвещенные афганцы и африканцы. Дело в том, что Южный Судан, Афганистан и Буркина-Фасо — это страны с наименьшим количеством грамотных: их там менее трети населения. То есть свыше 70 процентов там читать не умеют — а значит, и доверчиво прочесть вранье они, в отличие от жителей поголовно грамотных северных стран, не в состоянии. Но это, конечно, просто шутка: даже неграмотные люди в состоянии легко поверить лжи по телевизору или на YouTube). ...Что в этой новости интересно для нас. Мы живем, как нам постоянно напоминают, в информационный век. То есть в голову нашего современника открыты своеобразные инфопроводы, общий поток информации в которых не то что в разы, а в сотни и тысячи раз превышает пропускную способность человеческого восприятия и анализа. И теперь перед нами — экспериментальное доказательство того факта, о котором как-то не принято говорить: наш современник в среднем беззащитен перед этими миллионами вываливающихся на него слов, букв и образов. Почему тот, кто больше всех уверен, что видит все насквозь, оказывается жертвой обмана чаще других — понятно. Причина тут та же, что и у другого известного феномена: основной аудиторией всех на свете лохотронов являются граждане, считающие себя прошаренными нелохами и убежденные, что все вокруг — тупое лживое быдло. В силу своей уверенности в том, что они-то точно постигли жизнь с ее законами, эти люди насильно отключили себе благодетельную способность сомневаться в себе самих, проверять себя самих и опровергать собственные интуитивные выводы.  Поэтому лохотронщику достаточно просеять песок неуверенных в себе и потому пугливых людей, намыть бесценные крупинки людей прошаренных и самоуверенных — и сообщить им, что \"есть схема, которая работает на разводе лохов\" и приносит по 50 процентов в месяц, вот у Васи получилось.  В голове самоуверенного нелоха моментально переключается рубильник — и он, поняв, что наконец-то набрел на правильную тему и сейчас будет доить людей обычных, бежит к лохотронщикам со своими деньгами. Проблема современности, однако, в том, что потенциальных жертв финансовых пирамид среди граждан все-таки меньшинство. А вот среди потребителей информации — устойчивое большинство. И это объясняет в нашей жизни очень и очень многое. Например, неубиваемую популярность бродячих по вацапам и телегам анонимных сенсаций о том, что в прививках есть секретный код (люди же убеждены, что в состоянии силой собственного ума отличить правду от лжи). Это же объясняет столь же неубиваемую готовность миллионов украинцев верить в \"600 миллиардов евро западных инвестиций, которые буквально стоят на границе и вот-вот готовы зайти в страну, чтобы преобразить ее\". Это же объясняет вечную готовность миллионов наших соотечественников верить в то, что \"Китай уже захватил Сибирь, в тайге спрятаны 50 000 000 китайцев, кстати, им отдали на 49 лет в аренду ВОТ ЭТОТ кусок страны за 37 миллиардов долларов (далее следует знаменитая картинка с неровным четырехугольником, захватывающим кусок Байкала, почти всю Бурятию и Амурскую область, куски Хабаровского края и Якутии и даже почему-то огромный кусок самого Китая)\". Причина, надо думать, в том, что гипервентиляция нашего медиапространства информацией для нас, для человечества, все еще в новинку. Никогда прежде в мировой истории не было так, чтобы не человек охотился за новостями, специально еще и доплачивая за информацию, а наоборот — целая свора конкурирующих хищных информаций боролась бы за человеческое внимание, поражая его сенсационностью и кликбейтом, давя ему на эмоциональные кнопки и вовлекая в себя. Мы все еще не привыкли к этому информационному гиперизобилию, и в качестве пугающего побочного эффекта мы имеем всеобщую избыточную самоуверенность (что-то вроде информационного аналога избыточного веса, доходящего до ожирения). Чем это, в принципе, грозит — легко понять: стоит появиться какому-нибудь новому модному информационному пространству, в котором доминируют какие-нибудь враждебные обществу пропагандисты, как граждане в значительной своей части могут оказаться их жертвами. России повезло десять лет назад, когда пространство интернет-СМИ было почти полностью захвачено \"болотными\" агитаторами, что сам устойчивый доступ к интернету имелся лишь у меньшинства населения.  Сейчас все попытки интернет-революций не слишком успешны (поскольку монополии на Сеть ни у каких пропагандистов нет), но что если завтра появится какой-нибудь новый, совсем продвинутый, самодостаточный и при этом массово доступный виртуальный мир, в который будет встроена чья-нибудь откровенно разрушительная агитация? Единственным способом излечения от такого \"информационного ожирения\", как представляется, может быть усвоение (и даже преподавание) всеми поголовно основ, так сказать, \"информационной недоверчивости\".  То есть осознания того, что заголовки и зазывки, которые нам нравятся, вовсе не обязательно правдивы; что новости и заявления, которые нас раздражают, — вовсе не обязательно лживы, и понимание того, что любая информация и любая аналитика должны быть для начала чем-то обеспечены.  То есть за ними должна стоять реальная и проверенная репутация — какого-нибудь автора, института или государства. Это тоже, конечно, не стопроцентная гарантия (авторы, институты и государства бывают разные), но за такую информацию хотя бы есть с кого спросить. Если же хватать то, что нравится, и то, что \"кажется убедительным\", — обязательно схватишь какую-нибудь вредную гадость и отдашь лохотронщикам не только свои деньги, но и всего себя со своим будущим. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "США",
            "Европа",
            "Афганистан",
            "Япония",
            "Запад"
        ],
        "author": [
            "Виктор  Мараховский"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19041715_0:161:3071:1888_1920x0_80_0_0_d3998c4a284bb4e0f448729423e63659.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/dlya-chego-rossii-20-novyx-voinskix-soedineniy-na-zapadnom-napravlenii-19041187.html",
        "title": "Горячие головы НАТО заигрались в \"войну\" у российских границ — им готовят холодный ответ",
        "date": "2021-06-02 10:06:12",
        "text": "Россия последовательно, своевременно и эффективно реагирует на провокационную активность НАТО.\nМинистр обороны РФ Сергей Шойгу 31 мая напомнил \"западным коллегам\", что их действия \"разрушают систему безопасности в мире\" и вынуждают Россию адекватно противодействовать — в Западном военном округе до конца 2021 года появятся около 20 новых соединений и частей. Для качественного (боевого) превосходства над вероятным противником эти бригады и полки получат самое современное вооружение. Напомню, с 2016 года на Западном стратегическом направлении уже развернуто несколько армий, бригад и отдельных полков Вооруженных сил РФ. Секретарь Совета Безопасности РФ Николай Патрушев 31 мая постарался окончательно развеять военно-политические иллюзии коллективного Запада о возможности вести диалог с Россией с позиции силы. В интервью \"Российской газете\" он заявил, что Москва не исключает военного ответа на угрозы суверенитету и территориальной целостности, подчеркнул правомерность применения \"симметричных и асимметричных мер для пресечения и предотвращения недружественных действий\". В полном соответствии с новой редакции Стратегии национальной безопасности РФ. Жесткий тон заявлений Сергея Шойгу и Николая Патрушева \"партнерами\" вполне заслужен: за минувшие шесть лет интенсивность полетов в Европе стратегических бомбардировщиков ВВС США выросла в 14 раз. Корабли НАТО с управляемым ракетным оружием зачастили в Балтийское море, с 2016 года они восемнадцать раз выходили в предполагаемые районы пуска крылатых ракет. Сохраняется высокая активность ВМС НАТО вблизи Калининградской области. По известным операциям Пентагона в Ираке, Югославии, Ливии, Сирии хорошо изучена американская тактика массированных ударов по противнику крылатыми ракетами. На острие главного удара В непосредственной близости от границ РФ Североатлантический Альянс разворачивает значительные, преимущественно американские силы и средства — позиционные районы ПРО в Польше и Румынии, армейский корпус Армии США в Польше, многонациональные батальоны (фактически — полки) в Латвии, Литве и Эстонии. Присутствие и высокая активность иностранных войск беспрецедентны — вопреки объективным условиям и основополагающему акту Россия-НАТО. Поэтому двадцать новых бригад и полков Вооруженных сил РФ — не милитаризация, а вынужденный ответ. Ранее всего за несколько лет для усиления Южного военного округа в кратчайшее время были сформированы 13 дивизий и бригад, а также 22 полка. И все же для Западного военного округа 2021 год станет рекордным по росту сил и средств, объема высокотехнологичных вооружений (около двух тысяч единиц). С учетом характера угроз со стороны ракетоносной авиации, морских и наземных ракетных комплексов США и НАТО, можно прогнозировать дальнейшее развитие корабельного состава Балтийского флота, эшелонированной системы ПВО-ПРО, появление новых полков истребительной авиации (Су-57), насыщение войск округа ракетными частями (ОТРК \"Искандер-М\"). Новые соединения предназначены, прежде всего, для охлаждения горячих голов в НАТО, которые заигрались в \"войну\" у российских границ в Балтийском регионе. Москва накопила значительный опыт трансформации вооруженных сил и модернизации вооружений. В последние пять лет завершен огромный объем военного строительства, о таких масштабах, скоростях и качестве \"партнеры\" могут пока лишь мечтать. Новая танковая армия и армейский корпус Балтийского флота образованы в 2016 году (в целом это несколько дивизий и бригад, танковые, мотострелковые, артиллерийские, зенитные ракетные части). В составе самой могущественной в России 20-й общевойсковой армии в 2019-м появились два новых полка и техническая ракетная база. Балтийский флот в том же году был усилен отдельным танковым полком. В армейском корпусе Балтфлота в 2021-м дополнительно развернута новая дивизия (танковый, артиллерийский и мотострелковые полки). При этом войска ЗВО напряженно и непрерывно наращивают боеготовность и мастерство на полигонах. Москва готова преподать урок Москва хорошо усвоила уроки новейшей истории и вполне готова преподавать. Напомню очень важные факты: Россия к 2000 году многое сделала для укрепления доверия и безопасности в Европе — инициировала роспуск Варшавского договора, примерно в пять раз сократила собственные вооруженные силы, от западной границы до Москвы войск практически не оставалось, за исключением предельно сокращенных частей (баз хранения боевой техники) и военкоматов. В порядке одностороннего разоружения тысячи российских танков ржавели под открытым небом восточнее Уральских гор. СССР располагал 60 тысячами танков разных модификаций, а Россия к 2009 году имела лишь 20 тысяч. Еще через три года в стране остались две танковые бригады постоянной готовности (в Центральном и Восточном военных округах) и около 20 отдельных танковых батальонов (по 30-40 танков) в мотострелковых бригадах постоянной готовности. Своеобразным итогом длительного и жертвенного стремления России к дружбе с Западом стали быстрое \"поглощение\" стран Варшавского договора Североатлантическим Альянсом, бомбардировки и раздел Югославии в 1999-м, прием стран Балтии в НАТО в 2004 году — откровенно недружественный шаг \"партнеров\". Параллельно Вашингтон и Брюссель разрабатывали планы демонтажа \"слишком большой\" Российской Федерации — по аналогии с Югославией. Тем, кто сегодня на Западе больше других кричит об \"агрессивной России\", жестко отстаивающей свои национальные интересы, следует чаще вспоминать о первопричинах сегодняшнего противостояния. Последствия \"лихих 90-х\" вполне закономерны: мюнхенская речь российского президента Владимира Путина (2007), операция принуждения к миру \"заряженной\" США и НАТО Грузии (2008), возвращение Крыма в состав РФ после проамериканского государственного переворота в Киеве (2014), контртеррористическая операция ВКС России в Сирийской Арабской Республике (2015). \"Партнеры\" не видят или не хотят видеть цепи и сути происходящих событий. Санкции, угрозы, ультиматумы, войска НАТО у российских границ – контрпродуктивны. И опасны в большей степени для коллективного Запада. ",
        "tags": [
            "Россия",
            "США",
            "НАТО",
            "Запад"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19041948_0:88:2989:1770_1920x0_80_0_0_8584e85dd934caab72c3bd7adfe46343.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/predyavite-litso-kak-v-uzbekistane-rabotaet-biometriya-19042001.html",
        "title": "Предъявите лицо: как в Узбекистане работает биометрия",
        "date": "2021-06-02 10:02:48",
        "text": "В Ташкенте в рамках Международного плас-форума \"Банки и ритейл. Цифровая трансформация и взаимодействие\" обсудили применение биометрических технологий в Узбекистане.  \nТАШКЕНТ, 2 июн – Sputnik. Форум доказал, что биометрия стала обязательным элементом современного банкинга. Это удобная и безопасная технология, ставшая уже реальностью.  Человек или компьютер Наряду с многочисленными плюсами биометрии технология все еще сталкивается с некоторыми проблемами. С них и начал свой доклад Артем Герасимов, генеральный директор Oz Forensics. \"Сегодня я хотел бы рассказать про наш опыт в реализации проектов по биометрической идентификации. Начнем мы с проблем лицевой биометрии. Сам по себе алгоритм распознавания лиц достиг феноменальной точности за последние годы. На последних тестах Американского института стандартов алгоритмы показывают точность, близкую к 100%, и в целом можно считать, что проблема сравнения лиц решена. Автоматические алгоритмы на основании нейронных сетей кратно превосходят возможности человека по сравнению лиц. К сожалению, любой алгоритм распознания лица подвержен атаке – в виде подстановки вместо живого человека какой бы то ни было подделки\".Артем ГерасимовГенеральный директор Oz Forensics Например, такой подделкой может стать обыкновенное фото, которое можно скачать в Интернете или Даркнете и оживить его, либо высококачественный дипфейк в виде видео, повторяющего какое-либо движение или мимику. Также можно заказать специальную силиконовую маску, которая в точности будет повторять черты человеческого лица и тем самым обманет алгоритм распознавания передние части головы. Каждая из этих услуг имеет определенную и вполне доступную цену. Поэтому в целом все эти риски существуют и сегодня и используются для того, чтобы обмануть алгоритм.  По словам Артема Герасимова, сегодняшние автоматизированные системы предъявляют определенные требования к процессу распознавания подделки. Так, фейк должен быть распознан в течение нескольких секунд. Как рассказывает специалист, те самые нейронные сети, которые позволяют очень точно распознавать лица, и являются основным инструментом атаки. Все это произошло за счет удешевления создания фейковых синтетических личностей. Если 5 лет назад для создания высококачественной графики требовалась студия со специальным оборудованием, то сегодня обыкновенная программа может создать все то же самое, только дешевле и быстрее.  \"Здесь идут в ход новые технологии, а именно процесс определения, что человек живой. Начался этот процесс с теста Тьюринга, где вам предлагается ответить на несколько вопросов, чтобы определить, что вы не компьютер. Так вот в мире биометрии есть так называемая технология liveness - автоматизированная капча, которая должна проверить, что перед нами живой человек, а не подставленная фотография, либо оживленная дипфейк. Liveness верификация не нова. Она подвержена определенной стандартизации ISO, которой существует несколько уровней\", — объясняет Герасимов. По словам специалиста, есть три уровня атак. Все они разделяются по стоимости. Считается, что верхний ценовой порог составляет три тысячи долларов – это стоимость высококачественной маски, в точности повторяющей человеческое лицо.  \"Наша платформа реализует и биометрическое сравнение лиц, и подтверждение, что человек живой, так называемая технология liveness. Именно эти две технологии должны использоваться для удаленной идентификации – одна технология точно распознает лица, а другая защищает ее от различных манипуляций. Наша технология единственная в СНГ и единственная, подтвердившая свою точность с помощью независимой сертификации, которую проводят в Американском институте, в аккредитованной лаборатории iBeta. Тест проходил в феврале этого года, и мы отразили 100% атак, которые коллеги пытались использовать для того, чтобы обмануть нашу систему. На текущий момент только 17 компаний в мире имеют такой сертификат. Мы единственные из России и СНГ\", — рассказывает Артем Герасимов.  Для прохождения теста определены 6 типов артефактов для атак: 2D-фото на матовой бумаге с вырезами, 2D-фото на матовой бумаге изогнутое по лицу, 2D-маска с вырезом для глаз, фото и видео с ноутбука или айпада, а также 3D-бумажная маска, сделанная вручную. И все эти атаки повторяются по несколько десятков раз, доводя статистку до 300 атак на одно устройство. По словам эксперта, они не пропустили ни одной атаки, тем самым подтвердили надежность своей сертификации.  Компьютерное зрение Еще одним участником форума стала компания VisionLabs, успешно реализующая совместные проекты с коллегами из Узбекистана. Компания почти 10 лет занимается компьютерным зрением и развитием алгоритмов по биометрии лица. Ключевые факторы этого процесса – скорость и точность распознавания.  \"В мире более 500 компаний взяли на вооружение наши алгоритмы в 37 странах мира. Мы участвовали в строительстве и формировании различных систем разного уровня, например, национальных систем разных стран. Это биометрические платформы на уровне государства, а также локальные системы, но у крупнейших банков стран СНГ и мира. То, о чем мы сейчас говорим, это не будущее, а настоящее, как минимум в России. Так, например, сегодня мы с помощью IP-камер на потолке при входе распознаем входящих клиентов и автоматически происходит следующее. Мы в мобильном приложении можем пуш-сообщением поприветствовать человека, а также автоматически приоритизировать в электронной очереди. Эта система хорошо работает с теми, кто уже отдал нам лицо, то есть фото, и является клиентом банка\", — рассказал Евгений Заика, директор по развитию бизнеса в финансовом секторе VisionLabs.  Однако, по его словам, не всегда удается распознать лицо человека с помощью IP-камер. Например, если клиент пришел в кепке. В этом случае человек подходит к системе управления очередью (в ней тоже есть камера) и банк, узнав его, может вывести на экран приветствие, релевантный набор кнопок, чтобы максимально ускорить процесс обслуживания. А в банкоматах уже сейчас реализована технология с беспластиковым обслуживанием по лицу. По словам эксперта, по всей России развернут парк в несколько десятков тысяч банкоматов, обслуживающих клиентов только с помощью лица. Дополнительным фактором здесь является пин-код, который придумывает сам клиент, когда формируется его биометрический профиль в банке.  \"Другими словами, только лицо и пин, а дальше мы уже запускаем банкоматное обслуживание. Применение биометрических систем контроля доступа для России уже классика. В этом случае не нужно прикладывать ни пропуск, ни что-то еще, просто по лицу пропускается человек на тот или иной периметр. Помимо контроля лицевой биометрии, осуществляется тепловизуальный контроль – это отголоски пандемии\".Евгений ЗаикаДиректор по развитию бизнеса в финансовом секторе VisionLabs Во внедрении биометрических технологий важную роль играет Единая биометрическая система. Это национальная платформа, которая позволяет гражданам получать государственные либо финансовые услуги по биометрии. По словам экспертов, система решает три основные задачи: накопление биометрии, ее сохранение и осуществление удаленного обслуживания граждан. Потребителям такого сервиса являются как правило госучреждения, суды, учебные заведения и другие.    Совместно с электронным правительством Узбекистана и Алокабанком за последние несколько месяцев специалисты VisionLabs создали концепт единой биометрической системы в стране.  \"Данную технологию мы успешно тестируем несколько месяцев. Технология уже внедрена в наше мобильное приложение Zoomrad. Все физические лица, даже не являющиеся клиентами нашего банка, могут удаленно в упрощенном виде проходить идентификацию и выполнять ограниченные операции – открывать пластиковые карты, электронные кошельки, а также совершать пассивные операции (например, копить средства под хорошие проценты)\", — рассказал Фаррух Махкамов, заместитель председателя правления Алокабанка. По его словам, данное решение применяется и для локальной системы. Например, в настоящее время в банках для обслуживания вкладов используются вкладные карточки. По словам Махкамова, банк планирует отказаться от этих бумажек. Все операции будут верифицироваться через биометрию.  В настоящее время совместно с Центром электронного правительства Узбекистана создается единая биометрическая система, которая позволит всем желающим (в частности, финансовым организациям и ритейлу) подключиться к ней и проводить удаленную идентификацию, а также оказывать электронные услуги не приходя в офис.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "форум",
            "банковская сфера",
            "биометрические данные"
        ],
        "author": [
            "Анна Желиховская"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19041104_612:956:2521:2030_1920x0_80_0_0_3ccf1b6b764d6ec151312806c1d09339.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19041107_0:0:3072:2048_1920x0_80_0_0_874bb413e7d54cfb746b1ffbb5a340a7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19041110_0:0:3072:2048_1920x0_80_0_0_010766f08bfebe6ec2054775c01f277c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/pochti-30-kompaniy-lishilis-statusa-rezidenta-it-park-19040847.html",
        "title": "Почти 30 компаний лишились статуса резидента IT-Park",
        "date": "2021-06-02 09:34:57",
        "text": "Некоторые резиденты нарушили требования и лишились статуса резидента Технопарка. Теперь их налоговые льготы могут быть аннулированы. \nТАШКЕНТ, 2 июн – Sputnik. Дирекция IT-Park лишила статуса резидента технопарка 27 профильных компаний, которые не исполняли свои обязательства. При этом их налоговые льготы могут быть аннулированы, а обязательства по их уплате в Госбюджет в установленном порядке восстановлены. Сегодня в республике 466 IT-компаний имеют статус резидентов IT-Park. В числе их обязательств — ежеквартальное информирование дирекции IT-Park о своей работе и ежегодный аудит финансово-хозяйственной деятельности. По ссылке можно ознакомиться со списком тех компаний, которые не выполняли свои обязательства. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "IT-технологии"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/17/15658403_0:154:3009:1846_1920x0_80_0_0_263d623cade624264780eb25ce1eb940.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/ooo-lyubaya-biznes-xorosha-popalo-pod-ugolovnuyu-statyu---genprokuratura-19040003.html",
        "title": "ООО Lyubaya biznes xorosha попало под уголовную статью — Генпрокуратура",
        "date": "2021-06-02 09:01:53",
        "text": "Должностные лица этой компании занимались лжепредпринимательством, уклонялись от налогов и нарушали правила торговли или оказания услуг.\nТАШКЕНТ, 2 июн – Sputnik. Владельцев ряда компаний, включая нашумевшую Lyubaya biznes xorosha, обвиняют по трем статьям Уголовного кодекса РУз. Детали процесса сообщили в пресс-службе Гепрокуратуры. Дело завели на должностных лиц этих компаний за лжепредпринимательство, уклонение от налогов и нарушение правил торговли или оказания услуг. Другие подробности дела не разглашаются, чтобы предотвратить вмешательство и воспрепятствование расследованию. Следственные действия ведутся также в отношении ООО Plati-leti, ООО S 707. Напомним, фраза \"Любая бизнес хороша\" стала мемом после интервью хокима Ташкента блогеру Кириллу Альтману, в котором глава столичной администрации рассказывал историю своего успеха. ",
        "tags": [
            "Происшествия",
            "Генпрокуратура Узбекистана",
            "бизнес",
            "уголовное дело"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/579/47/5794713_0:160:3077:1890_1920x0_80_0_0_f255697985ee8e3f1f242bb2cb66d11c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/mirziyoev-otsenil-rabotu-edinstvennogo-propusknogo-punkta-na-granitse-s-afganistanom-19039022.html",
        "title": "Мирзиёев оценил работу единственного пропускного пункта на границе с Афганистаном",
        "date": "2021-06-02 08:47:11",
        "text": "Таможенный пост \"Айритом\" оснастили по последнему слову техники в рамках программы \"Цифровой Узбекистан-2030\". \nТАШКЕНТ, 2 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев оценил работу таможенного поста \"Айритом\" в Термезском районе Сурхандарьинской области после модернизации, сообщает пресс-служба главы государства. \"Айритом\" — единственный пропускной пункт на узбекско-афганской границе. Он может обслуживать одновременно поезда, машины и граждан. Таможенный пост оснастили по последнему слову техники в рамках программы \"Цифровой Узбекистан-2030\". Там установлен досмотровый комплекс Z-Portal, позволяющий сканировать автомобили с трех сторон. Причем водителям не нужно покидать салон — уровень излучения минимален. \"Все это позволяет досматривать до 200 автомобилей в час. На других таможенных постах страны пропускная способность составляет 20 автомобилей в час. В целом \"Айритом\" может обслуживать до двух тысяч пассажиров в сутки\", — рассказали в пресс-службе. Работа на посту ведется по принципу \"одно окно\". Для обеспечения безопасности на территории поста установлены цифровые решения Adani и Rapiscan, система видеонаблюдения. Мирзиёев поручил организовать наряду с ситуационным центром и аналитический центр.  По его словам, \"нужны новые предложения для повышения экономической эффективности и предотвращения рисков\". ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Афганистан",
            "Поездки президента Шавката Мирзиёева по Узбекистану",
            "Сурхандарьинская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19039527_0:67:1280:787_1920x0_80_0_0_4ce2d08a52a03fd5340da85bc4f3f0ed.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/poezda-tashkentskogo-metro-snizyat-skorost-iz-za-jary-19038489.html",
        "title": "Поезда ташкентского метро снизили скорость из-за жары",
        "date": "2021-06-02 08:09:55",
        "text": "Второго июня столбики термометров в столице не опустятся ниже 37 градусов.\nТАШКЕНТ, 2 июн — Sputnik. Скорость движения поездов на Кольцевой — полностью надземной — линии ташкентского метро снижена в определенные часы, сообщили в администрации подземки. Причина — очень жаркая погода. До 18.00 курсируют со скоростью 30-35 километров в час. Это необходимо для обеспечения безопасности движения поездов. Во вторник в Узгидромете сообщили, что жара в республике побила рекорд почти 90-летней давности. Второго июня на большей части страны сохранится сухая и знойная погода. В столице прогнозируется небольшая облачность, во второй половине дня возможны кратковременный дождь и гроза. Столбики термометров не опустятся ниже 37 градусов. ",
        "tags": [
            "Общество",
            "Ташкентский метрополитен",
            "жара"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/06/14917193_0:32:3073:1760_1920x0_80_0_0_d9c29b533df7c68961d002f38b25a68f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/uzbekistan-postroit-mejdunarodnyy-torgovyy-tsentr-u-granitsy-s-afganistanom-19037563.html",
        "title": "Узбекистан построит международный торговый центр у границы с Афганистаном",
        "date": "2021-06-02 07:37:07",
        "text": "Узбекский лидер Шавкат Мирзиёев в ходе поездки в Сурхандарьинскую область ознакомился с проектом будущего центра.\nТАШКЕНТ, 2 июн — Sputnik. Международный торговый центр общей стоимостью 75 миллионов долларов построят в Термезе вблизи границы с Афганистаном, сообщает пресс-служба президента Узбекистана Шавката Мирзиёева. Глава государства в ходе поездки в Сурхандарьинскую область ознакомился с проектом. \"В центре общей стоимостью 75 миллионов долларов будут размещены терминалы по приему, хранению, переработке, сортировке и упаковке, а также продаже продукции. Будет создана вся необходимая инфраструктура\", — говорится в публикации на сайте президента. Годовой товарооборот центра составит 500 миллионов долларов, а объем услуг — десять миллионов долларов. Сдать объект в эксплуатацию планируется в 2022 году. Мирзиёев поручил привлечь предпринимателей области к обслуживанию центра и экспорту, а также создать все необходимые условия для иностранных бизнесменов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Афганистан",
            "Поездки президента Шавката Мирзиёева по Узбекистану",
            "Сурхандарьинская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19037912_0:133:1280:853_1920x0_80_0_0_4cd743f5d4c55027d58b7556d93f3da7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19037273_0:0:1300:865_1920x0_80_0_0_711233df5e9c6641cba9e53d189cc863.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/stanet-li-uzbekistan-glavnym-ekonomicheskim-naparnikom-tadjikistana--19037090.html",
        "title": "Станет ли Узбекистан главным \"экономическим напарником\" Таджикистана",
        "date": "2021-06-02 07:26:30",
        "text": "Как отметил посол РУз в Душанбе Эргаш Шоисматов, узбеки и таджики – близкие народы, которые понимают друг друга с полуслова. По его словам, совместные усилия приведут к успеху, к улучшению благосостояния обоих народов.\nТАШКЕНТ, 2 июн – Sputnik. Накануне в Душанбе прошел Форум деловых кругов Таджикистана и Узбекистана. В мероприятии приняло участие свыше 150 бизнесменов. Одной из тем, которые поднимались на форуме, стало активное участие узбекских предпринимателей в бизнес-секторе Таджикистана. \"В настоящее время в Таджикистане работает 51 предприятие с участием узбекского капитала\" – сообщил глава таджикского Госкомитета по инвестициям и управлению госимуществом Саади Кодирзода.  По его словам, текущее законодательство республики предусматривает более 100 видов льгот и преференций для предпринимателей, внешних инвесторов и направлено на правовую защиту инвестиций. Глава Госкоминвеста сообщил, что объем товарооборота между Таджикистаном и Узбекистаном в 2020 году составил 320,8 миллиона долларов – это на 6% меньше, чем в 2019-м. Впрочем, удивительного в этом ничего нет, поскольку снижение было связано с пандемией, а не какими-либо другими факторами. \"Ежегодно проводятся бизнес-форумы, выставки-ярмарки, нацеленные на дальнейшее развитие перспективных контактов ведущих таджикских предприятий и крупных узбекских компаний\", – сказал Кодирзода.  По итогам вчерашней встречи ожидается, что деловые круги двух республик подпишут новые договоренности о партнерстве и сотрудничестве. Узбекская сторона, в свою очередь, также заинтересована в активом сближении с соседом. Так, посол республики в Душанбе Эргаш Шоисматов отметил, что в Таджикистане очень много природных богатств, а в Узбекистане есть мощности для их переработки.  \"Самое главное — мы нашли и определили для себя путь, как мы с вами будем дальше работать вместе. Мы близкие народы, понимаем друг друга с полуслова. Наши усилия приведут к успеху, к улучшению благосостояния наших народов\", – заключил узбекский дипломат. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Таджикистан",
            "форум",
            "бизнес",
            "капитал"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/455/02/4550246_26:0:1267:698_1920x0_80_0_0_69539661d2418f937cf40465aed8bcbb.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/s-19-iyunya-tashkenttsy-smogut-letat-v-dubay-pochti-kajdyy-den-19036882.html",
        "title": "С 19 июня ташкентцы смогут летать в Дубай почти каждый день",
        "date": "2021-06-02 06:44:56",
        "text": "Ранее полеты туда и обратно совершались пять раз в неделю. \nТАШКЕНТ, 2 июн – Sputnik. Авиакомпания UzAirways увеличила количество регулярных полетов в ОАЭ. Так, с 19 июня рейсы по маршруту \"Ташкент – Дубай – Ташкент\" будут выполняться 6 дней в неделю, кроме вторника: Ташкент –Дубай: стоимость билетов начинается от 2 325 712 сумов:Ташкент – Дубай – Ташкент: от 3 627 220 сумов. Об этом говорится на сайте авиаперевозчика. В сентябре 2020 года UzAirways возобновила полеты в ОАЭ, поэтапно увеличивая частоту рейсов из Ташкента в Дубай. Ранее в Министерстве транспорта Узбекистана также сообщали, что авиакомпания Fly Dubai тоже увеличит число рейсов с пяти до шести в неделю по маршруту \"Дубай – Ташкент – Дубай\". ",
        "tags": [
            "Общество",
            "ОАЭ",
            "Дубай",
            "полеты",
            "самолет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1a/17969209_0:102:2344:1420_1920x0_80_0_0_ffc83d76f4c22f278c2baa745eb48ba1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/vizit-glavy-uzbekistana-v-dushanbe-namechen-na-10-11-iyunya--mid-tadjikistana-19036720.html",
        "title": "Визит Мирзиёева в Душанбе намечен на 10-11 июня",
        "date": "2021-06-02 06:28:42",
        "text": "Стороны намерены подписать ряд документов в сфере торговли, экономики и гуманитарного сотрудничества. Но это не все.\nТАШКЕНТ, 2 июн – Sputnik. Президент Узбекистана Шавкат Мирзиёев посетит Таджикистан с официальным визитом 10-11 июня. Об этом РИА Новости сообщили в Департаменте информации МИД соседней республики. \"Президент Узбекистана Шавкат Мирзиёев посетит с официальным визитом Таджикистан по приглашению президента Эмомали Рахмона 10-11 июня\", – заявил собеседник агентства. По его словам, в ходе визита планируется подписание пакета документов, касающихся торгово-экономического и гуманитарного сотрудничества. \"Президенты двух стран также обсудят вопросы региональной безопасности и ситуацию в Афганистане\", – добавили в МИД. Отметим, что, придя к власти, Мирзиёев поставил в качестве первоочередной задачи во внешней политике – \"перезагрузку\" отношений с соседями по региону.  В частности, был возобновлен диалог с Таджикистаном по пограничному и водно-энергетическому вопросам. В 2017 году между столицами возобновилось авиасообщение (прерванное в 1992-м), а в марте 2018-го после семилетнего перерыва южные области двух стран вновь связала железная дорога.  Тогда же в ходе визита Мирзиёева в Душанбе был подписан договор об отдельных участках границы, также был отменен визовый режим. ",
        "tags": [
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "визит",
            "президент Узбекистана",
            "официальный визит",
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/914/27/9142750_0:62:1200:737_1920x0_80_0_0_59a24bbc9cc97799a04b291e39dab7fc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210602/sladost-v-radost-tashkentskiy-metropoliten-pozdravil-detey-s-prazdnikom--video-19036423.html",
        "title": "Сладость в радость: Ташкентский метрополитен поздравил детей с праздником — видео",
        "date": "2021-06-01 22:24:16",
        "text": "Акция в честь 1 июня — Дня защиты детей — проходила впервые сразу на нескольких центральных станциях столичной подземки.\nВ Ташкентском метрополитене впервые решили необычно поздравить юных пассажиров с их праздником — Днем защиты детей: на станциях \"Алишер Навои\", \"Милий бог\", \"Дружба народов\" и \"Мустакиллик майдони\" малышам раздавали соки и кексы.  Как говорится, мелочь, а приятно. Сладкие подарки получили около 2 тысяч маленьких ташкентцев.   Кроме того, 2 июня сотрудники УП \"Тошкент метрополитенни\" навестят детей в онкологическом центре и подарят им игрушки. ",
        "tags": [
            "Видео",
            "Ташкент",
            "метро",
            "дети",
            "праздник"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": []
    }
]