[
    {
        "url": "https://uz.sputniknews.ru/20210324/vlasti-uzbekistana-vydelyat-trilliony-sumov-na-uluchshenie-usloviy-zhizni-v-makhallyakh-17944264.html",
        "title": "Власти Узбекистана выделят триллионы сумов на улучшение условий жизни в махаллях",
        "date": "2021-03-24 19:49:32",
        "text": "Деньги необходимо использовать честно, на конкретные проекты, подчеркнул глава республики.\nТАШКЕНТ, 24 мар — Sputnik. На реализацию программ \"Обод кишлок\" и \"Обод махалла\" в 2021 году будет выделен 21 триллион сумов. Об этом сообщили в пресс-службе президента Узбекистана Шавката Мирзиёева по итогам проведенного им в среду видеоселекторного совещания. \"В нынешнем году на работы в рамках программ \"Обод кишлок\" и \"Обод махалла\" будет направлен 21 триллион сумов\", — говорится в публикации. Мирзиёев отметил: эти средства выделяются без внешних заимствований. \"Такого в истории Узбекистана еще не было. Но эти деньги необходимо использовать честно, на конкретные проекты, для создания достойных условий народу\", — подчеркнул президент. Программы \"Обод кишлок\" и \"Обод махалла\" были приняты указами главы государства в 2018 году. С тех пор были улучшены условия в 1,2 тысячи махаллях и селах, в которых живут около пяти миллионов человек. В 2020 году реализацию программ пришлось приостановить из-за пандемии COVID-19. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Шавкат Мирзиёев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17944656_0:79:1280:799_1920x0_80_0_0_546f427bb7b51567cb4ef0ecae02b91a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/chm-2021-po-sportivnomu-i-boevomu-sambo-proydet-v-tashkente-17943508.html",
        "title": "ЧМ-2021 по спортивному и боевому самбо пройдет в Ташкенте",
        "date": "2021-03-24 19:07:22",
        "text": "Спортсмены разыграют 21 комплект медалей — 14 в спортивном самбо (по семь среди мужчин и женщин) и семь в боевом самбо (среди мужчин).\nТАШКЕНТ, 24 мар — Sputnik. Чемпионат мира по спортивному и боевому самбо 2021 года состоится 12-14 ноября в Ташкенте, сообщили в пресс-службе Международной федерации самбо (FIAS). Соответствующее решение было принято на заседании во вторник. Изначально соревнование должно было пройти в ноябре в Москве. Однако из-за декабрьского вердикта Спортивного арбитражного суда (CAS) Россия два года не может претендовать на проведение в стране чемпионатов мира и Олимпийских игр. Поэтому Международная федерация самбо и Всероссийская федерация самбо решили перенести турнир в другую страну. \"Мы получили заявку на проведение чемпионата мира от Ассоциации самбо Узбекистана. Памятуя о том, что в Ташкенте состоятся Азиатские юношеские Игры в 2025 году, считаю целесообразным предоставить возможность Узбекистану провести этот чемпионат\", — сказал на заседании президент FIAS Василий Шестаков. Соревнование пройдет в Ташкенте с 12 по 14 ноября.  Это будет первый чемпионат мира, который пройдет в рамках новых весовых категорий. Спортсмены разыграют 21 комплект медалей — 14 в спортивном самбо (по семь среди мужчин и женщин) и семь в боевом самбо (среди мужчин). Таким образом, Ташкент в 2021 году примет два крупнейших турнира: в июне в столице Узбекистана пройдет Чемпионат Азии по самбо, а в ноябре — Чемпионат мира. ",
        "tags": [
            "Спорт",
            "Самбо",
            "Чемпионат мира по самбо"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17943677_0:0:735:413_1920x0_80_0_0_4015b84ac4a3562a7efcb96e8e807c91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/peskov-rasskazal-o-samochuvstvii-putina-posle-privivki-17943110.html",
        "title": "Песков рассказал о самочувствии Путина после прививки",
        "date": "2021-03-24 18:44:30",
        "text": "Российский лидер вакцинировался во вторник, причем не на камеру, как многие другие политики. Какой именно препарат выбрал глава государства — знают только он сам и его врач, заявил представитель Кремля.\nТАШКЕНТ, 24 мар — Sputnik. Пресс-секретарь президента России Дмитрий Песков рассказал о самочувствии Владимира Путина после прививки от COVID-19. По словам Пескова, Путину во вторник сделали первый укол двухфазной российской вакцины, пишет РИА Новости. Второй поставят \"недельки через три\", отметил он. Президент чувствует себя хорошо, добавил его пресс-секретарь. Какой именно препарат выбрал глава государства — \"Спутник V\", \"ЭпиВакКорона\" или \"КовиВак\" — озвучено не будет.  Для вакцинации людей старше 60 лет (Путину 68) одобрены только \"Спутник V\" и \"ЭпиВакКорона\". Второй укол \"Спутника V\" положено делать через три недели, а \"ЭпиВакКороны\" — через две-три. Как отметил Песков, все три российских препарата — \"абсолютно надежны, абсолютно эффективны и абсолютно безопасны\".  Представитель Кремля также выразил надежду, что вакцинация президента станет примером для жителей страны. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Дмитрий Песков",
            "вакцинация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17943383_0:23:3024:1724_1920x0_80_0_0_79bbf29019dd20dc9d07532a0881e20e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-tashkentskoy-oblasti-propala-devushka-17942733.html",
        "title": "В Ташкентской области пропала девушка",
        "date": "2021-03-24 18:15:45",
        "text": "Маржон Аитова уже больше месяца не выходит с родными на связь.\nТАШКЕНТ, 24 мар — Sputnik. В Ташкентской области ищут Аитову Маржон Рустам кизи, 2001 года рождения, сообщает Главное управление внутренних дел (ГУВД) столицы Узбекистана. Девушка 16 февраля 2021 года вышла из дома своей сестры, расположенного на улице Навои в Чирчике, и не вернулась. Последний раз Маржон вышла на связь 21 февраля. Приметы пропавшей: рост — 160-165 сантиметров, круглое лицо, длинные каштановые волосы.  На девушке были кожаная коричневая куртка, джинсовые брюки, кожаные черные сапоги. Граждан, имеющих какую-либо информацию о местонахождении Маржон Аитовой, попросили связаться с ближайшим отделом внутренних дел или позвонить по номеру 102. ",
        "tags": [
            "Происшествия",
            "ГУВД Ташкента",
            "девочка",
            "поиск людей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17942855_0:105:293:270_1920x0_80_0_0_9f086866ae69eab175931e730a68a667.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/odin--seryy-drugoy--tozhe-v-chelyabinske-muzhchina-vygulivaet-dvukh-gusey--video-17942595.html",
        "title": "Один — серый, другой — тоже... в Челябинске мужчина выгуливает двух гусей — видео",
        "date": "2021-03-24 17:58:44",
        "text": "Вообще говоря, гусей всего трое. Один из них просто в этот раз остался дома.\nЖители Челябинска уже привыкли видеть пернатых питомцев на прогулке.  Как признается хозяин птиц Антон Машуков, он завел Яшу, Машу и Дашу во время пандемии. По его словам, гуси — очень преданные существа, да и сам мужчина ничем их не обделяет: у пернатых есть отдельная комната.  Разумеется, в ней созданы все условия, чтобы птицам было комфортно. Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Челябинск",
            "прогулка",
            "животные",
            "птицы",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/bezopasnost-sputnika-v-uzhe-ochevidna-dazhe-dlya-skeptikov--professor-butenko-17937110.html",
        "title": "Безопасность \"Спутника V\" уже очевидна даже для скептиков — профессор Бутенко",
        "date": "2021-03-24 17:50:39",
        "text": "Прививочная кампания против COVID-19 стартует в Узбекистане 1 апреля. Одним из препаратов, который получат жители республики, может стать российский \"Гам-КОВИД-Вак\", более известный миру под названием \"Спутник V\". \nКаковы особенности \"Спутника V\" и в чем вообще смысл и польза вакцинации от коронавируса — рассказал в интервью Sputnik Узбекистан профессор, заведующий отделом Национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи Минздрава РФ Александр Бутенко. — Александр Михайлович, как работает \"Спутник V\", каким образом он повышает иммунитет к коронавирусной инфекции? — \"Спутник V\" — векторная вакцина на основе аденовируса человека. На сегодня очень успешно прошла третья стадия испытаний этого препарата, он получил признание за рубежом, многие страны заинтересованы в его использовании и производстве на своей территории. В России \"Спутником V\" привито порядка шести миллионов человек, из них более половины получили оба компонента, причем без каких-либо негативных последствий.  \"Спутник V\" состоит из двух компонентов. Второй вводится спустя 14 дней после первого. Создание полного иммунитета достигается спустя три недели после получения второго компонента. При этом некую защиту человек получает уже после первого укола.  В результате вакцинации вырабатываются два вида иммунитета — гуморальный (антитела) и клеточный (образование иммунологической памяти). Это очень важно, поскольку получившие прививку люди после, допустим, ревакцинации или при случайном инфицировании другим вирусом, не заражаются или переносят болезнь бессимптомно. Или же у них образуется бустер-эффект — в результате того, что они уже были иммунизированы. К слову, уровень иммунитета после получения обоих компонентов \"Спутникa V\" бывает выше, чем в результате перенесения болезни.  — Какова продолжительность эффекта от \"Спутника V\"? — С третьей фазы испытаний и начала массовой прививочной кампании прошло еще недостаточно времени, чтобы можно было сказать точно. Конечно, наблюдения ведутся и будут вестись. Привитому человеку желательно несколько раз сдавать тест на уровень антител. Пока же авторы заявляли, что \"Спутник V\" эффективен на 92 и более процентов. Считается, что даже те, у кого иммунитет сформировался недостаточно, уже не заболеют в средне-тяжелой или тяжелой форме.  Еще рано делать далекоидущие выводы, но то, что \"Спутник V\" — безвредный и очень полезный препарат, уже совершенно очевидно даже для скептиков.  — Узбекистан на сегодня получил 660 тысяч доз вакцины AstraZeneca в рамках механизма COVAX. При этом население республики составляет порядка 35 миллионов человек. Сколько человек нужно привить для того, чтобы можно было контролировать эпидемиологический процесс? — По аналогиям со всеми другими лихорадочными тяжелыми вирусными инфекциями, уровень коллективного иммунитета должен достичь 60-70 процентов от общего числа населения. Тогда заболеваемость резко снижается.  При недостатке вакцин обычно в первую очередь начинают с групп повышенного риска — прививают медицинский персонал, работающий с зараженными COVID-19, учителей и так далее. Нужно также учитывать защитный эффект, формирующийся за счет людей, перенесших заболевание в легкой форме, средне-тяжелой или бессимптомно. Пятьдесят процентов жителей Москвы, как сообщил мэр города, уже приобрели антитела в результате болезни — очень высокий показатель. Наряду с вакцинацией это должно рано или поздно привести к ликвидации вспышки.  ",
        "tags": [
            "Общество",
            "Коронавирус COVID-19",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17942184_68:272:3139:1999_1920x0_80_0_0_a470e54c58b77f681a53c4c327ab5a97.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/vkusnyy-i-vyzyvayuschiy-rak-myasnikov-nazval-produkt-otpravlyayuschiy-na-tot-svet-17941674.html",
        "title": "Вкусный и вызывающий рак: Мясников назвал продукт, отправляющий \"на тот свет\"",
        "date": "2021-03-24 17:43:07",
        "text": "Медики регулярно предупреждают об опасности канцерогенов. Именно они способны уничтожить здоровье.\nТАШКЕНТ, 24 мар — Sputnik. Известный врач и телеведущий Александр Мясников назвал популярный продукт, употребление которого приводит к развитию рака желудка. Речь идет о колбасе. Именно она способна уничтожить здоровье человека, но в долгосрочной перспективе. Дело в том, что в колбасных изделиях содержится канцероген, который накапливается в организме, потихоньку его убивая. \"Все колбасные продукты внесены еще, по-моему, в 2015 году ВОЗ в список канцерогенов. Колбаса — это официальный канцероген\", — сказал Мясников в эфире телеканала \"Россия 1\". Также в продукте содержится слишком много трансжиров и соли, что тоже губительно для здоровья. Особенно для желудка.  Медик порекомендовал лишь иногда пробовать колбасу, но не включать ее в полноценный рацион. ",
        "tags": [
            "здоровье",
            "еда",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1371/19/13711921_0:0:3071:1728_1920x0_80_0_0_01250a65e019e6371dc96a0824875dcb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-tveri-ischut-pobeditelya-loterei--on-vyigral-335-mln-rubley-no-mog-ne-uznat-ob-etom-17940581.html",
        "title": "В Твери ищут победителя лотереи — он выиграл 335 млн рублей, но мог не узнать об этом",
        "date": "2021-03-24 17:18:37",
        "text": "Согласно правилам, счастливчик должен объявиться в течение 195 дней с даты публикации результатов тиража\nТАШКЕНТ, 24 мар — Sputnik. В Твери до сих пор ждут, когда объявится победитель лотереи \"Столото\". Розыгрыш был в декабре 2020 года, и вот уже три месяца как никто не приходит за выигрышем, рассказали РИА Новости в компании. Что известно о счастливчике: этот человек купил билет за 200 рублей в отделении \"Почты России\" в Твери на улице Фрунзе, 20. \"Выигрыш стал не только рекордным для Тверской области, но и вошел в топ-3 крупнейших лотерейных побед прошлого года согласно статистике \"Столото\", — отметили в компании. Согласно правилам, победитель должен объявиться в течение 195 дней с даты публикации результатов тиража. Если же он не сможет предъявить выигрышный билет сразу, то сделать это возможно еще в течение трех лет. Затем выигрыш получает статус невостребованного, и деньги отправляются обратно в бюджет государства, откуда они и поступили. Директор по продажам \"Столото\" Роман Роменский рассказал, что иногда победители не сразу объявляются, подобные ситуации — не редкость.  Однако тот факт, что счастливчик до сих пор не забрал выигрыш, заставляет поволноваться. Роменский выразил надежду, что обладатель 335 миллионов рублей вскоре объявится и поделится своей историей. ",
        "tags": [
            "Россия",
            "деньги",
            "Тверская область",
            "лотерея",
            "выигрыш"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/922/88/9228849_0:159:3077:1890_1920x0_80_0_0_653ff6a89400cbcd32b892e469d18f44.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/kuda-khoteli-uletet-uzbekistantsy-vo-vremya-pandemii--statistika-17940806.html",
        "title": "Куда хотели улететь узбекистанцы во время пандемии — статистика",
        "date": "2021-03-24 17:01:33",
        "text": "В 2020 году поездки в большинство стран были невозможны, однако узбекистанцы продолжали искать билеты и присматриваться к ценам на них.\nТАШКЕНТ, 24 мар — Sputnik. В 2020 году узбекистанцы чаще всего искали билеты в Россию, Турцию, Казахстан, Беларусь и Южную Корею, сообщает в своем обзоре Aviasales.uz. Ситуация с путешествиями внутри страны в 2020 году была следующей: бронирования сократились на 66%, а число поисков — на 35%. В нынешнем году рынок туризма начал постепенно восстанавливаться. В топ востребованных направлений попали Россия, Казахстан, Турция, Беларусь и ОАЭ. При этом цены на авиабилеты выросли: перелет в Россию обойдется сегодня в 391 доллар США, что на 55% дороже, чем в 2020-м. Напомним, с 15 марта 2021 года отменена процедура экспресс-тестирования на антиген COVID-19 в аэропортах, на вокзалах или в пограничных пунктах перехода. Пассажиры, прибывающие в республику воздушным и железнодорожным транспортом, должны предоставить справку об отрицательном результате ПЦР-теста, сданного не ранее чем за 72 часа до регистрации. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Мигранты",
            "Узбекистанцы",
            "туристы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1d/15893775_0:160:3073:1888_1920x0_80_0_0_6b4402c8df27547ddd0ff3ee3bc35560.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/naznachen-novyy-press-sekretar-prezidenta-uzbekistana-17939775.html",
        "title": "Назначен новый пресс-секретарь президента Узбекистана",
        "date": "2021-03-24 16:47:40",
        "text": "О назначении сообщил Комил Алламжонов. По его словам, Шерзод Асадов — как никто другой понимает ценность свободы слова.\nТАШКЕНТ, 24 мар — Sputnik. Бывший пресс-секретарь президента Комил Алламжонов поздравил нового пресс-секретаря Шавката Мирзиёева. Им стал заместитель министра иностранных дел Узбекистана Шерзод Асадов. В своей публикации Алламжонов характеризовал нового главу пресс-службы, как одного из самых опытных и зрелых людей, понимающих требования международных организаций.  \"В свое время при его непосредственном содействии мы реализовали множество проектов, наладив тесное сотрудничество с ОБСЕ и организациями по свободе слова многих европейских стран. Я считаю, что это назначение служит только на пользу\".Комил АлламжоновПредседатель попечительского совета Фонда масс-медиа Узбекистана. До нынешнего назначения Шерзод Асадов в течение года занимал должность заместителя главы внешнеполитического ведомства Узбекистана. Ранее он работал Чрезвычайным и Полномочным Послом республики в Австрии, также был Постоянным представителем Узбекистана при Организации по безопасности и сотрудничеству в Европе (ОБСЕ) и других международных организациях в Вене. В середине января 2020 года дипломат стал главой Экономико-экологического комитета Постоянного совета ОБСЕ. Напомним, в 2017 году пресс-службу президента возглавлял Асаджон Ходжаев, который сейчас руководит работой Агентства информации и массовых коммуникаций, затем его сменил Комил Алламжонов, который ныне занимает пост председателя попечительского совета Фонда масс-медиа Узбекистана. До настоящего момента должность была вакантной. ",
        "tags": [
            "назначение",
            "пресс-служба президента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1371/94/13719479_172:209:934:637_1920x0_80_0_0_5dc40bfd90fd81fd7318e462c6eabf16.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/uzbekistan-gotovitsya-prinyat-v-subbotu-1-mln-doz-kitayskoy-vaktsiny-ot-covid-17940103.html",
        "title": "Узбекистан готовится принять в субботу 1 млн доз китайской вакцины от COVID",
        "date": "2021-03-24 16:44:40",
        "text": "Ранее китайская Anhui Zhifei Longcom признала Узбекистан соавтором препарата — он будет производиться и использоваться совместно под брендом ZF-UZ-VAC 2001.\nТАШКЕНТ, 24 мар — Sputnik. Власти Узбекистана ожидают в субботу поставку 1 миллиона доз рекомбинантной китайской вакцины Anhui Zhifei Longcom Biopharmaceutical против коронавируса. Об этом сообщил РИА Новости представитель Министерства инновационного развития республики. \"Из Китая в Узбекистане 27 марта будет доставлена и партия вакцины в количестве 1 миллиона доз\", — сообщили в ведомстве.  Напомним, что Anhui Zhifei Longcom признала Узбекистан соавтором данного препарата с учетом внесенного вклада и усилий со стороны республики.  Эту вакцину будут производить и использовать совместно под брендом ZF-UZ-VAC 2001. Первичный розлив на территории Узбекистана намечен на май-июнь. Ранее замглавы СЭС Нурмат Отабеков заявил о старте массовой вакцинации населения с 1 апреля. Прививку сделают, в первую очередь, гражданам из групп риска, затем медикам, педагогам, сотрудникам силовых структур, представителям СМИ. До конца 2021 года планируется вакцинировать по меньшей мере 7 миллионов граждан — 20% населения. Между тем Узбекистан обращает внимание и на другие вакцины, некоторые из них уже поступили в республику. Так, на прошлой неделе в Ташкент была доставлена первая партия из 660 тысяч доз вакцины AstraZeneca. По данным Детского фонда ООН (ЮНИСЕФ), до конца мая в республику будет поставлено еще более 1,5 миллиона доз этой вакцины.  Власти также намерены закупить до 1 миллиона доз вакцины \"Спутник V\" — она уже прошла сертификацию. ",
        "tags": [
            "Узбекистан",
            "Китай",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17939990_0:166:1500:1010_1920x0_80_0_0_80027ee7cc38fc36af6765e38d95d8cb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/kakova-nauka-na-vkus-v-islandii-uchenye-pozharili-khot-dogi-v-lave-vulkana-17938123.html",
        "title": "Какова наука на вкус: в Исландии ученые пожарили хот-доги в лаве вулкана",
        "date": "2021-03-24 16:21:47",
        "text": "Пользователи отметили, что пикник пришелся очень кстати.\nТАШКЕНТ, 24 мар — Sputnik. В Исландии произошло по-настоящему необычное событие — на полуострове Рейкьянес проснулся древний вулкан Фаградальсфьяль. Он спал шесть тысяч лет, и, вот, наконец, любители экзотических ощущений смогли полюбоваться моментами, которые если и повторятся, то, возможно, снова только спустя несколько тысяч лет. Несмотря на ажиотаж вокруг вулкана, стоит сказать, что извергается он не так сильно, как ожидалось. То, что выбросы лавы и пепла не столь агрессивные, заметно снизило уровень угрозы, а, значит, привлекло массу туристов.           Посмотреть эту публикацию в Instagram            Публикация от Understand Iceland (@understandiceland)  Среди них есть и ученые, которые отправились к Фаградальсфьялю, вооружившись не только записными книжками и приборами, но и булочками для хот-догов. Специалисты решили пожарить сосиски прямо на остывающей лаве. Видео тут же разлетелось по сети. Пользователи отметили, что пикник получился очень в тему.  Ранее были замечены российские туристы, жарившие сосиски и яичницу у кратера Ключевского вулкана, который находится на Камчатке. ",
        "tags": [
            "В мире",
            "еда",
            "кулинария",
            "вулкан",
            "Исландия",
            "ученые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17938623_0:156:3001:1844_1920x0_80_0_0_de52e1ad89ad8acc66b1c68494b204fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/uzbekneftegaz-nedoschitalsya-millionov-v-bukhare-i-dzhizake-17939113.html",
        "title": "“Узбекнефтегаз” недосчитался миллионов в Бухаре и Джизаке",
        "date": "2021-03-24 16:14:43",
        "text": "Ряд нарушений выявила проверка, проведенная на двух нефтебазах страны. Среди них недостача топлива, нарушение законодательства, задолженность и необоснованные расходы. Документы переданы правоохранителям.\nТАШКЕНТ, 24 мар — Sputnik. Недостачу в размере превышающем одиннадцать миллионов литров горючего выявила проверка, проведенная на двух нефтебазах - в Бухаре и Джизаке. Как сообщает “Узбекнефтегаз”, на фермерских топливно-распределительных станциях Бухарской нефтебазы недосчитались 3,1 млн литров, на Джизакской - 8 млн.  Проверка также показала несоблюдение действующего законодательства в области хранения нефтепродуктов и поставке их потребителям, задолженность и необоснованные расходы. Так, нарушено законодательство, согласно которому нефтебазы обязаны поставлять нефтепродукты при 100-процентной предоплате. Это предусмотрено постановлением Кабмина №149 от 28 февраля 2018 года. Как оказалось, регулярное нарушение данного регламента привело к образованию дебиторской задолженности в Бухаре на почти 33,5 млрд сумов, в Джизаке - более чем на 35 млрд. Помимо этого, в первом случае только за период с 2009-2013 годы безнадежные долги доросли до 1,8 млрд сумов, во втором - до 14,1 млрд за 2006–2020 годы. Ряд проблем в деле по взысканию долгов вызывает и тот факт, что 32 фермерских хозяйства в Бухаре, куда поставлялась нефтяная продукция, прекратили свое существование. В Джизаке таких 239.  Обратили внимание проверяющие и на денежные выплаты сотрудникам нефтебаз. В их поле зрения попали 806,9 млн сумов, которые были начислены неправильно 788 работникам в Джизаке.  Среди них оказались 23 человека, которые получили в общей сложности 7,9 млн сумов премиальных выплат, несмотря на то, что были подвергнуты дисциплинарному взысканию. Кроме того, 26 уже уволенным сотрудникам здесь выписали 33,8 млн сумов в виде ежемесячной заработной платы. Результаты проверки переданы в правоохранительные органы для дачи правовой оценки ситуации. ",
        "tags": [
            "Экономика",
            "Узбекнефтегаз",
            "Бухара",
            "деньги",
            "Джизак",
            "нефтепродукты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/210/53/2105343_0:0:3072:1728_1920x0_80_0_0_2bbd8097cf2c2498f9e91463c6a5485e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/novyy-detskiy-telekanal-aqlvoy-nachal-veschanie-v-uzbekistane-17938929.html",
        "title": "Новый детский телеканал \"AQLVOY\" начал вещание в Узбекистане",
        "date": "2021-03-24 16:13:24",
        "text": "Руководство канала проводит переговоры на приобретение пакета анимации с такими кинокомпаниями, как Sony, Disney, Universal.\nТАШКЕНТ, 24 мар — Sputnik. В Узбекистане начал вещание первый детский познавательно-развлекательный телеканал, сообщили в пресс-службе Министерства дошкольного образования.  Контент — только на узбекском языке, основная аудитория – дети от 3 до 10 лет. Вещание будет осуществляться с 7:00 до 22:00. Переход на онлайн трансляцию планируется в будущем. По словам генерального директора канала AQLVOY Велы Фидель, в эфир будут транслироваться мультсериалы и программы, созданные студиями России, США, Южной Кореи, Китая и других стран. Все они будут переведены на узбекский язык, с учетом культурного кода республики. Контент лицензированный и будет закупаться исключительно официально. Руководство канала проводит переговоры на приобретение пакета анимации с такими кинокомпаниями, как Sony, Disney, Universal. Возможность создания нового детского развлекательно-познавательного телеканала и производства современного образовательного медиаконтента обсуждали в марте прошлого года специалисты Министерства дошкольного образования и корейской телерадиокомпании EBS. Стороны обсудили содействие корейской стороны в стажировках для специалистов министерства на предприятиях образовательной вещательной системы Кореи. В конце прошлого года правительство Узбекистана одобрило создание нового детского телеканала. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "дети",
            "телеканал",
            "Министерство дошкольного образования"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/1d/15282043_0:160:3073:1888_1920x0_80_0_0_c55d70baca10c3260e390f1dcfbd2dfe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-navoi-mat-vmeste-s-tremya-dochermi-brosilas-pod-poezd-17938704.html",
        "title": "В Навои мать вместе с тремя дочерьми бросилась под поезд",
        "date": "2021-03-24 16:02:24",
        "text": "Женщина скончалась в больнице. Все три девочки остались живы.\nТАШКЕНТ, 24 мар — Sputnik. В Карманинском районе Навоийской области 31-летняя женщина вместе с тремя дочерьми в возрасте трех, пяти и восьми лет бросилась под поезд. Об этом сообщили в эфире телепередачи Bu Kun канала Zor TV.  В результате произошедшего инцидента женщина и ее пятилетняя дочь получили тяжелые травмы головы. Несмотря на вовремя оказанную медицинскую помощь, мать скончалась в больнице от полученных травм.  Отмечается, что восьмилетняя девочка, вырвавшаяся из рук матери в последний момент, и другие две дочери остались живы.  В настоящее время по данному факту ведется следствие. ",
        "tags": [
            "Происшествия",
            "Поезд",
            "трагедия",
            "Навои"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/05/15945434_0:161:3071:1888_1920x0_80_0_0_918526477bf40b480229a5f62bd5f255.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/tsb-i-ebrr-razrabotal-plan-podderzhki-zhenschinam-predprinimatelnitsam-17938278.html",
        "title": "ЦБ и ЕБРР разработали план поддержки женщинам-предпринимательницам",
        "date": "2021-03-24 15:46:46",
        "text": "Разработаны меры по продвижению гендерного разнообразия в самом Центральном банке посредством обучения лидерству и разнообразию всех сотрудниц регулятора.\nТАШКЕНТ, 24 мар — Sputnik. ЦБ Узбекистана и ЕБРР решили расширить доступ жительниц республики к финансовым услугам. Составили и план действий, рассчитанный на 2021–2023 годы. Планируется ️проводить краткосрочные программы делового и финансового образования для женщин, начинающих собственное дело. Разработаны меры по продвижению гендерного разнообразия в самом Центральном банке посредством обучения лидерству и разнообразию всех сотрудниц регулятора. Ранее, согласно постановлению главы государства, в Узбекистане появился Республиканский общественный женский совет. Женщинам-предпринимательницам на основании рекомендации первого замначальника районного (городского) отдела по поддержке махалли и семьи будут выделять кредиты в объеме не менее 36 млн 750 тысяч сумов (150-кратный размер БРВ) на срок до 3 лет, включая льготный период до 6 месяцев, по основной ставке Центрального банка. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Центральный банк Республики Узбекистан",
            "женщина-предприниматель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1c/15693327_0:0:3073:1728_1920x0_80_0_0_a9d8820d41adaf5cb9c78dce18e77e77.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/tadzhikistan-planiruet-perenyat-opyt-uzbekistana-v-stroitelstve-nazemnogo-metro-17937690.html",
        "title": "Таджикистан планирует перенять опыт Узбекистана в строительстве наземного метро",
        "date": "2021-03-24 15:37:12",
        "text": "В рамках официального визита Жахонгир Артикходжаев встретился с председателем города Душанбе Рустамом Эмомали.\nТАШКЕНТ, 24 мар — Sputnik. Узбекская делегация во главе с хокимом Ташкента Жахонгиром Артикходжаевым посетила столицу Таджикистана, сообщает пресс-служба столичной организации. В рамках официального визита Жахонгир Артикходжаев встретился с председателем города Душанбе Рустамом Эмомали. В ходе встречи стороны обменялись мнениями о планах строительства жилья, адаптированных к местным климатическим условиям, и о поставках строительных материалов из Узбекистана.  Кроме того, генедиректор СП ООО Grand Road Tashkent Ахмад Сайдалиев встретился с зампредседателя Душанде по транспорту и дорожному строительству Саидзода Фирдавсом и начальником Управления строительства, реконструкции и капитального ремонта дорог и мостов города Рахимзодой Мухаммадюсуфом. Во время переговоров таджикские власти заинтересовались опытом Узбекистана в строительстве наземного метро. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Таджикистан",
            "Строительство",
            "переговоры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17926451_0:78:1500:922_1920x0_80_0_0_beb33a3d38cacc0fd082463a92fdb746.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17926438_0:0:1500:999_1920x0_80_0_0_2a1f0b78bea30a68390ead34fde1ed82.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/samaya-bolshaya-kartina-v-mire-ushla-s-molotka-za-62-mln-17936914.html",
        "title": "Самая большая картина в мире ушла с молотка за $62 млн — ее писали 7 месяцев",
        "date": "2021-03-24 15:09:16",
        "text": "Творение занимает площадь более 1,5 тысячи квадратных метров.\nТАШКЕНТ, 24 мар — Sputnik. В Дубае продали самую большую картину, которая пока что существует в мире.   Аукцион прошел в Дубае, пишет местное издание Khaleej Times. Картина под названием The Journey of Humanity (\"Путешествие человечества\") написана на холсте. Как признается британский художник Саша Джафри, на создание полотна он потратил семь месяцев. \n\nReuters: Artwork from world's largest canvas painting sells for $62 million in #Dubai. https://t.co/5mF5sd4of8@DubaiCares pic.twitter.com/5ZvTwtmMkL— Dubai Media Office (@DXBMediaOffice) March 23, 2021\n Изначально автор картины планировал разделить ее на 70 частей и распродать их на шести аукционах в разных точках планеты.  За свое творение Джафри планировал выручить где-то 30 миллионов долларов, но в итоге за полотно отдали вдвое больше — 62 миллиона. Эти деньги, как признался сам художник, пойдут вовсе не на личные нужды, а на благотворительность: средства будут направлены на проекты ЮНЕСКО, ЮНИСЕФ и других организаций, которые занимаются помощью детям. \"Мы надеемся спасти жизни 200 миллионов детей и дать им шанс изменить мир... Мы хотим, чтобы у каждого ребенка была возможность получать образование через Интернет\", — поделился Джафри. По его словам, цель — сделать доступным Интернет для тех, кто живет в самых бедных странах. ",
        "tags": [
            "В мире",
            "искусство",
            "художник",
            "Дубай",
            "рекорд",
            "аукцион"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17936806_0:161:3071:1888_1920x0_80_0_0_3ab14d07c499fbe8a20e66b4f89187b7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-tashkentskoy-oblasti-taksist-napal-na-devushku-17935772.html",
        "title": "В Ташкентской области таксист напал на девушку",
        "date": "2021-03-24 15:08:03",
        "text": "Угрожая пассажирке, водитель забрал у нее мобильный телефон, золотые серьги и 150 тысяч сумов.\nТАШКЕНТ, 24 мар — Sputnik. В Ташкентской области таксист совершил разбойное нападение на пассажирку, сообщили в Следственном департаменте при МВД Узбекистана. Инцидент произошел вечером 15 марта в Зангиатинском районе. Неизвестный водитель такси договорился отвезти 19-летнюю Замиру А. в торговый комплекс \"Бек-барака\" за 30 тысяч сумов.  Девушка села в машину. Спустя какое-то время водитель заехал в безлюдное место в махалле \"Уртаовул\" и, угрожая похожим на нож предметом, забрал у Замиры А. мобильный телефон, золотые серьги и 150 тысяч сумов. После этого он выставил пассажирку и скрылся. Впоследствии было установлено, что преступление совершил 34-летний Джамшид Х. Нож оказался кусачками для ногтей. В отношении мужчины возбудили уголовное дело по пункту \"а\" части 2 статьи 164 (\"Разбой\") УК Узбекистана. Его заключили под стражу. По данным следствия, Джамшид Х. имел злой умысел уже тогда, когда договаривался с девушкой о поездке. Ему грозит наказание в виде лишения свободы на срок от восьми до десяти лет. ",
        "tags": [
            "Происшествия",
            "таксист",
            "Ташкентская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/04/14905184_0:153:3097:1895_1920x0_80_0_0_5d96237633e2a967904c316454972577.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/kabulov-rossiya-ochen-tsenit-usiliya-uzbekistana-v-dele-mezhafganskogo-uregulirovaniya-17936375.html",
        "title": "Кабулов: Россия очень ценит усилия Узбекистана в деле межафганского урегулирования",
        "date": "2021-03-24 14:57:42",
        "text": "Спецпредставитель президента РФ по Афганистана Замир Кабулов подвел итоги заседания трехсторонней группы по урегулированию ситуации в ИРА, а также отметил, что, помимо этого, Москва находится в постоянном контакте с другими партнерами, в том числе с Ташкентом.\nСостоялся онлайн-брифинг специального представителя президента РФ по Афганистану, директора второго департамента Азии МИД РФ Замира Кабулова по итогам консультаций расширенной \"тройки\" по мирному урегулированию в Афганистане. Кабулов отметил, что в Москве высоко ценят усилия узбекских партнеров в деле афганского урегулирования.  Помимо \"тройки\", есть и более широкий формат — Московский формат, на площадке которого могут высказать свое мнение представители 11 государств — это все партнеры из ЦА, Иран, США, Индия. Это инклюзивный формат, подчеркнул спикер. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Афганистан",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-peterburge-zapret-na-provedenie-publichnykh-meropriyatiy-prodlyat-do-30-aprelya-17935537.html",
        "title": "В Петербурге запрет на проведение публичных мероприятий продлили до 30 апреля",
        "date": "2021-03-24 14:50:25",
        "text": "Однако местные власти разрешили увеличить количество гостей, присутствующих на торжественной регистрации брака, до 40 человек.\n ТАШКЕНТ, 24 мар — Sputnik. В Санкт-Петербурге до 30 апреля продлили запрет на проведение публичных мероприятий, работу ночных клубов из-за пандемии коронавируса. Соответствующий документ опубликован на сайте администрации города. Необходимые изменения в постановление городского правительства \"О мерах по противодействию распространению в Санкт‑Петербурге новой коронавирусной инфекции (COVID-19)\" были внесены губернатором Петербурга Александром Бегловом. \"Ограничения на проведение публичных мероприятий, работу ночных кабаре, клубов (дискотек), курение кальянов продлеваются по 30 апреля\", — указано в документе. В то же время с 25 марта местные власти разрешили увеличить количество гостей, присутствующих на торжественной регистрации брака, до 40 человек. Кроме того, с 25 марта проведение спортивных, физкультурных, культурных, зрелищных, конгрессно-выставочных, торжественных, досуговых и иных мероприятий численностью свыше 75 человек необходимо согласовывать с соответствующими комитетами. ",
        "tags": [
            "Россия",
            "пандемия",
            "Санкт-Петербург",
            "Карантин",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/836/98/8369821_0:192:3001:1880_1920x0_80_0_0_a96dec64abdcf04e7d88f55526404d85.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-uzbekistane-sotrudnik-dps-sbil-velosipedista-otvet-gubdd-mvd-17935408.html",
        "title": "В Узбекистане сотрудник ДПС сбил велосипедиста? Ответ ГУБДД МВД",
        "date": "2021-03-24 14:31:48",
        "text": "Инцидент произошел утром 24 марта 2021 года на улице Узбекистон овози в Карши. Как все было на самом деле — читайте ниже.\nТАШКЕНТ, 24 мар — Sputnik. В Главном управлении БДД МВД Узбекистана прокомментировали видео под названием \"Сотрудник ДПС сбил велосипедиста\", которое ранее распространилось в социальных сетях. По данным пресс-службы, утром 24 марта 2021 года на улице Узбекистон овози в Карши мужчина 1958 года рождения, ехавший на велосипеде, врезался в припаркованный автомобиль, в котором находился сотрудник ДПС, и упал на землю. Инспектор решил отвезти велосипедиста в больницу для оказания первой помощи. Чтобы сделать это, он выехал на встречку. УБДД ОВД Кашкадарьинской области проводит дознание по данному факту. ",
        "tags": [
            "Происшествия",
            "видеоролик",
            "ДПС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17935611_0:190:3292:2042_1920x0_80_0_0_3748af627c2786c02a2904cf60b83f45.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/nato-pod-pritselom-kak-rossiya-kontroliruet-ucheniya-alyansa-v-chernom-more-17934654.html",
        "title": "НАТО под прицелом: как Россия контролирует учения Альянса в Черном море",
        "date": "2021-03-24 14:03:46",
        "text": "Военно-морские учения НАТО Sea Shield 2021 под руководством Румынии нацелены на разрешение несуществующих региональных кризисов и создают условия для реальной дестабилизации Черноморского региона.\nУ берегов Румынии 20 марта стартовали военно-морские маневры Sea Shield 2021 с участием 2 400 военнослужащих, 18 боевых кораблей и судов обеспечения, 10 самолетов — из Болгарии, Испании, Нидерландов, Польши, Румынии, США, Турции. При этом в Бухаресте акцентировали: \"Учения включают все этапы военно-морской операции НАТО в ответ на геополитический кризис в регионе, их роль — продемонстрировать постоянную готовность армии Румынии укреплять морскую позицию альянса в меняющейся среде безопасности\". Главной целью международных учений заявлена отработка взаимодействия и сотрудничества между ВМС, ВВС, сухопутными войсками, МВД Румынии и другими военно-морскими силами НАТО. Очевидно, заявленный в легенде маневров \"кризис\" ожидается по соседству и более других подходит для искусственного его формирования сопредельная Республика Молдова (с Приднестровьем). Ввод иностранных вооруженных формирований в нейтральную страну для \"контртеррористической операции\" технологически несложен и подкреплен соответствующими договоренностями Бухареста и Кишинева. Ранее молдавский президент Майя Санду сделала серию заявлений о необходимости вывода российских миротворцев из Приднестровья. При большом желании НАТО и партнеров, второй \"горячей точкой\" в Черноморском регионе может стать Украина (с отколовшимся Донбассом). Эта страна, как \"партнер с расширенными возможностями\" альянса, планирует в 2021 году провести вблизи российского Крыма восемь военных учений с участием 11 тысяч иностранных военнослужащих — американцев, поляков, румын, англичан. На военно-политический кризис с участием НАТО способна претендовать также Грузия, но после августа 2008 года — это наименее вероятная локация и самый уязвимый сценарий развития конфликта в Черноморском регионе. Горячий прием Совместные мероприятия морских, воздушных и сухопутных сил НАТО в формате Sea Shield 2021 завершатся 29 марта. Очередное немотивированное появление вблизи Крыма многочисленной эскадры США и НАТО вызвало закономерную жесткую реакцию России: Черноморский флот круглосуточно контролирует действия кораблей альянса, скрытно решают задачи в море шесть подводных лодок \"Варшавянка\", более 50 самолетов морской и оперативно-тактической авиации (Су-27СМ, Су-30СМ, Су-24М, Су-34) выполняют ракетные пуски и бомбометание по надводным целям на предельно малых высотах. Летчики двух объединений (воздушных армий Южного военного округа и ЧФ) сопровождают корабельные ударные группы и решают задачи в составе разведывательных ударных комплексов при обеспечении безопасности в акватории Черного моря. Противолодочные корабли ЧФ вышли в море для тактических учений с разнородными силами. Одновременно соединение морской пехоты ЧФ отрабатывает оборону побережья. На полигоне \"Опук\" в Крыму проходит тактическое учение с зенитным ракетным полком Новороссийского гвардейского десантно-штурмового горного соединения. Эта батальная картина отражает безусловное — количественное и качественное, оперативное и технологическое — превосходство над вероятным противником. Под прицелами кораблей и субмарин, береговых ракетных комплексов и самолетов ЧФ крейсер ВМС США Monterey и 2-я постоянная военно-морская группа НАТО (Standing NATO Maritime Group) в составе двух испанских ракетных фрегатов, румынского, болгарского и турецкого кораблей. Щит и меч Посмотрим, с какими инструментами и намерениями пришли в зону гипотетического кризиса натовские корабли. Американский эсминец Thomas Hudner, к примеру, несет на борту до 96 крылатых ракет Tomahawk дальностью до 2500 км (от порта Констанца до Москвы — около 1500 км). Заметим, \"Томагавки\" могут оснащаться ядерными боеголовками мощностью до 200 килотонн. Многофункциональный крейсер Monterey (типа Ticonderoga) ВМС США имеет 122 шахты для размещения \"Томагавков\", противокорабельных, противолодочных, зенитных ракет — в различных сочетаниях, не считая 36 противолодочных торпед Mк46. Monterey способен наносить ракетные удары самостоятельно, быть флагманом группы кораблей (что мы и наблюдаем на учениях Sea Shield 2021) или обеспечить коллективную ПВО. Специализация ракетных кораблей такова, что в условиях \"кризисного урегулирования\" они могут за пару недель привести в упадок целые страны и обречь на лишения миллионы людей. Ирак — операция \"Лиса пустыни\" в декабре 1998 года — 415 ракет \"Томагавк\". Ливия — операция \"Начало Одиссеи\" в марте 2011 года — 110 \"Томагавков\". Всего около полутора сотен крылатых ракет ударили по Афганистану в августе 1998-го и в октябре 2001-го. Сирия только 7 апреля 2017 года получила 59 \"Томагавков\". Разумеется, это не полный список \"добродетельных\" геополитических коррекций Пентагона. По данным иностранных СМИ, только в Ираке и Афганистане с 2001 года \"кризисные\" операции унесли более 500 тысяч человеческих жизней. Миллионы людей стали беженцами. Неужели кто-то мечтает повторить подобное в странах Восточной Европы? И парадокс состоит в том, что, по сути, мирное население Причерноморских стран надежно защищает от безответственных \"операций\" Пентагона и НАТО только военная мощь РФ, которую рискованно проверять на прочность. ",
        "tags": [
            "Россия",
            "НАТО",
            "Черное море"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17935159_0:115:3037:1823_1920x0_80_0_0_6c89a2045924eb704da02378867191ff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/laureatov-nobelevskoy-premii2021-obyavyat-v-oktyabre-17934184.html",
        "title": "Лауреатов Нобелевской премии–2021 объявят в октябре",
        "date": "2021-03-24 13:31:38",
        "text": "Все желающие смогут посмотреть онлайн-трансляцию мероприятий.\nТАШКЕНТ, 24 мар — Sputnik. Объявление лауреатов Нобелевской премии 2021 года состоится 4-11 октября в Стокгольме и Осло. Все желающие смогут посмотреть онлайн-трансляцию мероприятий, сообщается в релизе Нобелевского фонда. Итак, 4 октября в Стокгольме Нобелевский комитет при Каролинском медицинском институте объявит имя лауреата в области медицины. Пятого и шестого октября Королевская шведская академия наук озвучит имена лауреатов по физике и химии.  Имя лауреата Нобелевской премии по литературе станет известно 7 октября.  Одиннадцатого октября в Стокгольме объявят лауреата премии Госбанка Швеции по экономике памяти Альфреда Нобеля. Имя лауреата Нобелевской премии мира станет известно 8 октября в Осло. ",
        "tags": [
            "В мире",
            "Нобелевская премия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0c/15163871_0:0:1263:711_1920x0_80_0_0_16920c2c5779a7b4c84a4489cad4c5c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/kto-pobedit-na-evrovidenii-2021-bukmekery-sdelali-svoy-vybor-17932749.html",
        "title": "Кто победит на \"Евровидении-2021\"? Букмекеры сделали свой выбор",
        "date": "2021-03-24 13:23:50",
        "text": "По мнению экспертов, российская представительница Манижа займет в этом году только 13-е место.\nТАШКЕНТ, 24 мар — Sputnik. Конкурс \"Евровидение-2021\" пройдет в Роттердаме в конце мая, однако букмекеры уже сейчас предположили, кто одержит победу. Ставка делается на представительницу Мальты Дестини Чукуньере — артистка выступит с песней Je Me Casse.   \"Серебро\", про прогнозам аналитиков, возьмет участник от Швейцарии Джон Мухарремай  — он выступит с синглом Tout l’Univers. \"Бронзу\" предсказывают Франции. Певица и актриса Барбара Прави подготовила лирическую композицию Voilà. Такие ставки сделали букмекеры, данные отображены на портале Eurovisionworld. России между тем предсказывают лишь 13-е место. Напомним, что в этом году страну представит певица Манижа таджикского происхождения. Хотя стоит отметить, что клип артистки на песню Russian Woman собрал на YouTube 5,4 миллиона просмотров — таким образом, видеоработа стала второй по популярности.  Но отрыв оказался совсем небольшим, ведь у клипа Loco Loco сербской группы Hurricane — 5,5 миллиона просмотров. Напомним, что в этом году \"Евровидение\" состоится 18-22 мая, и не в дистанционном формате, а обычном. Правда, планируется сократить количество присутствующих.  ",
        "tags": [
            "В мире",
            "Конкурс",
            "Евровидение",
            "песни"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17933817_433:92:1481:682_1920x0_80_0_0_29b1e70149d9a30e8f325a837c842cc9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17932964_0:0:849:649_1920x0_80_0_0_1ca2bb4514ea6f9f41bbeec741828510.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/gosdolg-uzbekistana-mozhet-vyrasti-do-kontsa-goda--prognoz-minfina-17933634.html",
        "title": "Госдолг Узбекистана может вырасти до конца года — прогноз Минфина",
        "date": "2021-03-24 13:08:06",
        "text": "На конец 2021 года государственный внешний долг прогнозируется на уровне 25,7 млрд долларов, из них 18,6 млрд долларов — сумма, привлеченная от имени правительства, и 7,1 млрд долларов — под гарантию Узбекистана.\nТАШКЕНТ, 24 мар — Sputnik. Минфин опубликовал отчет, в котором спрогнозировал рост совокупного госдолга Узбекистана до конца 2021 года. По данным ведомства, объем задолженности может вырасти еще на 5 млрд долларов и составить 45,3% от ВВП страны. Так, этот показатель может достичь отметки в 28,3 млрд долларов.  Для сравнения: в 2020-м совокупный госдолг увеличился на 5,4 млрд до 23,3 млрд долларов или с 34,4% до 40,4% ВВП. Отмечается, что на конец 2021 года государственный внешний долг прогнозируется на уровне 25,7 млрд долларов, из них 18,6 млрд долларов — сумма, привлеченная от имени правительства, и 7,1 млрд долларов — под гарантию Узбекистана. При этом специалисты ведомства отмечают, что государственный долг остается умеренным и безопасным для макроэкономической стабильности, несмотря на динамику роста. По итогам же первого полугодия 2019-го года размер внешнего госдолга Узбекистана составлял 13,09 миллиарда долларов или 23,5% к ВВП. Такой размер внешнего долга оценивается Минфином и международными финансовыми институтами как умеренный. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Министерство финансов Узбекистана",
            "госдолг"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/08/15957556_0:160:3073:1888_1920x0_80_0_0_3b6c403b19e7f3a1ae988d19ae2b0790.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-uzbekistane-zaderzhali-falshivogo-prezidenta-17933321.html",
        "title": "В Узбекистане задержали фальшивого президента",
        "date": "2021-03-24 13:06:42",
        "text": "Тридцатидевятилетний житель Чирчика завел аккаунт в соцсетях от имени Шавката Мирзиёва и, представляясь руководителем Аппарата президента, обещал за деньги помочь гражданам решить их проблемы.\nТАШКЕНТ, 24 мар — Sputnik. Правоохранители вычислили и задержали автора фальшивого аккаунта в соцсетях, открытого от имени президента страны Шавката Мирзиёева, который обещал гражданам решить их проблемы за деньги, сообщают в МВД. Профиль был создан в социальной сети Facebook. С помощью него мошенник вступал в диалог с пользователями, представляясь руководителем Администрации президента.  Доверчивым гражданам он предлагал свою помощь в решении их проблем, в частности, по выделению жилья и банковских кредитов. За свое содействие  вымогал от 50 тысяч до 1,5 миллионов сумов, которые просил перечислить на свою пластиковую карту. \"На основании полученной оперативной информации 5 февраля текущего года на территории города Чирчика Ташкентской области были проведены оперативно-технические и розыскные мероприятия\", — говорится в сообщении управления оперативно-розыскного сотрудничества МВД. В итоге правоохранители выяснили, что за фальшивым профилем президента стоит 39-летний житель 3-го микрорайона города Чирчика, гражданин М. М. Мужчину задержали, его телефон изъят в качестве вещественного доказательства. Следственный отдел при ОВД города Чирчика возбудил в отношении подозреваемого уголовное дело по части первой статьи 168 Уголовного кодекса Узбекистана (\"Мошенничество\"). Ведутся предварительные следственные действия.  ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "мошенничество",
            "МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/654/07/6540790_0:0:3026:1702_1920x0_80_0_0_16930c681c7f1d64ce0c62233f5a1491.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/gosduma-rf-prinyala-zakon-ob-obnulenii-prezidentskikh-srokov-17932516.html",
        "title": "Госдума РФ приняла закон об обнулении президентских сроков",
        "date": "2021-03-24 13:02:40",
        "text": "Авторами инициативы о президентских сроках стали депутаты Павел Крашенинников и Ольга Савастьянова, а также сенатор Андрей Клишас.\nТАШКЕНТ, 24 мар — Sputnik. Государственная дума России приняла закон, дающий право нынешнему главе государства Владимиру Путину вновь претендовать на два срока, сообщает РИА Новости. Летом 2020 года состоялось голосование по поправкам к Конституции, касающимся, в частности, президента. По данным Центральной избирательной комиссии, их одобрили 77,92 процента россиян, против проголосовали 21,27 процента. Авторы инициативы о президентских сроках — депутаты Павел Крашенинников и Ольга Савастьянова, а также сенатор Андрей Клишас. Кроме того, с учетом требований статьи 81 Конституции РФ, в законе \"О выборах президента РФ\" закрепляется, что главой государства может быть избран гражданин РФ, соответствующий следующим требованиям: не моложе 35 лет;постоянно проживающий в стране не менее 25 лет;не имеющий и не имевший ранее гражданства иностранного государства либо вида на жительство или иного документа.  При этом последнее требование не распространяется на россиян, ранее имевших гражданство государства, которое было принято или часть которого была принята в состав РФ, и постоянно проживавших на этой территории. Владимир Путин на пресс-конференции в декабре заявил, что еще не решил, будет ли вновь баллотироваться в президенты в 2024 году. ",
        "tags": [
            "Россия",
            "Государственная дума РФ",
            "Президент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/256/82/2568299_1:0:1500:843_1920x0_80_0_0_e454d8429ef69c3261f414bab4e2d564.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-tadzhikistane-proizoshla-vspyshka-poliomielita-17930286.html",
        "title": "В Таджикистане произошла вспышка полиомиелита",
        "date": "2021-03-24 12:31:03",
        "text": "Ситуация квалифицирована как чрезвычайная, второго уровня сложности.\nТАШКЕНТ, 24 мар — Sputnik. В Таджикистане произошла вспышка полиомиелита, заявили во Всемирной организации здравоохранения. По состоянию на 18 марта в стране зарегистрировали четыре случая острого вялого паралича (ОВП) у детей, инфицированных циркулирующим полиовирусом вакцинного происхождения 2-го типа (цПВВП2). Первый случай полиомиелита был зафиксирован еще 22 ноября 2020 года Хатлонской области. \"Он был связан со штаммом вируса, который в настоящее время циркулирует в Пакистане\", — уточнили в организации. Второй случай был подтвержден уже в этом году, в феврале, в том же регионе. Восьмого марта зафиксировали еще два случая — в районе города Гиссар. Кроме того, в трех пробах обследования объектов окружающей среды, отобранных на пункте эпиднадзора в Душанбе, также был обнаружен цПВВП2. В настоящее время специалисты тщательно расследуют вспышку. Соседним странам \"необходимо провести соответствующую подготовку и быть в любой момент готовыми предотвращать, выявлять и лечить случаи полиомиелита\", отметили в ВОЗ. Министерство здравоохранения Таджикистана пока не прокомментировало заявление организации. Напомним, Узбекистан с 2002 года носит статус территории, свободной от полиомиелита. Вакцинация от этого заболевания включена в календарь прививок, что способствует предупреждению повторных вспышек. ",
        "tags": [
            "В мире",
            "Таджикистан",
            "ВОЗ",
            "полиомиелит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1297/84/12978465_0:160:3073:1888_1920x0_80_0_0_d83f7e6879f5cd4a32574efc5bf98930.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/match-uzbekistan--gana-obsluzhit-sudeyskaya-kollegiya-iz-kyrgyzstana-17931929.html",
        "title": "Матч Узбекистан — Гана обслужит судейская коллегия из Кыргызстана",
        "date": "2021-03-24 12:27:39",
        "text": "Главным рефери назначен Абдылдаев Дайырбек, супервайзером арбитра стал Баходир Кочкаров. \nТАШКЕНТ, 24 мар — Sputnik. В Намангане на Центральном стадионе 26 марта состоится товарищеский матч сборной Узбекистана против команды из Ганы. Об этом сообщает Ассоциация футбола РУз. Отмечается, что за игрой будет наблюдать судейская коллегия из Кыргызстана. Главным рефери назначен Абдылдаев Дайырбек, супервайзером арбитра стал Баходир Кочкаров. В роли резервного судьи выступит Нурзутбек Аскатов. Также в состав судейской бригады вошли Исмоилхон Толипжонов и Сергей Грищенко. Напомним: еще один товарищеский матч пройдет в Ташкенте 29 марта. На стадионе  \"Бунедкор\" в 18.00 по местному времени сборная Узбекистана встретится с футболистами из Ирака.  ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Футбол",
            "товарищеский матч",
            "Ассоциация футбола Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/427/40/4274040_0:0:3077:1731_1920x0_80_0_0_4dd83e6a9dc6d4d6d70e51034edb4229.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/chto-rossiyane-pokupayut-po-nocham-17931716.html",
        "title": "Что россияне покупают по ночам",
        "date": "2021-03-24 12:22:24",
        "text": "Фастфуд, игрушки, товары для дома и многое другое. Что еще входит в список ночных покупок — читайте далее.\nТАШКЕНТ, 24 мар - Sputnik. Оказалось, что россияне любят совершать покупки в ночное время, а особенно — товары для животных, сообщает РИА Новости со ссылкой на исследование Райфайзенбанка. Оказалось, что именно в категории \"Товары для животных\" ночной средний чек в три раза превышает дневной. Бытовые товары россияне предпочитают также покупать ночью — они на втором месте. Далее идут рестораны и игрушки, медицина, страхование и, конечно же, фастфуд. Кстати, по мнению аналитиков, поведение потребителей очень изменилось за последнее время и люди стали тратить намного меньше денег, чем раньше.  Однако есть предположение, что с приходом весны расходы россиян все-таки начнут расти. ",
        "tags": [
            "Россия",
            "Покупки",
            "опрос"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/19/16071173_0:100:1921:1180_1920x0_80_0_0_907cd96e3347cd1e08b24f82faab065d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/kazhdyy-chetvertyy-frantsuz-ne-protiv-vkolot-sputnik-v--delo-ostalos-za-malym-17928272.html",
        "title": "Каждый четвертый француз не против вколоть \"Спутник V\" — дело осталось за малым",
        "date": "2021-03-24 12:05:48",
        "text": "Среди тех, кто уже вколол вакцину, было довольно много граждан, которые хотели бы сделать прививку российским \"Спутником V\", — таких 41%.\nТАШКЕНТ, 24 мар — Sputnik. Cтарейшая во Франции компания IFop, занимающаяся опросами общественного мнения, выяснила, как граждане страны относятся к пандемии и вакцинации. Исследование было проведено 17-18 марта. Всего в нем приняли участие 1 009 французов старше 18 лет. Опрос показал следующее: каждый третий гражданин (34%) убежден, что ущерб от введенных ограничений был куда более масштабным, нежели тот, который нанесла непосредственно сама пандемия COVID-19. Причем такого мнения придерживается гораздо больше молодых граждан до 34 лет (44%), нежели среднего возраста (34%). Что же до вакцинации, то почти половина респондентов (45%) выступили за прививку от COVID, в то время как против были всего 33%. Еще 11% опрошенных оказались уже привиты. Наконец, французов спросили: \"Стали бы вы вакцинироваться российской вакциной, если бы она была доступна без ожидания во Франции?\" Эту идею поддержал каждый четвертый гражданин (26%). Интересно, что среди тех, кто уже вколол вакцину, было довольно много человек, которые хотели бы сделать прививку российским \"Спутником V\", — таких 41%. И это не удивительно. На днях Россия подала заявку на участие \"Спутника V\" в международной программе COVAX, а еще ранее — начала процесс регистрации своего препарата на европейском рынке.  Источники сообщали, что окончательно ЕС может одобрить российскую вакцину уже в мае. И это будет очень кстати. В первую очередь, из-за количества желающих его закупить — при том, что в 56 странах он уже официально одобрен. Недавно выяснилось, что четыре европейских государства ведут разговоры о том, чтобы договориться с производителями \"Спутника V\" о поставках препарата. Интерес подкрепляется и результатами опроса. Однако некоторые страны Запада не готовы так легко \"пропустить\" российскую вакцину в Европу. Так, в Кремле стало известно о масштабной пропаганде, которую западные государства готовятся запустить против \"Спутника V\". Зачем это делается, читайте в материале. ",
        "tags": [
            "Россия",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\"",
            "Франция",
            "Европа",
            "ЕС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17928243_0:154:3073:1882_1920x0_80_0_0_f1576e56070c4260e775377e725bc967.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17927470_0:0:1320:1320_1920x0_80_0_0_f274a9497284a94b45ad163ae8ab8164.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-tashkente-nochyu-zagorelsya-priparkovannyy-avtomobil-17930424.html",
        "title": "В Ташкенте ночью загорелся припаркованный автомобиль",
        "date": "2021-03-24 12:05:41",
        "text": "Инцидент произошел в Яшнабадском районе столицы. Специалисты выясняют причины произошедшего. К счастью, обошлось без жертв.\nТАШКЕНТ, 24 мар — Sputnik.  В ночь на 24 марта пожарным службам столицы пришлось тушить загоревшийся автомобиль, сообщает информационная служба ГУБДД МВД Республики Узбекистан. Lacetti, принадлежащая некоему М. М., была припаркована перед домом №70 по улице Уйсозлар Яшнабадского района города Ташкента. Возгорание началось примерно в 02.00.  Пожарные, прибывшие на место происшествия, быстро справились с огнем. Однако автомобиль нуждается в серьезном ремонте. К счастью, пострадавших в результате инцидента нет.  По данному факту сотрудниками отдела по чрезвычайным ситуациям и УБДД УКД ОВД ведется дознание и выясняются причины пожара. В ведомстве просят водителей обращать внимание на техническое состояние автомобилей и своевременно проводить осмотр электронных устройств у специалистов. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкент",
            "пожар",
            "ГУБДД",
            "пожарные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1271/13/12711340_0:196:1921:1276_1920x0_80_0_0_0289284a9a2d73376eaa4eee6065612b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17930262_0:0:1280:960_1920x0_80_0_0_a28fddc3c8f4fb20f275cc39a88f91b6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-rukovodstve-goskomekologii--ocherednoe-naznachenie-17930698.html",
        "title": "В руководстве Госкомэкологии очередное назначение",
        "date": "2021-03-24 12:04:38",
        "text": "Зампредседателя структуры стал Жусипбек Казбеков, ему 48 лет, до этого курировал вопросы экологии и развития Приаральского региона в Совете министров Каракалпакстана.\nТАШКЕНТ, 24 мар — Sputnik. Новым заместителем председателя Государственного комитета по экологии и охране окружающей среды Узбекистана стал Жусипбек Казбеков.  Об этом сообщили в Совете министров Каракалпакстана, где назначенец с ноября 2018 года занимал должность заместителя председателя по вопросам экологии и развития Приаральского региона. Известно, что Казбеков родился в 1973 году в столице Каракалпакстана Нукусе. Окончил Ташкентский институт инженеров ирригации и механизации сельского хозяйства, а также магистратуру в Университете штата Колорадо (США). Он специализируется на инженерных и гидротехнических сооружениях, управлении водными ресурсами. ",
        "tags": [
            "Общество",
            "назначение",
            "Госкомэкологии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17485681_23:0:1273:703_1920x0_80_0_0_160c7080c2dc99ba5167eb8cb0f70ebb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/ministr-vnutrennikh-del-kyrgyzstana-posetil-guvd-tashkenta--chto-zainteresovalo-delegatsiyu-17928148.html",
        "title": "Министр внутренних дел Кыргызстана посетил ГУВД Ташкента — что заинтересовало гостя",
        "date": "2021-03-24 11:50:02",
        "text": "Представители КР находятся в Узбекистане с рабочим визитом.\nТАШКЕНТ, 24 мар — Sputnik. Делегация МВД Кыргызстана во главе с министром генерал-майором милиции Уланом Ниязбековым посетила Главное управление внутренних дел Ташкента, рассказали в ГУВД. Представители КР находятся в Узбекистане с рабочим визитом. В ГУВД гостей встретил начальник ведомства генерал-майор Азиз Ташпулатов.  Им рассказали об уже проведенных реформах и планах на будущее, показали дежурную часть, информационный мультимедийный центр. \"Большой интерес у гостей вызвала экскурсия в музей \"Шон-шараф\", экспозиции четырех разделов которого представлены редкими, а подчас уникальными образцами форменной одежды, авто- и мототранспорта, оборудования, спецсредствами и табельным оружием, использовавшимися на разных этапах становления органов внутренних дел республики\", — рассказали в ГУВД. В финале визита представители двух стран обменялись сувенирами и сделали несколько фотографий на память. ",
        "tags": [
            "Общество",
            "Кыргызстан",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17928462_0:67:1280:787_1920x0_80_0_0_a989b899af47a425c4d75d70c9003a56.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17928456_0:0:1280:853_1920x0_80_0_0_f661113770f88b30abe5c1b3dbab5c4f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/video-o-skhode-selevogo-potoka-v-surkhandare--ustarevshee-17929309.html",
        "title": "МЧС: видео о сходе селевого потока в Сурхандарье устаревшее",
        "date": "2021-03-24 11:42:29",
        "text": "В МЧС изучили информацию и выяснили, что опубликованные в социальных сетях кадры не имеют отношения к сегодняшнему дню. \nТАШКЕНТ, 24 мар — Sputnik. Пресс-служба МЧС отреагировала на распространившиеся с утра в ряде telegram-каналов кадры схода селя. Источники сообщали о том, что ЧП произошло накануне в Шерабадском районе в Сурхандарьинской области на 393 километре международной автодороги М-39. Специалисты МЧС изучили информацию и выяснили, что опубликованные в социальных сетях кадры не имеют отношения к сегодняшнему дню. Видео подлинное, но устаревшее: оно было снято три года назад.  В настоящее время в Шерабадском районе в Сурхандарьинской области все спокойно, подчеркнули в ведомстве.  Два года назад Центр гидрометеорологической службы при МЧС Узбекистана провел обследование территорий республики, где могут наблюдаться опасные гидрометеорологические и геологические явления. Согласно полученным данным, селеопасными зонами признаны практически все горные и предгорные районы. В частности, Наманганская и Ферганская области, за ними следуют Сурхандарьинская, Ташкентская, Самаркандская и Кашкадарьинская области. ",
        "tags": [
            "Происшествия",
            "МЧС Узбекистана",
            "селевые потоки",
            "фейки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/322/80/3228042_20:0:982:541_1920x0_80_0_0_b9788c7ff1679fec66bd4dd696a11478.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/deputat-trebuet-zapretit-manizhe-vystupat-pod-flagom-rf-17929118.html",
        "title": "Депутат требует запретить Маниже выступать под флагом РФ",
        "date": "2021-03-24 11:36:36",
        "text": "По мнению народного избранника, лучшим претендентом на конкурс была группа Little Big, а Манижа не только не тронула ее, но и всех остальных.\nТАШКЕНТ, 24 мар - Sputnik. Первый зампред комитета Госдумы РФ по культуре Елена Драпенко заявила, что Манижа не должна выступать на \"Евровидении\" под российским флагом, пишет РИА Новости. \"Вот наши олимпийские чемпионы будут выступать без флага России, а эти неизвестно что поющие будут выступать под флагом. Я считаю, нужно отказаться от участия России как государства в этом мероприятии\", — заявила она. По мнению Драпенко, лучшим претендентом на конкурс была группа Little Big, а Манижа не только не тронула ее, но и всех остальных. Ранее редакция издания \"Ветеранские вести\" попросили Следственный комитет проверить песню певицы Manizha на предмет \"противоправных высказываний\". Напомним, в начале марта стало известно, что 29-летняя Манижа представит Россию на легендарном музыкальном конкурсе \"Евровидение\". ",
        "tags": [
            "Россия",
            "артист",
            "музыкант",
            "Евровидение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17928967_0:0:3025:1702_1920x0_80_0_0_1a14bf6bd7675699ea9d922b8a17d479.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-stolichnom-aeroportu-zaderzhan-zloumyshlennik-s-ekstremistskoy-literaturoy--17928837.html",
        "title": "В столичном аэропорту задержан злоумышленник с экстремистской литературой",
        "date": "2021-03-24 11:35:18",
        "text": "Мужчина прилетел авиарейсом из Санкт-Петербурга. У него изъяли телефоны с запрещенными материалами.\nТАШКЕНТ, 24 мар — Sputnik. В столичном аэропорту сотрудники правоохранительных органов задержали мужчину, прилетевшего авиарейсом из Санкт-Петербурга. У него нашли телефоны с экстремистскими материалами, сообщает пресс-служба МВД. В ходе проведенного допроса выяснилось, что во время работы в РФ он попал под влияние террористических организаций и начал поддерживать их идеологию. По информации госструктуры, в памяти смартфонов Xiaomi и Samsung были обнаружены материалы, в которых содержалась информация о деятельности неформальных религиозных организаций. Уточняется, что злоумышленник распространял их через социальные сети своим знакомым. По данному факту в отношении Х. Ф. возбуждено уголовное дело по статье \"Изготовление, распространение и демонстрация материалов, содержащих угрозу общественной безопасности и общественному порядку\" УК РУз. ",
        "tags": [
            "Общество",
            "Аэропорт Ташкента",
            "экстремизм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15975554_10:0:1164:649_1920x0_80_0_0_da469a2891c1c478eab8c7b6cdecab81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/chastnaya-firma-navarilas-na-remonte-shkoly-v-bukhare-17927566.html",
        "title": "Частная фирма \"наварилась\" на ремонте школы в Бухаре",
        "date": "2021-03-24 11:25:53",
        "text": "Подрядная организация расхитила 140 миллионов сумов бюджетных средств, выделенных на ремонт общеобразовательной школы в Джандарском районе. Возбуждено уголовное дело.\nТАШКЕНТ, 24 мар — Sputnik. Правоохранители выявили факт хищения денежных средств в ходе строительства здания школы в Джандарском районе Бухарской области Узбекистана, сообщает пресс-служба УВД региона. Как выяснилось в ходе доследственной проверки, проведенной по итогам ремонтных работ, руководство подрядной организации ООО O.s. и другие установили в здании школы отопительные котлы других моделей вместо оборудования, указанного в проектно-сметной документации, которое должно работать на природном газе и твердом топливе.  Кроме того, сэкономили подрядчики и на освещении, установив дешевые приборы, вместо более качественных и дорогих светодиодных.  В общей сложности правоохранители насчитали 140 миллионов сумов, которые присвоили нечистые на руку строители. Средства для джандарской школы были выделены из бюджета.  В отношении фигурантов возбуждено уголовное дело по статье 167 Уголовного кодекса Республики Узбекистан — хищение путем присвоения или растраты. Ведутся следственные действия. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Бухарская область",
            "хищение",
            "уголовное дело",
            "ремонт",
            "растрата",
            "школа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/609/09/6090983_0:80:3076:1810_1920x0_80_0_0_73bdc948d12f1949c426defbd61f5b5b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17927892_0:0:800:450_1920x0_80_0_0_c61fad2238c158b3b195220e8ab2f531.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/pri-prieme-na-rabotu-bolshe-ne-potrebuetsya-spravka-o-nesudimosti--ukaz-17927714.html",
        "title": "При приеме на работу больше не потребуется справка о несудимости — указ",
        "date": "2021-03-24 11:17:45",
        "text": "С 1 июня следующего года при приеме на работу или обращении в ведомства больше не понадобятся справки о нахождении или отсутствии на учете в психоневрологическом и наркологическом диспансере, о наличии или отсутствии судимости и другие.\nТАШКЕНТ, 24 мар — Sputnik. Президент подписал указ, предусматривающий меры по сокращению бюрократических барьеров, передает информационно-правовой портал Norma. В соответствии с документом, с 1 июня следующего года регистрация актов гражданского состояния, медобследование вступающих в брак и оформление биометрического паспорта для выезда за границу будет осуществляться независимо от места постоянной (временной) регистрации граждан. Кроме этого, при осуществлении нотариальных действий все сведения получаются нотариальными конторами через информационную систему \"Единый электронный архив ЗАГС\". Юрлица, являющиеся субъектами предпринимательства, при оплате сборов и госпошлин, установленных за пользование госуслугами, могут осуществлять оплату в наличной форме через своих представителей. В течение одного рабочего дня за счет средств внебюджетного фонда Агентства государственных услуг вернут суммы платежей, излишне уплаченные физическими и юридическими лицами при пользовании услугами через центры госуслуг, а также суммы сборов, дополнительно уплаченные за оказание госуслуг в ускоренном порядке (в случае неоказания услуг в ускоренном порядке). Также до начала следующего лета перестанут требовать сертификат об отсутствии ВИЧ-инфекции при аккредитации сотрудников представительств зарубежных коммерческих организаций в Узбекистане.  Отменят и порядок предоставления дубликатов документов, выдаваемых путем проставления QR-кода при оказании госуслуг. Эти документы получаются в электронной форме бесплатно и в неограниченном количестве через ЕПИГУ. Вместе с тем органы ЗАГСа больше не будут сдавать отчеты в Госкомстат. Также решено прекратить запрашивать данные о субъектах предпринимательства у Агентства и центров госуслуг.   С 1 июня следующего года при приеме на работу или обращении в ведомства больше не понадобятся справки о нахождении или отсутствии на учете в психоневрологическом и наркологическом диспансере, о наличии или отсутствии судимости, личного жилья на имя гражданина, налоговой задолженности, о регистрации брака, отсутствии регистрации или расторжении брака и другие. Если такие документы необходимы при приеме на работу, госорганы и организации самостоятельно запрашивают их у соответствующих структур через межведомственную интеграционную платформу системы \"Электронное правительство\".  С 1 мая 2021 года граждане смогут заполнить анкету-заявление на оформление биометрического паспорта для выезда за границу и оплату госпошлины в электронной форме. С 1 июля 2021 года учет налогоплательщиков в налоговых органах будет вестись с использованием персонального идентификационного номера физлица (ПИНФЛ). ",
        "tags": [
            "Общество",
            "Узбекистан",
            "законодательство",
            "бюрократизм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1246/42/12464271_0:177:3011:1871_1920x0_80_0_0_ea2c95905f1aabe9aa40b87e9a2a742f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-uzbekistane-uvelichat-proizvodstvo-goncharnykh-izdeliy-17927305.html",
        "title": "В Узбекистане увеличат производство гончарных изделий",
        "date": "2021-03-24 11:02:30",
        "text": "В рамках программ развития семейного предпринимательства ремесленникам будет выделен кредит в размере 500 млрд сумов.\nТАШКЕНТ, 24 мар — Sputnik. Президент Узбекистана принял постановление \"О мерах по ускоренному развитию и поддержке гончарного дела\". Об этом сообщает пресс-служба столичного хокимията. Согласно документу, утвержден план по увеличению производства гончарных изделий в ближайшие три года. Отмечается, что в этом году планируется выпустить 5,4 тысячи продукции. В соответствии с постановлением, в течение трех лет для центров гончарного дела будет предоставлена 50% скидка при уплате налога на имущество и земельного налога. К тому же в рамках программ развития семейного предпринимательства ремесленникам будет выделен кредит в размере 500 млрд сумов. Помимо этого, до 1 апреля 2021 года всем наставникам по гончарному искусству предоставят субсидии на обучение молодежи данному ремеслу, закупку необходимого сырья и выплату студентам заработной платы. Также одной сотне невест, включенных в \"железную\", \"женскую\" и \"молодежную\" тетради, подарят наборы гончарных изделий. Кроме того, в международных аэропортах и на вокзалах страны появятся магазины по продаже гончарных и других изделий ручной работы в зонах беспошлинной торговли. Ко всем прочему, министерства, ведомства, коммерческие банки и госпредприятия смогут закупить керамические изделия по прямым договорам с гончарами до 1 сентября 2022 года. ",
        "tags": [
            "Общество",
            "Конкурс",
            "Агентство по управлению государственными активами"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/505/55/5055592_0:0:1200:675_1920x0_80_0_0_34b6e3868c145aaa7f9877ff9f9b7dad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/vo-skolko-millionery-vstayut-i-na-chto-tratyat-svobodnoe-vremya--issledovanie-17926307.html",
        "title": "Во сколько миллионеры встают и на что тратят свободное время — исследование",
        "date": "2021-03-24 11:01:44",
        "text": "Оказалось, что между бизнесменами и наемными работниками есть разница, и она заключается не только в доходах, а еще и жизненных приоритетах.\nТАШКЕНТ, 24 мар — Sputnik. Образовательная компания \"Like Центр\" и маркетинговое агентство DM Agency изучили распорядок дня обеспеченных предпринимателей и пришли к выводу, что большинство из них просыпаются раньше 7 утра. Всего в опросе приняли участие две тысячи бизнесменов: как начинающих, так и опытных.  \"Абсолютно все предприниматели, которые зарабатывает больше 1 миллиона рублей в месяц, встают до 9 утра. При этом большинство из них (86%) просыпаются раньше 7 часов\", — говорится в отчете, с которым ознакомилось РИА Новости. Специалисты также выяснили, во сколько встают бизнесмены с не такими большими доходами, к примеру, те, кто зарабатывает 200-500 тысяч рублей в месяц. Оказалось, что среди них только 37% поднимаются в 7-9 утра, еще 5% начинают свое утро после 12 часов.  А среди предпринимателей с доходом меньше 200 тысяч рублей в месяц лишь 30% просыпаются рано. Исследователи провели опрос и среди наемных работников, планирующих открыть свое дело. Выяснилось, что среди тех, кто зарабатывает более 100 тысяч рублей, 56% просыпаются до 7 утра, еще 37% встают в период с 7 до 9. У людей с доходом менее 50 тысяч рублей в месяц распорядок дня немного другой: из них лишь 41% просыпается до 7 утра, 46% поднимаются в 7-9. Отличие не только в режиме дня? Оказалось, что бизнесмены и наемные работники время тоже проводят по-разному.  Исследование показало, что в качестве досуга предприниматели чаще выбирают спорт (57,5%), времяпровождение с родными (66,9%) и походы в рестораны и кино (26,6%).  Наемные сотрудники, в свою очередь, занимаются чтением книг (63,8%), просмотром ТВ и сериалов (45,2%). С друзьями встречаются лишь 37,8% сотрудников, зато в соцсетях сидят 49,3%. Гендиректор \"Like Центра\" Василий Алексеев отметил, что важно скорее не то, насколько рано человек просыпается, а то, как он планирует день. Здесь важнее всего продуктивность и чувство баланса. В этом плане легче, безусловно, предпринимателям, ведь они сами составляют себе график, заключил Алексеев. ",
        "tags": [
            "деньги",
            "бизнес",
            "сон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17926238_256:438:3119:2048_1920x0_80_0_0_cc292eff9e9de4dd88394213e08251ca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/yarkaya-vesna-v-indii-nachali-prazdnovat-festival-krasok---foto-17926078.html",
        "title": "Яркая весна: в Индии начали праздновать фестиваль красок - фото",
        "date": "2021-03-24 10:25:29",
        "text": "В Индии наступили самые красочные дни: начало праздника Холи. Как его отмечают  - смотрите в нашей фотоленте!\n© AFP 2022 / XAVIER GALIANAСамый красивый и веселый праздник в Индии стартовал.1/7© AFP 2022 / XAVIER GALIANAСамый красивый и веселый праздник в Индии стартовал.© AFP 2022 / DIPTENDU DUTTAВ эти дни все обсыпают друг друга цветными порошками и обливают подкрашенной водой.2/7© AFP 2022 / DIPTENDU DUTTAВ эти дни все обсыпают друг друга цветными порошками и обливают подкрашенной водой.© AFP 2022 / XAVIER GALIANAЭто один из старейших праздников: он упоминается в древних санскритских текстах и детально описывается в Ведах (священные писания), в Нарада Пуране и других священных текстах индуизма.3/7© AFP 2022 / XAVIER GALIANAЭто один из старейших праздников: он упоминается в древних санскритских текстах и детально описывается в Ведах (священные писания), в Нарада Пуране и других священных текстах индуизма.© AFP 2022 / XAVIER GALIANAВ эти дни люди массово закупают специальные брызгалки для воды и разноцветные красящие порошки – гулал, которые делают из кукурузной муки мелкого помола и окрашивают в красный, зеленый, розовый и желтый цвета.4/7© AFP 2022 / XAVIER GALIANAВ эти дни люди массово закупают специальные брызгалки для воды и разноцветные красящие порошки – гулал, которые делают из кукурузной муки мелкого помола и окрашивают в красный, зеленый, розовый и желтый цвета.© XAVIER GALIANAВ рамках фестиваля проходят соревнования по паркуру и фрирану, бои натуральными красками и водное сражение.5/7© XAVIER GALIANAВ рамках фестиваля проходят соревнования по паркуру и фрирану, бои натуральными красками и водное сражение.© AFP 2022 / XAVIER GALIANAТысячи любителей Холи собираются в эти дни на родине Кришны в городе Вриндаване и Матхуре.6/7© AFP 2022 / XAVIER GALIANAТысячи любителей Холи собираются в эти дни на родине Кришны в городе Вриндаване и Матхуре.© AFP 2022 / XAVIER GALIANAХоли также очень популярен в Непале, Шри-Ланке, Бангладеше, а также в странах с большими диаспорами индусов, таких как Суринам, Гайана, Южная Африка, Тринидад, Великобритания, США, Маврикий и Фиджи.7/7© AFP 2022 / XAVIER GALIANAХоли также очень популярен в Непале, Шри-Ланке, Бангладеше, а также в странах с большими диаспорами индусов, таких как Суринам, Гайана, Южная Африка, Тринидад, Великобритания, США, Маврикий и Фиджи. ",
        "tags": [
            "Фото",
            "Индия",
            "фотолента",
            "праздник",
            "фестиваль",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17925393_0:0:3071:2048_600x0_80_0_1_b4d76fdbbd76c59895fc1061b8f2af95.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17925950_0:0:3068:2048_600x0_80_0_1_51742814286d7db10d2ad911b7472dea.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17925445_0:0:3071:2048_600x0_80_0_1_8c714e757ac2ab88816a0b60e9773b03.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17925732_0:0:3071:2047_600x0_80_0_1_1c9fe9b97d10a3eb7ade56792cd6f8ea.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17925630_0:0:3071:2048_600x0_80_0_1_b61efbb25c0a031443224bf5fefed21e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17925667_0:0:3072:2048_600x0_80_0_1_b066704da6cacdc564a7907903d36bd5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17925699_0:0:3071:2048_600x0_80_0_1_26bfd5c7f5f28b9f52c1c1dd0f433619.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/molodoy-namanganets-popal-pod-poezd-pod-muzyku-17925081.html",
        "title": "Молодой наманганец попал под поезд \"под музыку\"",
        "date": "2021-03-24 10:18:01",
        "text": "Юноша шел по рельсам в наушниках, не услышал поезд и попал в больницу с переломами.\nТАШКЕНТ, 24 мар — Sputnik. В Давлатабадском районе города Наманган поезд сбил 18-летнего молодого человека, сообщает пресс-служба УВД Наманганской области. Происшествие произошло днем 21 марта на шестом пикете 88-го километра между железнодорожными путями Ровустон—Наманган.  По данным правоохранителей, локомотив с шестью вагонами, проходя через махаллю \"Элабод\" Давлатабадского района, сбил местного жителя 2002 года рождения. Парень шел по рельсам и, как выяснилось позже, не услышал звука приближающейся опасности из-за того, что был в наушниках. В результате пострадавший поступил в Наманганский филиал Республиканского научного центра экстренной медицинской помощи. У него констатированы черепно-мозговая травма, перелом челюстной кости, травма правой руки. Известно, что поездом управлял 48-летний машинист Кокандского локомотивного депо. По факту произошедшего ведутся доследственные действия. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Поезд",
            "Наманган",
            "Железная дорога",
            "больница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/07/14922565_0:320:3072:2048_1920x0_80_0_0_f24df7b4c4e927145ef9b0120d842802.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/postradavshim-ot-deystviy-agentstva-korean-and-migration-vozmestyat-uscherb-17925796.html",
        "title": "Пострадавшим от действий агентства Korean and migration возместят ущерб",
        "date": "2021-03-24 10:17:52",
        "text": "Бюро принудительного исполнения изучило сообщения о том, что гражданам, пострадавшим от действий частного агентства занятости Korean and migration, не возместили причиненный материальный ущерб.\nТАШКЕНТ, 24 мар — Sputnik. В Ташкентском городском управлении БПИ сообщили о том, что пострадавшим от действий агентства занятости Korean and migration будет возмещен материальный ущерб. Сумма взыскания составляет почти 20 млрд сумов. При этом в БПИ уточняют, что средства взыщут из денежных средств компании, автомобиля марки Malibu, оцененного в 254 632 846 сумов, здания и сооружения офиса на земельном участке в Уйчинском районе Наманганской области площадью 661,7 квадратных метра, оцененных в 154 114 000 сумов, а также офисного оборудования на 201 181 173 сума. Более 7 млрд сумов уже распределены пропорционально между 1 456 гражданами, от которых поступили заявления. Сейчас часть имущества выставлена на торги, другая часть уже продана, и деньги перечислены на счета пострадавших. Дело находится под особым контролем соответствующих структур. Напомним, центр занятности Korean and Migrations xususiy bandlik agentligi занимался трудоустройством граждан в Южной Корее.  Однако на деле осужденные оформляли работникам поддельные договоры и квитанции. В сентябре 2020 года в Яккасарайском районном суде по уголовным делам завершился открытый судебный процесс по рассмотрению уголовного дела в отношении ответственных лиц агентства. Согласно приговору, задержанные были признаны виновными, им было назначено наказание в виде лишения свободы на сроки от 5 лет 9 месяцев до 9 лет. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Приговор",
            "частное агентство занятости"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/620/51/6205119_0:0:1200:675_1920x0_80_0_0_03c32c4b44686b157791ed193b26dc5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-srednevekove-tozhe-byli-memy-nakhodka-uchenykh-eto-dokazala--foto-17923372.html",
        "title": "Ученые обнаружили мем из Средневековья",
        "date": "2021-03-24 10:10:16",
        "text": "Необычную фигурку нашли в историческом городке Понтефракт (располагается в Англии, в Западном Йоркшире).\nТАШКЕНТ, 24 мар — Sputnik. Слово \"мем\" появилось в 1976 году — считается, что этот термин впервые ввел и описал эволюционный биолог Ричард Докинз в своей книге \"Эгоистичный ген\". Однако слово прочно вошло в обиход, конечно, уже в XXI веке. Сейчас под ним понимается шутливая картинка, действие, фраза, которая становится расхожей в обществе. Казалось бы, как раньше человечество жило без мемов? Но кто сказал, что их не было? Недавнее открытие ученых показало, что у средневековых людей были свои шутки и приколы. Так, эксперты Британского музея выяснили, что редкая фигурка XIII—XIV веков с изображением рыцаря и улитки вполне может считаться аналогом современного мема. Об этом пишет Daily Mail. Итак, что же особенного в этой вещице? Работница Британского музея Беверли Ненк рассказала, что в Средневековье улитки часто символизировали трусость. То, что рыцарь изображен сидящим на ней, может иметь ироничный подтекст. \"Образ молящегося рыцаря, выходящего из раковины улитки, на козле, подразумевает сатиру или пародию. <...> Не исключено, что и фигурка может иметь такое же значение и быть отсылкой к совсем не рыцарскому поведению\", — отметила Ненк. Она добавила, что интересная находка сделана из серебра, а сверху украшена позолотой. Специалист считает, что изделие носили как брошку или нацепляли на кожаный ремень. ",
        "tags": [
            "В мире",
            "мем",
            "шутка",
            "история",
            "Великобритания"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17925043_0:0:1175:661_1920x0_80_0_0_16592a92523de7ae9e49f9d0d68574b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/startovali-prodazhi-obnovlennykh-chevrolet-equinox-i-chevrolet-tracker-17924913.html",
        "title": "Стартовали продажи обновленных Chevrolet Equinox и Chevrolet Tracker",
        "date": "2021-03-24 10:01:16",
        "text": "Цены на Chevrolet Equinox в базовой комплектации начинаются от 299 миллионов сумов.\nТАШКЕНТ, 24 мар - Sputnik. В UzAuto Motors объявили о начале продаж автомобилей Chevrolet Equinox и Chevrolet Tracker 2021 года. Цены на Chevrolet Equinox в базовой комплектации начинаются от 299 миллионов сумов, RS - от 414 миллионов. Chevrolet Tracker в базовой комплектации обойдется в 166 899 500  сумов, LT - 232 миллиона сумов и Redline - от 240 миллионов сумов. Напомним, в связи с последствиями эпидемии коронавируса поставка Chevrolet Equinox задерживалась в феврале. Тогда компания принесла извинения покупателям. В декабре 2020 года стартовала контрактация Trailblazer и Equinox во всех официальных дилерских центрах UzAuto Motors.  В первый день продаж было законтрактовано 85 новых автомобилей. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "автомобили",
            "UzAuto Motors"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/19/15854463_0:120:1280:840_1920x0_80_0_0_e961dfd69f72d2e202d4d76c496eb17f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/pavel-durov-nashel-dengi-dlya-telegram---chto-teper-17924437.html",
        "title": "Павел Дуров нашел деньги для Telegram - что теперь",
        "date": "2021-03-24 09:27:47",
        "text": "Покупателями конвертируемых облигаций Telegram стали два инвестфонда из ОАЭ. Что сказал сам Дуров?\nТАШКЕНТ, 24 мар - Sputnik. Павел Дуров нашел средства для Telegram, об этом он сообщил на своем канале. \"Еще одна хорошая новость: я рад сообщить, что Telegram собрал более миллиарда долларов, продав облигации некоторым из крупнейших и наиболее осведомленных инвесторов со всего мира\", — рассказал он. Покупателями конвертируемых облигаций Telegram стали два инвестфонда из ОАЭ. По мнению самого Дурова, эти деньги помогут компании продолжать глобальный рост, сохраняя свои ценности и независимость. Напомним, на днях вышло обновление мессенджера Telegram с голосовыми чатами в стиле Clubhouse. Теперь пользователям приложения доступна функция записи голосового чата. ",
        "tags": [
            "В мире",
            "Telegram",
            "Telegram",
            "Павел Дуров"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/623/29/6232956_0:0:1200:675_1920x0_80_0_0_ef57f94f2e3291d04c7d549d3d4becd7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/ekspropriatsiya-stanet-osnovoy-rosta-ukrainskoy-ekonomiki-17923901.html",
        "title": "Экспроприация станет основой роста украинской экономики",
        "date": "2021-03-24 09:23:57",
        "text": "На Украине за последнюю неделю был обнародован ряд данных о состоянии экономики страны, довольно резко диссонирующих с общим благостным настроем в мировой экспертной среде относительно перспектив мировой экономики, которой все подряд обещают небывалый рост в нынешнем году. Что же касается Украины, то почти одновременно вышли новости о том, что валовый внешний долг страны достиг абсолютного максимума, инфляция в годовом измерении уже вышла за пределы 7,5 процента и продолжает расти, индексы промышленной и сельскохозяйственной продукции, строительства, транспортные перевозки продолжают падать, импорт растет опережающими темпами по отношению к экспорту и так далее. И все это на крайне негативном фоне: полностью провалившейся кампании вакцинации и рекордного количества болеющих коронавирусом;фактического отказа МВФ предоставлять Украине новые транши кредита, согласованного сторонами в июне прошлого года;открытия офисом генерального прокурора уголовного производства против первого заместителя главы Национального банка Екатерины Рожковой;инициированного украинской властью конфликта вокруг якобы имеющих отношение к Виктору Медведчуку компаний, связанных с оптовыми поставками на Украину и реализацией в розницу дизельного топлива и сжиженного газа;экспроприации у китайских инвесторов и миноритарных акционеров 100 процентов акций компании \"Мотор Сич\". И это еще не полный набор фоновых новостей. Все идет к тому, что вне зависимости от перспектив реализации восхитительных прогнозов восстановления мировой экономики Украине на этом празднике места не найдется. Но это не означает, что ее ждет развал или что-то в этом духе.  Скорее, мы станем свидетелями все большего числа рейдерств и других вариантов отъема и перераспределения активов в стране. Ввиду стремительного сокращения всех видов производства власти и иже с ними неизбежно придут к необходимости все энергичнее делить чужие активы и накопления. Валовый внешний долг Украины в течение 2020 года вырос на четыре миллиарда долларов и достиг рекордной величины в 125,7 миллиарда долларов — такими данными на днях поделился Национальный банк Украины (НБУ).  Относительно ВВП долг за 2020 год увеличился с 78,6 до 83,4 процента. Основной прирост долга пришелся на четвертый квартал. При этом весь рост — в секторе государственного управления. Для сравнения, у России валовый внешний долг составляет менее 30 процентов ВВП. Но, в принципе, сам размер долга у Украины не критичен по сравнению с другими странами.  Критична стоимость его обслуживания из-за дороговизны займов — Украина и ее экономические субъекты берут займы либо под самые высокие, либо под одни из самых высоких процентов на коммерческом рынке. Из-за нее только на выплату процентов по внешним долгам Украина в год вынуждена тратить более пяти процентов ВВП. И эта величина только растет.  Часть из заимствований Украина берет у международных финансовых организаций под гораздо более щадящие проценты. Но такие займы обременены политическими и экономическими условиями, выполнение которых в итоге оказывается еще более дорогостоящим. Февральская инфляция на Украине в годовом измерении достигла 7,5 процента при целевом диапазоне НБУ в четыре-шесть. И не собирается останавливаться на этом — видимо, уже в ближайшее время она достигнет десяти процентов. Локомотивами роста выступают продовольствие и топливо.  В отсутствие хоть какой-то внятной политики на рынке продовольствия и сельского хозяйства Украина просто не может влиять на соответствующие цены. И идет в фарватере общемирового повышения цен. Что же касается топливного рынка, то наряду с объективными причинами (ростом цен на углеводороды) есть и субъективные.  В конце февраля украинские власти во внесудебном порядке де-факто экспроприировали нефтепродуктопровод, который они связывают с Виктором Медведчуком. А в марте руками Службы безопасности Украины была разгромлена крупная сеть АЗС Glusco, которую также связывают с Меведчуком.  После чего об уходе с украинского рынка объявил и швейцарский трейдер Proton Energy Group S. A., который занимался поставками дизельного топлива и сжиженного газа \"Роснефти\" и контролировал до четверти рынка. Теперь \"Роснефть\" меняет трейдера, а цены на дизельное топливо и газ уже существенно выросли и, видимо, продолжат расти в апреле. Положение в ключевых сферах экономики остается плачевным. В начале года индекс промышленной продукции составил 96 процентов по отношению к прошлому году, индекс строительной продукции — 87 процентов, а индекс сельскохозяйственной продукции — 88 процентов.  Положительное значение наблюдалось только у торгового индекса (104,6 процента). Но это было до введения в марте одного за другим региональных локдаунов — не в последнюю очередь из-за провала кампании по вакцинации. Провала очень жесткого, потому что привезенной из Индии вакцине доверяют лишь три процента жителей Украины. То есть ситуация с вакцинацией вряд ли существенно изменится. В получение Украиной нового транша МВФ в нынешнем году до конца не верят даже в экономическом блоке команды Зеленского.  Для его получения нужно выполнить очередные крайне унизительные требования: фактически передать в западное управление судебную систему, смириться с полным контролем Запада над так называемой антикоррупционной инфраструктурой и НБУ.  Но днях стало известно о движении в несколько ином направлении: прокуратура возбудила уголовное производство против первого заместителя главы НБУ Екатерины Рожковой по подозрению в растрате и государственной измене по факту передачи детективной компании Kroll Inc. информации о возможном расхищении через \"Приватбанк\" 5,5 миллиарда долларов.  И хотя на госпоже Рожковой клейма ставить негде, в МВФ этот наезд наверняка будет воспринят негативно — как вторжение в вотчину Фонда. Примечательно, кстати, что на днях стало известно, сколько Украина заплатит по ВВП-варрантам — бумагам, выпущенным в рамках успешной реструктуризации внешнего долга Украины, проведенной министром финансов Украины и гражданкой США Натальей Яресько в 2015 году. Успешной, разумеется, для кредиторов.  Предполагалось, что Украина будет платить по этим бумагам в течение 40 лет, если будет как сыр в масле кататься: выплаты по ним привязаны к росту ВВП свыше трех процентов. И вот в ближайшее время Украина заплатит за рост ВВП на 3,2 процента в 2019 году. Пусть всего 38 миллионов долларов, но и это символично, учитывая состояние ее экономики. Во всей этой ситуации украинская власть не нашла ничего лучшего, чем пойти по пути \"грабь награбленное\".  И если в январе санкционные решения Совета национальной безопасности и обороны (СНБО) имели явный политический подтекст — первыми под санкции попали китайские инвесторы компании \"Мотор Сич\" по велению Вашингтона, а также телеканалы и, чуть позже, другие активы, связываемые с Виктором Медвечуком, — то теперь украинская власть вошла во вкус и штампует такие решения в еженедельном режиме, накладывая во внесудебном порядке руку на все, до чего может дотянуться. Например, на последнем (на данный момент) заседании СНБО были введены санкции по отношению сразу к 19 компаниям, вся вина которых состоит в том, что они имеют лицензии и доступ к украинским недрам.  Которые теперь, надо думать, вернут \"народу\". И есть все основания предполагать, что рейдерство и экспроприация во внесудебном порядке через инструмент СНБО в обозримом будущем будут не только продолжаться, но и расширяться. Это явно не станет способствовать росту инвестиций. Но этот вопрос нынешнюю украинскую власть волнует далеко не в первую очередь. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Экономика",
            "ВВП"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17923825_0:160:3073:1888_1920x0_80_0_0_cc02672191dc8f34c8de4b91713503f3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/pandemiya-prevraschaetsya-dlya-evropy-v-idealnyy-shtorm-17923498.html",
        "title": "Пандемия превращается для Европы в идеальный шторм",
        "date": "2021-03-24 09:16:45",
        "text": "Вчера Владимир Путин вакцинирован от COVID-19 одной из российских вакцин. Какой именно препарат выбрал президент, Кремль не уточняет.\nА вот вице-премьер Татьяна Голикова рассказала, что ей сделана прививка \"ЭпиВакКорона\", разработанная центром \"Вектор\". Она же сообщила, что уже через несколько дней в гражданский оборот поступит \"КовиВак\" от Центра имени Чумакова. Российский фонд прямых инвестиций (РФПИ) ежедневно отчитывается о новых успехах по продвижению вакцины \"Спутник V\" на мировом рынке. Госсовет КНР отрапортовал, что уже более 100 миллионов человек в мире привились китайскими вакцинами. На фоне спокойной системной работы Москвы и Пекина события на Западе, особенно в Европе, приобретают столь неприятный оборот, что для их характеристики все чаще приходит на ум выражение \"идеальный шторм\". Европу накрывает третья волна коронавируса. В рамках очередного всплеска заболеваемости власти действуют по привычному для них протоколу и вновь закручивают гайки локдаунов.  Это влечет за собой два очевидных последствия: новое препятствие для восстановления национальных экономик и рост общественного недовольства, которое и так уже близко к точке кипения, о чем свидетельствуют усиливающиеся от недели к неделе акции протеста.  Это накладывается на кризис вакцинации, в котором рассогласованность действий ответственных структур все больше похожа на утрату контроля над ситуацией. Самой яркой иллюстрацией разрастающегося кризиса, пожалуй, могут служить события в Германии. У аутсайдеров всегда хватает проблем, но если в ту же колею заносит лидера и самую благополучную страну ЕС, есть повод задуматься. Ангела Меркель продлила локдаун в стране до 18 апреля и ужесточила его на время пасхальных каникул, предстоящих немцам в начале следующего месяца. Параллельно Министерство финансов ФРГ должно сегодня представить кабинету министров проект допбюджета, согласно которому в 2021-2022 годах размер дополнительных долгов государства составит почти 142 миллиарда евро.  Большая часть средств уйдет на поддержку пострадавшего от пандемии бизнеса и системы здравоохранения для борьбы с коронавирусом. Правда, германское общество не слишком высоко ценит усилия руководства. Опрос социологической службы YouGov выявил, что две трети немцев негативно оценивают действия федерального правительства, причем 31 процент опрошенных \"скорее недовольны\" ими, а 34 процента — \"очень недовольны\". Кстати, хуже всего оценивается работа министра здравоохранения Йенса Шпана: его антирейтинг достигает почти 70 процентов. Последнее может выглядеть странным: уж германская медицина показала себя с самой достойной стороны даже в наиболее острые периоды пандемического кризиса. Однако недовольство немцев связано не столько с работой системы здравоохранения, сколько с коррупцией.  Шпан находится в центре одного из скандалов, бушующих сейчас вокруг правящей партии. Оказалось, что его министерство в прошлом году закупило более полумиллиона защитных масок у фирмы, в которой занимает руководящий пост муж чиновника. И это далеко не единственная сомнительная история вокруг высокопоставленной однополой пары. Летом 2020 года супруги купили в фешенебельном берлинском районе шикарную виллу, являющуюся памятником архитектуры. Журналисты раскопали, что основная часть кредита на покупку была им предоставлена банком, в руководство которого Шпан входил несколько лет назад.  Когда же в СМИ поднялась шумиха, министр попытался заткнуть им рот, через суд запретив публиковать точную сумму, уплаченную им за недвижимость, и настаивая, что это исключительно частное дело. Однако на днях он в этом вопросе потерпел поражение — по информации журнала Spiegel, приобретенная вилла стоит 4,125 миллиона евро. А до федеральных парламентских выборов Германии осталось полгода. Так что вполне понятно, почему при таком антураже аналитики весьма неблагоприятно оценивают перспективы однопартийцев Ангелы Меркель. Но как будто мало перечисленного, так теперь ФРГ — как и ЕС в целом — столкнулась с новой, хотя и вполне ожидаемой напастью. Европейская политика вакцинации принесла свои закономерные плоды в виде резкого роста общественного недоверия. В первую очередь под раздачу попала, конечно, AstraZeneca.  По результатам опроса все той же службы YouGov, англо-шведскую вакцину считают безопасной только 32 процента немцев. Франция, Испания и Италия дают схожие результаты. А польские власти официально заявили, что около 70 процентов граждан страны отказываются прививаться этим препаратом. Трудно было ожидать иного в свете последних событий и множащихся случаев смертей после прививки, ну а суетливость властей лишь ухудшает ситуацию. Использование AstraZeneca то приостанавливается, то вновь запускается. Отдельные страны избавляются от уже закупленных доз, зато Брюссель грозится наложить запрет на экспорт медикамента из ЕС. Европейское агентство по лекарственным средствам не нашло связи между случаями тромбоза и применением вакцины. Зато таковую обнаружили сразу две исследовательские группы — в Норвегии и Германии — независимо друг от друга.  А теперь и Национальный институт аллергии и инфекционных заболеваний США подкинул дровишек в костер, на котором поджаривают AstraZeneca, заявив, что фармкомпания могла предоставить неполные данные о результативности своей разработки. Очевидно, что главным итогом подобной разноголосицы становится падение общественного доверия не только к конкретному препарату, но и к бросающимся из стороны в сторону официальным структурам. Старая мудрость утверждает, что бегущий генерал в мирное время вызывает смех, а в военное — панику. В отношении государственного управления это наблюдение не менее верно.  В ситуации кризиса даже неверные решения, проводимые последовательно и внешне спокойно, способны нанести меньше вреда, чем метания, обнажающие растерянность и непрофессионализм ответственных лиц. Впрочем, есть и исключения из этого правила. Очень неумно публично упорствовать в заблуждении, когда его ошибочность стала совсем уж очевидна.  Однако Евросоюз не упустил возможность сесть и в эту лужу, когда после заявлений Ангелы Меркель, итальянского премьера и лидеров других европейских государств о возможности приобретения их странами \"Спутника V\" еврокомиссар по вопросам внутреннего рынка Тьерри Бретон заявил, что ЕС не понадобится российская вакцина. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Европа",
            "протесты",
            "ЕС",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17923417_0:317:3077:2047_1920x0_80_0_0_38d2b3876c8dc8a86fb3f11873f1b37b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-khorezmskoy-oblasti-realizuyut-investproekty-na-13-mlrd-17923176.html",
        "title": "В Хорезмской области реализуют инвестпроекты на $1,3 млрд",
        "date": "2021-03-24 09:00:22",
        "text": "Глава государства определил \"точки роста\" Хорезмской области — это текстильная, автомобильная, электротехническая и пищевая промышленность, туризм, услуги и тепличное хозяйство.\nТАШКЕНТ, 24 мар — Sputnik. Шавкату Мирзиёеву презентовали инвестиционные проекты, которые планируется реализовать в Хорезмской области, сообщили в администрации президента. Всего готово 812 инвестиционных проектов. Их стоимость в совокупности составляет 1 миллиард 320 миллионов долларов. Будут трудоустроены 23 тысячи местных жителей, а товары и услуги отправятся на экспорт на сумму 65 миллионов долларов.  Глава государства определил \"точки роста\" Хорезмской области — это текстильная, автомобильная, электротехническая и пищевая промышленность, туризм, услуги и тепличное хозяйство. Хлопково-текстильными кластерами предложены проекты, которые будут запущены в Кушкупирском, Шаватском, Янгиарыкском и Багатском районах. Также новые производства появятся в сфере автомобилестроения, в индустрии строительных материалов. В свободной экономической зоне \"Хазорасп\" будет организован выпуск электродвигателей, а в Хиве – производство ковров и полипропилена. Мирзиёеву рассказали, что в сельском хозяйстве началась работа по широкому внедрению лазерного нивелирования и капельного орошения. В этой связи президент поставил цель за счет этих мероприятий увеличить урожайность хлопчатника и пшеницы. Чтобы повысить урожайность рисовых полей, из Китая будут завезены сорта, соответствующие почвенно-климатическим условиям Хорезма. Кроме того, в этом году планируется вырастить на 151 тысячу тонн фруктов и овощей больше, чем в прошлом году. Будут реализованы проекты по увеличению поголовья скота, а также в сфере птицеводства и рыболовства. В ходе презентации также рассмотрены проекты в области туризма, энергетики, кожевенного производства, ювелирного дела, строительства. Глава государства одобрил планы и вместе с тем поручил разработать дополнительные проекты. ",
        "tags": [
            "Общество",
            "Хорезм",
            "Презентация",
            "Инвестиции",
            "президент Узбекистана",
            "Хорезмская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17923134_0:7:1280:727_1920x0_80_0_0_9ee34b44cff0c32f4128b65467f1e763.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-uzbekistane-skonchalsya-patsient-s-koronavirusom-17923012.html",
        "title": "В Узбекистане скончался пациент с коронавирусом",
        "date": "2021-03-24 08:56:09",
        "text": "По данным Минздрава, за сутки COVID-19 был обнаружен в республике у 119 человек. \nТАШКЕНТ, 24 мар — Sputnik. В Узбекистане впервые за долгое время от коронавирусной инфекции скончался один пациент, сообщает пресс-служба Министерства здравоохранения. По данным Минздрава, за сутки COVID-19 был обнаружен у 119 человек. Общее количество зарегистрированных случаев выявления коронавирусной инфекции в республике достигло 81 678.   Вспышки инфицирования зафиксированы в Андижанской, Бухарской, Джизакской, Наманганской, Самаркандской, Ферганской, Хорезмской и Ташкентской областях. Отмечается, что из 1 010 пациентов, которые в настоящее время проходят лечение в медицинских учреждениях, 191 находится в тяжелом состоянии, а 85 - в критическом.   Напомним: с 10 по 13 марта в Ташкенте стали выявлять новые случаи заражения коронавирусной инфекцией. Рекордное число заболевших COVID-19 было зафиксировано 14 марта - их количество достигло 111 человек. ",
        "tags": [
            "Общество",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0e/17743658_0:128:3182:1918_1920x0_80_0_0_16debf9d7de0899db3daf0c87d9b045c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-rossii-uchenye-vydelili-novyy-variant-yuzhnoafrikanskogo-shtamma-koronavirusa-17922287.html",
        "title": "В России ученые выделили новый вариант южноафриканского штамма COVID-19",
        "date": "2021-03-24 08:13:44",
        "text": "В ближайшее время будет проведено изучение эффективности нейтрализации данного варианта вируса сыворотками переболевших COVID-19 и привитых российским вакцинами.\nТАШКЕНТ, 24 мар — Sputnik. Специалисты Государственного научного центра вирусологии и биотехнологии \"Вектор\" выделили новый изолят южноафриканского штамма коронавируса. Об этом сообщает пресс-служба Роспотребнадзора. \"Полногеномное секвенирование показало, помимо мутаций, характерных для южноафриканского штамма, наличие двух дополнительных делеций в генах ORF1ab и S\", - информируется в релизе. По данным органа надзора, полученный вирусный изолят передали в Государственную коллекцию вирусов для проведения соответствующих исследований. Теперь российским ученым предстоит провести лабораторное исследование по нейтрализации новой разновидности африканского штамма COVID-19. Для этого они намерены использовать сыворотки переболевших коронавирусом и привитых вакцинами отечественного производства. Напомним: Роспотребнадзор 16 марта заявил о выявлении южноафриканского штамма коронавируса в России. Согласно информации Национального института инфекционных заболеваний в Йоханнесбурге, мутации нового варианта SARS-CoV-2 делают штамм более устойчивым к антителам в плазме крови, донорами которой были переболевшие коронавирусом пациенты. ",
        "tags": [
            "Россия",
            "вирус",
            "российские ученые",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/06/15547097_0:0:2649:1490_1920x0_80_0_0_1f150282ba25fe2dfac4b137b6ad5d6a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/prints-garri-budet-rabotat-v-startape-zanimayuschimsya-psikhicheskim-zdorovem-17922110.html",
        "title": "Принц Гарри будет работать в стартапе, занимающимся психическим здоровьем",
        "date": "2021-03-24 07:49:59",
        "text": "По словам принца Гарри, он намерен помогать влиять на жизнь людей вокруг.\nТАШКЕНТ, 24 мар - Sputnik. Принц Гарри обустраивается в Калифорнии, где стал специалистом в местной компании, занимающейся коучингом и психическим здоровьем, сообщает Wall Street Journal. В компании BetterUp он будет заниматься стратегией, благотворительностью, а также освещать важные темы, связанные с психическим здоровьем людей. \"Это безграничные возможности для личного развития, повышения осведомленности и улучшения жизни во всех сферах. Также я намерен помогать влиять на жизнь людей\", — заявил принц Гарри. Ранее, 8 марта, вышло первое совместное интервью, которое принц Гарри и Меган Маркл дали после переезда в США. Оно вызвало скандал, так пара рассказала об озабоченности королевской семьи по поводу цвета кожи их ребенка. Также Меган поделилась тем, что из-за травли в британской прессе задумывалась о самоубийстве. Напомним, в феврале принц Гарри и Меган Маркл официально подтвердили королеве Елизавете II, что не вернутся к своим королевским обязанностям. Сложить с себя полномочия пара решила еще в начале прошлого года и официально отошла от своих прежних обязанностей в конце марта 2020-го. ",
        "tags": [
            "В мире",
            "Принц Гарри",
            "Калифорния",
            "работа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17922083_0:165:2409:1520_1920x0_80_0_0_6c9692aaae48787393812d361d1ad138.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/khalmukhamedov-naznachen-pervym-zamministra-oborony---emu-prisvoeno-zvanie-general-mayora-17921749.html",
        "title": "Халмухамедов назначен первым замминистра обороны — ему присвоено звание генерал-майора",
        "date": "2021-03-24 07:33:14",
        "text": "Ранее он занимал пост замминистра по чрезвычайным ситуациям по вопросам профилактики ЧС.\nТАШКЕНТ, 24 мар — Sputnik. Глава государства Шавкат Мирзиёев присвоил Шухрату Халмухамедову звание генерал-майора, сообщают в пресс-службе оборонного ведомства,  К тому же Халмухамедов назначен первым заместителем министра обороны – начальником Генерального штаба вооруженных сил. Ранее он занимал пост замминистра по чрезвычайным ситуациям по вопросам профилактики ЧС. Также Шухрат Халмухамедов работал в совете безопасности при президенте и в системе Министерства обороны. ",
        "tags": [
            "Общество",
            "Министерство обороны Узбекистана",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/926/87/9268748_0:35:1200:710_1920x0_80_0_0_09045fcd6117f9b0be3a2bda4ffcb533.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17921674_0:0:720:405_1920x0_80_0_0_2db812b71f06d6bb1bafdd0d871fc39f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/v-gd-rf-podderzhali-proekt-ob-obyazannosti-migrantov-eaes-sdavat-biometriyu-17921510.html",
        "title": "В ГД РФ поддержали проект об обязанности мигрантов ЕАЭС сдавать биометрию",
        "date": "2021-03-24 07:17:52",
        "text": "По мнению экспертов, такой закон никак не снизит интереса к работе в России.\nТАШКЕНТ, 24 мар - Sputnik. В Госдуме РФ приняли в первом чтении законопроект, обязывающий мигрантов, которые прибывают в Россию без визы, сдавать биометрию и проходить медосмотр, пишет РИА Новости. В начале 2021 года правительство РФ внесло на рассмотрение в Госдуму законопроект, согласно которому иностранцы, въезжающие в страну из государств Евразийского экономического союза (ЕАЭС) без виз и патентов на срок более 90 дней, будут обязаны сдавать биометрические данные и проходить медицинский контроль. В соответствии с документом, дактилоскопия не обязательна для несовершеннолетних и пожилых людей. От прохождения всех указанных процедур предлагалось освободить недееспособных, не достигших возраста восемнадцати лет, мужчин, достигших возраста шестидесяти пяти лет, и женщин, достигших возраста шестидесяти лет.  По мнению экспертов, такой закон никак не снизит интереса к работе в России и не принесет существенных изменений для бизнеса. По словам руководителя проекта по поддержке бизнеса BusinessWorld.expert Олега Чернова, все хотят жить и зарабатывать. Напомним: в декабре 2020 года Узбекистан получил статус наблюдателя при ЕАЭС. Президент России Владимир Путин тогда заявил, что это \"важный и качественный шаг по укреплению связей союза с традиционными партнерами\". ",
        "tags": [
            "Миграция",
            "ЕАЭС",
            "трудовые мигранты",
            "мигрант",
            "биометрические данные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/343/01/3430199_0:272:2673:1775_1920x0_80_0_0_655c493c3c1d3bdd878ba51b237fdbef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/na-tseremonii-oskar-2021-snova-ne-budet-veduschego-17921245.html",
        "title": "На церемонии \"Оскар-2021\" снова не будет ведущего",
        "date": "2021-03-24 06:22:59",
        "text": "В этом году мероприятие пройдет с ограниченным количеством гостей.\nТАШКЕНТ, 24 мар - Sputnik.  Церемония \"Оскар-2021\" снова пройдет без ведущего, сообщает Deadline. \"Время в эфире будет заполнено выступлениями артистов и речами победителей\", — говорится в информации. Само мероприятие пройдет с ограниченным количеством гостей. В этом году главными фаворитами списка кандидатов стали фильмы \"Манк\" Дэвида Финчера, \"Земля кочевников\" Хлои Чжао, \"Минари\" Ли Исаака Чанга, \"Девушка, подающая надежды\" Эмиральда Феннела, \"Отец\" Флориана Зеллера — у этих лент сразу несколько престижных номинаций. Церемония награждения пройдет в Лос-Анджелесе 25 апреля. Напомним, что в 2019 году \"Оскар\" лишился ведущего впервые за тридцать лет из-за громкого скандала с комиком Кевином Хартом. В 2020-м мероприятие также состоялось без ведущего. ",
        "tags": [
            "Культура",
            "Кино",
            "Оскар",
            "кинорежиссер",
            "кинопремия",
            "киноиндустрия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1163/83/11638385_0:51:1001:614_1920x0_80_0_0_353bbdcefdaa97e440b3354c2e208f9c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/universitet-inkha-pereshel-na-onlayn-obuchenie-iz-za-koronavirusa-17921086.html",
        "title": "Университет Инха перешел на онлайн-обучение из-за коронавируса",
        "date": "2021-03-24 06:07:07",
        "text": "Тест на  COVID-19 одного из студентов второго курса оказался положительным.\nТАШКЕНТ, 24 мар - Sputnik. В Университете Инха в Ташкенте объявили о переходе на онлайн-обучение, сообщает движение \"Юксалиш\". \"С 23 марта по 6 апреля Университет Инха переходит полностью на онлайн-обучение из-за  случая заболевания коронавирусом одного из студентов\", — говорится в информации. Согласно данным, тест на  COVID-19 одного из студентов второго курса оказался положительным. Напомним, с 1 апреля в Узбекистане снова вводятся новые ограничения при проведении свадеб, похорон и других семейных торжеств. Число участников данных мероприятий ограничивается до 100 человек.  Организаторам театральных действ, кино и концертов даны строгие указания по обеспечению санитарно-гигиенических правил. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "университет Инха",
            "Карантин",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/475/39/4753973_0:1:3069:1727_1920x0_80_0_0_6f68d68109414eabb872024cf59c1523.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210324/novye-ogranicheniya-v-uzbekistane-na-massovykh-meropriyatiyakh-17920918.html",
        "title": "Новые ограничения в Узбекистане на массовых мероприятиях",
        "date": "2021-03-24 05:38:11",
        "text": "Организаторам театральных действ, кино и концертов даны строгие указания по обеспечению санитарно-гигиенических правил.\nТАШКЕНТ, 24 мар - Sputnik. В Узбекистане снова вводится ряд карантинных ограничений, включая запрет на свадьбы и концерты, информируют в Минздраве. \"С 1 апреля вводятся новые карантинные правила при проведении свадеб, похорон и других семейных торжеств. Число участников данных мероприятий ограничивается до 100 человек\", — говорится в сообщении. Также организаторам театральных действ, кино и концертов даны указания по обеспечению ношения масок зрителями и персоналом, ограничению числа зрителей до 50%, соблюдению дистанции, измерению температуры каждого посетителя. Более того, полностью приостанавливается работа торговых пунктов везде, где проводятся данные программы. Чтобы повысить осведомленность посетителей всех мероприятий, проходящих в Узбекистане, на билетах должна быть подпись: \"Посещайте только в том случае, если вы здоровы\". Напомним, в Узбекистане разрешили с 28 января проводить концертно-зрелищные мероприятия. За последние несколько месяцев прошло много концертов, запланировано еще больше. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "свадьба",
            "Узбекистан",
            "Концерт",
            "Карантин",
            "мероприятие",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15834022_0:161:3071:1888_1920x0_80_0_0_705f0858a743904fb7cc6311cb6f8b9c.jpg"
        ]
    }
]