[
    {
        "url": "https://uz.sputniknews.ru/20210616/bayden-o-vstreche-s-putinym-nam-ne-nujna-novaya-xolodnaya-voyna-19274605.html",
        "title": "Байден после встречи с Путиным: нам не нужна новая холодная война",
        "date": "2021-06-16 21:21:25",
        "text": "В Женеве завершился российско-американский саммит с участием Владимира Путина и Джо Байдена. Участники встречи подвели итоги переговоров. Как и российский лидер, глава Белого дома остался доволен результатами беседы.\nТАШКЕНТ, 16 июн – Sputnik. Президент США Джо Байден на брифинге после встречи с Владимиром Путиным оценил прошедший диалог позитивно. Он отметил, что каких-то взаимных угроз с обеих сторон не звучало, а в целом тон переговоров можно охарактеризовать как \"хороший и позитивный\". Президент США заявил своему российскому коллеге, что новая холодная война будет не в интересах обеих сторон. \"Я сказал ему, наши поколения имеют разницу в 10 лет… в интересы ни вашей, ни нашей страны не входит оказаться в ситуации, которая бы стала новой холодной войной. Я искренне верю, что он понимает это\", — заявил Байден журналистам. Он оказался солидарен со своим визави, заметив, что саммит подобного ранга имеет цель найти общие темы и точки соприкосновения для решения как глобальных проблем, так для вывода двусторонних отношений из кризиса. При этом каждый из участников встречи отстаивает интересы своей стороны, поэтому расхождения в позициях имеют место.  Говоря о теме кибербезопасности Байден подчеркнул, что это общая проблема и для России, и для США, над которой необходимо совместно работать. Ранее итоги встречи в Женеве подвел Владимир Путин. Он назвал переговоры вполне конструктивными и выразил надежду, что с американскими партнерами удастся наладить диалог даже по болезненным темам.  Одним из главных позитивных итогов саммита стало решение о возобновлении полноценных дипломатических контактов. Послы России и США в скором времени вернутся к работе, а внешнеполитические ведомства государств приступят к диалогу для решения накопившихся проблем. ",
        "tags": [
            "В мире",
            "США",
            "Владимир Путин",
            "переговоры",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19274782_0:136:3397:2048_1920x0_80_0_0_4e201c69f47c4e8c6707cb1ef2adba4b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/otsrochka-dlya-migrantov-v-rossii-neobxodimost-ili-riskovannaya-poblajka-19274237.html",
        "title": "Отсрочка для мигрантов в России: необходимость или рискованная поблажка?",
        "date": "2021-06-16 20:57:58",
        "text": "Президент России Владимир Путин продлил период нахождения иностранных граждан в России и срок эмбарго на выдворение незарегистрированных лиц. Воспользуются ли этим положением мигранты — вопрос открытый.\nВ России в связи с пандемией COVID-19 до 30 сентября продлили сроки временного пребывания мигрантов. Такой указ подписал накануне президент РФ Владимир Путин.  По данным МВД России, в середине апреля этого года свыше миллиона выходцев из СНГ находились на российской территории незаконно. Скольким гражданам удалось легализоваться, почему некоторые мигранты предпочитают оставаться в тени и какие благоприятные условия создает РФ для работы и жизни иностранцев – в материале Sputnik. Успеть за три месяца \"Успеют ли до 30 сентября легализоваться все желающие или нет, зависит от работы профильных структур. Ранее мигрантам приходилось стоять в гигантских очередях, чтобы оформить документы. На мой взгляд, трех месяцев достаточно, если будет организованна слаженная работа\", — считает председатель Таджикского культурного центра Хуршеда Хамракулова. До указа Владимира Путина 15 июня было крайней датой, когда иностранцы могли легализоваться. В миграционных центрах РФ наблюдался ажиотаж. Наплыв мигрантов, желающих получить документы, начался в мае, сообщил директор бюро Международной организации по миграции в Москве Абдусаттор Эсоев. По его словам, количество людей, желающих оформить документы в ММЦ \"Сахарово\", доходило до рекордных 41 тысячи за день. Большой поток мигрантов был вызван в том числе и тем, что посольства и диаспоральные организации активно проводили разъяснительные беседы со своими соотечественниками и призывали их оформить документы. \"На фоне ажиотажа в миграционных центрах было ожидаемо, что не все успеют легализоваться. По нашим грубым подсчетам, к 15 июня смогли узаконить свой статус больше 500 тысяч граждан. Но необходимо дождаться официальной статистики от МВД\", — отмечает Эсоев. По его мнению, меры, принятые российским правительством во время пандемии COVID-19 по отношению к иностранцам, были очень гуманными. Весной 2020 года лидер РФ Владимир Путин принял ряд послаблений. В итоге иностранцам разрешили оставаться в России до 15 июня 2021 года включительно без продления визы (если она необходима) и других документов, по которым они въехали в страну. В течение этого времени работодателям также позволили нанимать иностранцев без действующего разрешения на работу. Мораторий на выдворение из России неоднократно продлевался. России нужны мигранты Иностранцы предпочитают жить и работать в России легально. К незаконному положению их вынуждают разные обстоятельства, отмечает Хуршеда Хамракулова. \"Некоторым недобросовестным работодателям выгодно, когда мигрант абсолютно бесправен. Если иностранец находится в РФ законно, то компании необходимо заключить с ним договор, платить налоги. Нередко ко мне обращались обманутые соотечественники. Когда они по несколько месяцев работали неофициально, и, в результате, не получали оплату вовсе\", — приводит пример глава Таджикского культурного центра. Доказать, что иностранцев обманули, не имея на руках трудового договора, крайне сложно, отмечает она. Но в РФ эту проблему стараются решить. Например, в Санкт-Петербурге мигрантам выдают электронные ID-карты. С ее помощью можно переводить деньги на родину с низкой комиссией. Работодателям же с таким инструментом сложнее платить \"серую\" зарплату. Подобные идентификационные карты планируется внедрить по всей России. В них в электронном виде будут содержаться личные данные, разрешительные документы и лицензии, сведения о работодателе, налоговых отчислениях, трудовом стаже, правонарушениях, штрафах и уплате налогов. Обладая такой картой, иностранцы смогут наниматься к юридическим лицам и индивидуальным предпринимателям на основании электронного патента, а работать на физических лиц – после уплаты налога на доход в виде фиксированного аванса. Однако есть определенная категория мигрантов, которая намеренно не легализуется, говорит Эсоев. \"Кто-то экономит, не хочет оплачивать патент. Думают, поработаю 5-7 месяцев, отправлю деньги на родину и вернусь. Есть те, кто выполняет частные заказы, живут в дачных поселках и никуда не выходят\", — рассказывает директор бюро Международной организации по миграции в Москве. Стоимость патента для мигрантов в российской столице составляет 5 341 рубль, Московской области - 5 092 рубля, в Воронежской – 4 943 рубля, Иркутской области – 5 605 рублей.  Хамракулова отмечает, Россия заинтересована в том, чтобы как можно больше мигрантов легализовались, поэтому им в РФ предоставляют такие благоприятные условия.  \"Ко мне обращаются разные компании в сфере строительства, автомойки, курьерские службы с просьбой направить рабочих, так как их не хватает,\" – утверждает она. Если до пандемии в России, по данным Министерства внутренних дел, находилось около 11 млн мигрантов, то к концу 2020 года их число сократилось до 6 млн. Весной текущего года пресс-секретарь президента России Дмитрий Песков заявлял, что дефицит работников наблюдается в сферах строительства и сельского хозяйства. Условия для мигрантов станут лучше В России к 2025 году собираются полностью реформировать миграционное законодательство. Федеральный закон, который готовит МВД, предусматривает новый подход к налогообложению, получению патентов, размеру заработка и регистрации приезжающих работать в Россию.  Изменения призваны искоренить серые схемы трудоустройства иностранцев. Всех мигрантов будут учитывать в единой базе данных. К тому же, зарплата иностранного рабочего будет равна среднему уровню оплаты труда в конкретном регионе для данной категории работников.  Абдусаттор Эсоев также рассчитывает, что с введением нового закона под нелегальный статус перестанут попадать граждане, которые совершили несколько административных правонарушений, например, вовремя не оплатили патент. \"Сейчас под выдворение и запрет на въезд попадают граждане, которые совершили три административных правонарушения в течение двух лет. Например, три штрафа за превышение скорости – и человек попадает под запрет на въезд в РФ в течение трех лет\", — объясняет Эсоев. Проект нового федерального закона о мигрантах будет предоставлен МВД на рассмотрение правительства в конце 2021 года. ",
        "tags": [
            "Миграция",
            "законодательство",
            "трудовая миграция",
            "выдворение",
            "трудовой патент"
        ],
        "author": [
            "Мария Науменко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/521/83/5218333_0:0:1200:675_1920x0_80_0_0_d7abee921e6c40772c40ffe85c709038.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/putin-poslal-otvetnuyu-shaybu-na-vopros-o-nepredskazuemosti-rossiyskoy-politiki-19274011.html",
        "title": "Путин послал \"ответную шайбу\" на вопрос о \"непредсказуемости\" российской политики",
        "date": "2021-06-16 20:34:12",
        "text": "Президент России обратил внимание на действия самих США, отвечая на вопрос о том, готова ли РФ отказаться от \"непредсказуемой\" политики, чтобы улучшить отношения со Штатами.\nТАШКЕНТ, 16 июн — Sputnik. Президент РФ Владимир Путин заявил, что если на Западе считают, что политика РФ непредсказуема, то это не значит, что так оно и есть, сообщает РИА “Новости”. Отвечая на пресс-конференции по итогам саммита в Женеве на вопрос о том, готова ли РФ отказаться от \"непредсказуемой\" политики, чтобы улучшить отношения со Штатами, российский лидер обратил внимание на действия самих США. \"Вы сказали, что на Западе считают, что российская внешняя политика является непредсказуемой. Позвольте послать вам ответную шайбу: выход Соединенных Штатов в 2002 году из договора по ПРО - абсолютно непредсказуемая вещь. Зачем было это делать, разрушая основы международной стабильности в сфере стратегической безопасности?\" - заявил Путин. Президент также напомнил о неожиданном и дестабилизирующем выходе США из Договора по ракетам средней и меньшей дальности в 2019 году, выходе из Договора по открытому небу. \"Почти ничего не осталось. Слава богу, президент Байден принял ...абсолютно адекватное решение о продлении СНВ на пять лет\", - добавил Путин. Он подчеркнул, что РФ в рамках внешней политики ведет себя адекватно возникающим для нее угрозам, а РФ и США нужно договариваться о правилах поведения в международных делах. \"Вы считает, что мы ведем себя непредсказуем? Нет, я так не думаю. На мой взгляд, мы ведем себя абсолютно адекватно возникающим для нас угрозам, и полагаю, что для того, чтобы ситуация была действительно стабильной, нам нужно договориться о правилах поведения во всех тех областях, которые мы сегодня упоминали - это и стратстабильность, это и кибербезопасность, это решение вопросов, связанных с региональными конфликтами. Мне думается, что обо всем этом можно договориться, во всяком случае у меня сложилось сегодня такое впечатление по результатам нашей встречи с президентом Байденом\", - сказал Путин.  Переговоры Путина и Байдена начались в Женеве 16 июня днем. На общение лидеров двух стран было отведено не менее пяти часов, однако продлились они в общей сложности 4,5 часа, включая перерыв. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "переговоры",
            "Женева",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19272470_0:0:2937:1653_1920x0_80_0_0_fa940d43e03cb9efedaab4405913fc2e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/19273185.html",
        "title": "Путин подвел итоги встречи с Байденом: о чем говорили президенты России и США",
        "date": "2021-06-16 20:05:53",
        "text": "В Женеве завершились переговоры президентов России и США. По итогам встречи Владимир Путин ответил на вопросы журналистов, в том числе иностранных.\nВ Швейцарии завершились переговоры между Джо Байденом и Владимиром Путиным. Эта встреча приковала внимание всего мира, поэтому представители прессы с нетерпением ждали впечатлений от двух лидеров. Владимир Путин ответил на вопросы как российских журналистов, так и выслушал и терпеливо изложил свою позицию по ключевым моментам в ответ на реплики репортеров из США и Европы. В целом российский лидер назвал переговоры плодотворными и выразил уверенность, что неразрешимых вопросов и тем между Вашингтоном и Москвой нет, хотя ни о какой \"клятве в любви и верности\" между лидерами сверхдержав быть не может, так как каждый из них отстаивает интересы своей стороны. Одним из позитивных итогов стало возвращение к дипломатическому диалогу - послы США и России вернутся к работе в ближайшее время, а внешнеполитические ведомства двух стран приступят к полноценному диалогу для решения накопившихся взаимных проблем. Говорили и о ситуации на Украине, и о правах человека, и о потенциальном обмене заключенными. По этим вопросам позиции сторон остаются прежними. но диалог все же возможен, подчеркнул Владимир Путин. Полную версию пресс-конференции российского лидера после переговоров с Джо Байденом смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "США",
            "Владимир Путин",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/putin-vyskazalsya-o-perspektivax-otnosheniy-s-ssha-19273062.html",
        "title": "Путин высказался о перспективах отношений с США",
        "date": "2021-06-16 19:09:41",
        "text": "Владимир Путин вспомнил классика, отвечая на вопрос удалось ли им с Байденом выйти на новый уровень взаимопонимания. \nТАШКЕНТ, 16 июн — Sputnik.  Президент РФ Владимир Путин, говоря о перспективах отношений с США после встречи с американским лидером Джо Байденом, заявил, что в такой ситуации не может быть семейного доверия, но его зарницы промелькнули, сообщает РИА \"Новости\". Отвечая на вопрос журналиста удалось ли им с Байденом выйти на новый уровень взаимопонимания Владимир Путин напомнил слова Льва Толстого: \"В жизни нет счастья, есть только зарницы его. Дорожите ими\". \"Вот мне кажется, что в такой ситуации не может быть какого-то семейного доверия, но зарницы его, мне кажется, промелькнули\", - сказал Путин на пресс-конференции после окончания саммита России и США в Женеве. На встрече с журналистами была также затронута тема вооружения и военного напряжения. Путин заявил, что на США и на России лежит особая ответственность за стратегическую стабильность в мире. Он добавил, что обе страны являются двумя крупнейшими ядерными державами, и хотя бы это накладывает такие обязательства. Кроме того, на пресс-конференции была также затронута тема торговых отношений с США. По его словам, после введения ограничений в сфере экономики и торговли США потеряли не меньше, чем РФ.  \"Проблемы в торговых отношениях с США помешали в определенной степени развитию российской экономики, но ничего критичного в этом нет\", — сказал Путин. При этом президент отметил, что если тенденция к росту товарооборота между РФ и США, начавшаяся в первом квартале, сохранится, это пойдет на пользу всем. Переговоры Путина и Байдена начались в Женеве 16 июня днем. На общение лидеров двух стран было отведено не менее пяти часов, однако продлились они в общей сложности 4,5 часа, включая перерыв. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "переговоры",
            "Женева",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19270400_0:278:3070:2005_1920x0_80_0_0_34a6724ae5e4c8fdb7ecb20e91f75cf4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/rf-i-ssha-vozvraschayut-svoix-poslov--putin-19272546.html",
        "title": "РФ и США возвращают своих послов — Путин",
        "date": "2021-06-16 18:50:33",
        "text": "Владимир Путин после переговоров с Джо Байденом заявил о готовности двух стран вернуть отозванных ранее послов на места их работы.  \nТАШКЕНТ, 16 июн — Sputnik. Послы двух стран вернуться к своей работе. Об этом заявил президент России Владимир Путин на пресс-конференции по итогам саммита в Женеве, сообщает РИА “Новости”. Российский лидер не уточнил когда именно послы двух стран вернутся в места их работы. Однако, Путин назвал этот вопрос решенным.  \"Когда конкретно — завтра, послезавтра — это вопрос чисто технического характера\", — добавил президент. Переговоры Путина и Байдена начались в Женеве 16 июня днем. На общение лидеров двух стран было отведено не менее пяти часов, однако они продлились всего 4. На пресс-конференции Владимир Путин также заявил, что переговоры прошли хорошо. \"Хорошо\", - сказал Путин в ответ на вопрос журналистов, выходя из виллы, где шли переговоры. Путин заявил, что обсудил с американским коллегой Джо Байденом стратегическую стабильность, торговые отношения, региональную безопасность и кибербезопасность.  ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "переговоры",
            "Женева",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19272236_0:321:3071:2048_1920x0_80_0_0_1b0c53fb6422ff408bf21175bc14ca49.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/onlayn-priem-dokumentov-v-vuzy-uzbekistana-nachnetsya-20-iyunya-19271702.html",
        "title": "Онлайн-прием документов в вузы Узбекистана начнется 20 июня",
        "date": "2021-06-16 18:28:14",
        "text": "Ожидается, что в этом году документы на поступление подадут свыше полутора миллиона абитуриентов. А число учащихся по сравнению с прошлым годом увеличится на 13 процентов.\nТАШКЕНТ, 16 июн — Sputnik. 20 июня в Узбекистане стартует онлайн-прием документов в высшие учебные заведения страны, сообщило Министерство высшего и среднего специального образования. По данным ведомства, параметры приема на основании дополнительного государственного гранта будут утверждены в течение двух недель. Ожидается, что в этом году документы на поступление подадут свыше полутора миллиона абитуриентов.  “В этом году впервые будет выделено пятьсот государственных грантов на обучение по 22 направлениям в девяти негосударственных вузах. А число учащихся по сравнению с прошлым годом увеличится на 13 процентов и достигнет 181 тысячи человек”, — говорится в сообщении. Ранее сообщалось об изменениях, которые планируется ввести в следующем учебном году в образовательную программу вузов. В частности, говорилось об увеличении на 30 процентов параметров приема \"на бюджет\" по направлениям образования в сфере психологии. Кроме того, вузы, где готовят специалистов по направлениям \"химия\" и \"биология\", будут проводить многоуровневую олимпиаду среди учащихся выпускных классов по этим предметам. Тех, кто займет 1-3-е места, примут на учебу без экзаменов за счет средств этого образовательного учреждения. ",
        "tags": [
            "Общество",
            "абитуриенты",
            "Министерство высшего и среднего специального образования",
            "высшее образование"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/01/14889006_0:80:1280:800_1920x0_80_0_0_64d2c550cf13a64db85adb1b591815af.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/bolshuyu-gruppu-religioznyx-ekstremistov-zaderjali-v-syrdare-19271049.html",
        "title": "Большую группу религиозных экстремистов задержали в Сырдарье",
        "date": "2021-06-16 17:50:01",
        "text": "Спецоперация проведена сегодня, 16 июня, совместно с сотрудниками Службы госбезопасности. Подпольная группа занималась пропагандой радикальных идей в Интернете.\nТАШКЕНТ, 16 июн — Sputnik. Управление внутренних дел Сырдарьинской области сообщило о задержании группы религиозных экстремистов, состоящую из 20 человек. По данным информационной службы ведомства, специальная операция была проведена сегодня, 16 июня, совместно с сотрудниками Службы госбезопасности. Подпольная группа занималась пропагандой радикальных идей в Интернете.  “Они создали канал в мессенджере Telegram, через который распространяли среди населения аудио- и видеоматериалы, пропагандирующие экстремистские учения и международные террористические организации”, — говорится в сообщении. В ходе оперативных мероприятий задержано 20 членов данной преступной группы. По адресам их проживания в Мирзаабадском районе и городе Янгиер обнаружены материалы экстремистского содержания. В настоящее время проводятся следственные действия. На прошлой недели сообщалось, что в Самарканде правоохранители задержали 14 человек пытавшихся примкнуть к боевикам террористических группировок, воюющих в Сирии. В ходе оперативных мероприятий было установлено, что под влияние боевиков террористических группировок в Сирии и на Ближнем Востоке задержанные попали через социальные сети. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "Сырдарьинская область",
            "Борьба с терроризмом",
            "СГБ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/10/16014298_26:0:1276:703_1920x0_80_0_0_e7111a7ccee8a49a005cb408a3fb33c2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19271147_0:0:995:600_1920x0_80_0_0_abb8d8613368caf8e639f75a7ed621df.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/uzbekistan-i-tatarstan-aktiviziruyut-vzaimnye-postavki-promyshlennoy-i-selxozproduktsii-19271261.html",
        "title": "Узбекистан и Татарстан активизируют взаимные поставки промышленной и сельхозпродукции",
        "date": "2021-06-16 17:49:33",
        "text": "Стороны говорили о взаимодействии и изучении передовых технологий в области градостроительства, управления жилищно-коммунальным хозяйством и благоустройства, совершенствования транспортных коммуникаций и инфраструктуры.\nТАШКЕНТ, 16 июн — Sputnik. Шавкат Мирзиёев принял российскую делегацию во главе с Президентом Татарстана Рустамом Миннихановым, сообщает пресс-служба главы государства. На примере Ташкентской области стороны рассмотрели возможности расширения сотрудничества регионов Узбекистана с Татарстаном. Для этого есть все условия, подчеркнули президенты. Тому дополнительное подтверждение - успешные результаты прошедших мероприятий двустороннего делового форума. Речь, в частности, о создании совместного индустриального парка и организации высокотехнологичных производств химических товаров, металлургической продукции, электротехнических изделий и различного оборудования, строительных материалов, проведении совместных исследовательских работ, проектах в сфере цифровизации и по внедрению инновационных решений. При этом важно продолжать развивать торгово-логистическую сеть для того, что наращивать взаимные поставки востребованной промышленной и сельскохозяйственной продукции. Отдельно остановились на решении задач взаимодействия и изучения передовых технологий в области градостроительства, управления жилищно-коммунальным хозяйством и благоустройства, совершенствования транспортных коммуникаций и инфраструктуры. Говорили также об активизации культурно-гуманитарных и образовательных обменов. ",
        "tags": [
            "Политика",
            "Встреча",
            "президент Узбекистана",
            "Татарстан",
            "Рабочий визит главы Татарстана Рустама Минниханова в Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19270727_0:67:1280:787_1920x0_80_0_0_4e7906248e03c26a4cccb90d101cfc32.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19270730_0:0:1280:853_1920x0_80_0_0_ab9b16e03cf72001ec6d8ab3a2246f5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/spetsnaz-tsvo-provedet-sovmestnye-trenirovki-s-kollegami-iz-uzbekistana-19270579.html",
        "title": "Спецназ ЦВО проведет совместные тренировки с коллегами из Узбекистана",
        "date": "2021-06-16 17:33:16",
        "text": "Военнослужащие обменяются опытом подготовки подразделений в горной местности, выполнят комплекс тренировок по тактико-специальной подготовке.\nТАШКЕНТ, 16 июн — Sputnik. Бойцы спецназа Центрального военного округа прибыли в Узбекистан на совместные тренировки с коллегами из республики. Основная цель встречи - обмен опытом, передает РИА Новости со ссылкой на данные пресс-службы ЦВО. \"Военнослужащие бригады специального назначения Центрального военного округа (ЦВО), дислоцированной в Самарской области, обменяются опытом с узбекистанскими коллегами в ходе совместных тренировок\", - говорится в сообщении. Сегодня российские военнослужащие прилетели в Ташкент на самолетах Ил-76 Военно-транспортной авиации ВКС России.  Совместные занятия будут проходить в центре горной подготовки \"Чимган\" Вооруженных сил Узбекистана и продлятся до конца следующей недели. Военнослужащие обменяются опытом подготовки подразделений в горной местности, выполнят комплекс тренировок по тактико-специальной подготовке. Данные мероприятие проводится в соответствии с планом международного военного сотрудничества. ",
        "tags": [
            "Общество",
            "Минобороны Узбекистана",
            "военные",
            "военные учения",
            "спецназ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1021/65/10216566_0:73:1000:636_1920x0_80_0_0_3ed1ad064b39bed78d5ac25f7651dfdf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/v-buxare-otkroetsya-novyy-otel-mejdunarodnoy-gostinichnoy-seti-19270202.html",
        "title": "В Бухаре откроется новый отель международной гостиничной сети",
        "date": "2021-06-16 17:20:52",
        "text": "В отеле будет 112 комфортабельных номеров, лаунж-бар, оздоровительный клуб, конференц-зал, бизнес-центр и лобби лаунж.\nТАШКЕНТ, 16 июн — Sputnik. В Бухаре откроется еще один отель \"Ramada Encore by Wyndham Bukhara\" международной гостиничной сети \"Wyndham Hotels&Resorts\". Об этом сообщили журналистам на пресс-конференции Министерства туризма и спорта Узбекистана. Строительство нового отеля запланировано вблизи исторических достопримечательностей и международного аэропорта \"Бухара\". В отеле будет 112 комфортабельных номеров, лаунж-бар, оздоровительный клуб, конференц-зал, бизнес-центр и лобби лаунж. На встрече присутствовали заместитель министра туризма и спорта Узбекистана А.Аккулов, заместитель хокима Бухарской области Б.Шахрияров, председатель Ассоциации отельеров Узбекистана Ф.Абдуллаева, а также директор по развитию бизнеса в России и странах СНГ \"Wyndham Hotels&Resorts\" С.Егоров.  В завершение мероприятия подписано соглашение об открытии нового отеля международной гостиничной сети \"Wyndham Hotels&Resorts\" – \"Ramada Encore by Wyndham\" в Бухаре. ",
        "tags": [
            "Туризм",
            "Бухара",
            "гостиница",
            "Государственный комитет Республики Узбекистан по развитию туризма"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1089/60/10896093_0:171:3035:1878_1920x0_80_0_0_d1cd1499c4855fc6511923affef41e7f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19270153_0:0:3071:2048_1920x0_80_0_0_d63c43c98bb9c364001cea234a41351e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/uzbekistan-i-vengriya--zapuskayut-konkurs-na-razrabotku-nauchnyx-proektov-i-startapov-19269990.html",
        "title": "Узбекистан и Венгрия  запускают конкурс на разработку научных проектов и стартапов",
        "date": "2021-06-16 17:09:48",
        "text": "Из конкурсной программы будут исключены работы, представленные только одним исполнителем, а также проекты, получившие отказ в финансировании после проведенной экспертизы.\nТАШКЕНТ, 16 июн — Sputnik. Мининноваций Узбекистана совместно с Министерством иностранных дел и торговли Венгрии объявили о запуске конкурса стартапов и научных проектов по всем совместным направлениям. Испытание проводится в соответствии с постановлением Кабинета Министров республики \"О мерах по дальнейшему совершенствованию нормативной базы развития исследований и инноваций\".  Научные организации при подаче заявки на участие в конкурсном состязании, должны дать согласие на реализацию совместных исследовательских проектов с Венгрией. Отмечается, что из конкурсной программы будут исключены работы, представленные только одним исполнителем, а также разработки, которым по результатам экспертизы было отказано в финансировании. На каждый стартап Министерство инновационного развития выделит не более 1 млрд сумов. Отмечается, что срок реализации научного проекта не должен превышать 24 месяца. Итоги конкурса будут объявлены на официальном сайте Мининноваций.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Венгрия",
            "узбекские ученые",
            "проект",
            "Министерство инновационного развития Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0c/20049509_731:938:1835:1559_1920x0_80_0_0_d0db51d1c9cd819882165cfd09e71820.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/v-samarkande-obyasnilis-za-privlechenie-uchaschixsya-k-remontu-v-shkole-19269740.html",
        "title": "В Самарканде объяснились за привлечение учащихся к ремонту в школе",
        "date": "2021-06-16 16:51:14",
        "text": "В ОблУНО провели проверку после появления в Сети фото, где ученики местной школы участвуют в ремонтных работах в этом учебной заведении. Их родители признались, что отправили их туда добровольно. \nТАШКЕНТ, 16 июн — Sputnik. В управлении народного образования Самаркандской области изучили ситуацию с привлечением учащихся к ремонту школы №28 Джамбайского района. Фото, где школьники занимаются ремонтными работами, распространилось в социальных сетях. В связи с этим в управлении народного образования провели проверку. “В ходе исследования выяснилось, что в общеобразовательной школе №28 Джамбайского района проводится ремонт с привлечением наемных работников. Ученики же на фотографии, а именно шесть мальчиков 7-9 классов, пришли на помощь с согласия родителей”, — говорится в заявлении управления. Там напоминают, в ходе апрельского визита президента Узбекистана в область, Шавкат Мирзиёев дал поручения по реализации самаркандского опыта профессионального обучения молодежи со школьного возраста. После этого в некоторых учебных заведениях стали проводиться опытно-экспериментальные работы по обучению учащихся возделыванию бахчевых культур, садоводству, а также другим профессиям. Во время проверки родители учеников подтвердили, что они сами отправили своих детей на помощь школе, где они заодно смогли бы обучиться ремеслу в период каникул, пояснили в УНО.  Что касается пятерых девочек, то они попали в кадр случайно. Ученицы одиннадцатых классов пришли в этот день в школу, чтобы узнать результаты государственных экзаменов.  Изучение данного факта продолжается. ",
        "tags": [
            "Общество",
            "Образование",
            "Самаркандская область",
            "принудительный труд",
            "школьники"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/561/08/5610862_0:160:3073:1888_1920x0_80_0_0_0e533cb13676ce637628a0e46616085d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/mejdu-jiznyu-i-smertyu-devushka-edva-ne-utonula-v-namanganskom-kanale-19269310.html",
        "title": "Между жизнью и смертью: девушка едва не утонула в Наманганском канале",
        "date": "2021-06-16 16:31:44",
        "text": "Девушка была в бессознательном состоянии. Спасатели оказали ей первую медпомощь и отправили в больницу.\nТАШКЕНТ, 16 июн — Sputnik. Спасатели МЧС вытащили на берег из Наманганского канала девушку, которая едва не утонула. Еще несколько мгновений - и она могла бы захлебнуться. В пресс-службе ведомства рассказали детали происшествия. Оказалось, что накануне примерно в 19:40 часов спасатели МЧС патрулировали Чартакский район. В протекающем по этой территории канале они увидели человека.  Бригада МЧС приняла экстренные меры и вытащили девушку на берег, она была в бессознательном состоянии. Ей оказали первую медицинскую помощь и отправили в районную больницу. Состояние спасенной девушки оценивается как стабильное. ",
        "tags": [
            "Происшествия",
            "МЧС Узбекистана",
            "спасение",
            "Наманганская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/304/45/3044544_0:144:3131:1905_1920x0_80_0_0_993147576b399a0486c8e39358f420f5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/uzbekistantsy-smogut-ispolzovat-svoi-smartfony-v-vide-mini-seysmometrov---google--19269017.html",
        "title": "Узбекистанцы смогут использовать свои смартфоны в виде мини-сейсмометров —  Google",
        "date": "2021-06-16 16:19:27",
        "text": "По данным компании, при землетрясении система заблаговременно отправит оповещение пользователю до того, как стихия настигнет его район. \nТАШКЕНТ, 16 июн — Sputnik. Компания Google расширила систему оповещения о землетрясениях на Android для ряда новых стран, в списке которых оказался и Узбекистан. \"Сегодня мы представляем систему оповещения о землетрясениях Android в Турции, Филиппинах, Казахстане, Кыргызстане, Таджикистане, Туркменистане и Узбекистане\", - информируют в Google.  По данным компании, при землетрясении Google заблаговременно отправит оповещение пользователю до того, как стихия настигнет его район. Данное нововведение предоставит людям время на то, чтобы максимально обезопасить место своего нахождения, уточнили в организации.  За счет встроенного акселерометра, определяющего дрожание устройства, телефон на Android можно назвать \"мини-сейсмометром\". Отмечается, что система распознает эпицентр и силу землетрясения, когда данные одновременно приходят как минимум с нескольких сотен устройств. Однако пока механизм может отличать землетрясение от обычных вибраций и ударов только в том случае, если смартфон лежит неподвижно и подключен к зарядному устройству.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "землетрясение",
            "Google",
            "Android"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19025556_0:0:3641:2048_1920x0_80_0_0_c533d8c7f9d3e56790484fffa42a6439.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/vzryv-emotsiy-i-kayfa--diana-arbenina-i-nochnye-snaypery-o-kontserte-v-tashkente-19267167.html",
        "title": "\"Взрыв эмоций и кайфа\" — Диана Арбенина и \"Ночные снайперы\" о концерте в Ташкенте",
        "date": "2021-06-16 15:49:42",
        "text": "\"Асфальт\", \"Катастрофически\", \"Раскаленные\", \"Цунами\", \"Актриса\", \"Столица\", \"Инстаграм\" — эти и многие другие песни любимой миллионами группы прозвучали в минувшее воскресенье на летней сцене Дворца \"Туркистон\". \nТАШКЕНТ, 16 июн — Sputnik. Российская рок-звезда, лидер группы \"Ночные снайперы\" Диана Арбенина поделилась впечатлениями от концерта в столице Узбекистана и путешествия по республике. Выступление должно было состояться еще в прошлом году, но его перенесли из-за пандемии коронавируса. Команда Арбениной вышла на летнюю сцену Дворца \"Туркистон\" в минувшее воскресенье. В предконцертном интервью UZ24 певица рассказала, что приезд в Ташкент был для нее \"мечтой пятнадцатилетней давности\". А \"заразила\" ее интересом к столице Узбекистана директор, тур- и соул-менеджер \"снайперской\" команды Лариса Пальцева — уроженка этого города. \"По тому, что я слушала и читала, мне кажется, Ташкент — интеллигентный город, это город людей вежливых, спокойных, прогрессивных, культурных. У меня такое впечатление сложилось. Мне кажется, в Узбекистане мне очень понравится\", — рассказала артистка. И, судя по всему, не обманулась — как сама Арбенина, так и ее команда. На страничке \"Ночных снайперов\" в Instagram после концерта появился восхищенный пост. \"Ташкент, вчера был невероятный вечер! — говорится в публикации. — Это был взрыв эмоций и кайфа! Мы благодарны каждому слушателю! Спасибо, что вы есть. До новых встреч, солнечный, теплый и гостеприимный Ташкент!\"          Посмотреть эту публикацию в Instagram            Публикация от Диана Арбенина.НочныеСнайперы (@thenightsnipers)  Поклонники \"Снайперов\" признаются: не зря ждали концерт так долго, он был просто \"бомбический\", \"обалденный\", доставил \"потрясающие эмоции\", создал \"энергетический запас на долгое время\". \"Надеюсь, вы нас еще посетите\", — пишут ташкентцы. Ждут группу и в других городах Узбекистана.          Посмотреть эту публикацию в Instagram            Публикация от Диана Арбенина.НочныеСнайперы (@thenightsnipers)  Арбенина, тем временем, уже вернулась в Россию. С пустыми руками из Узбекистана ее, конечно же, не отпустили. \"Доброе утро, страна! Чудесное путешествие в Узбекистан завершилось. На рассвете бездыханная, но счастливая прилетела домой, — написала певица в своем Instagram. — Открыла ящик с подаренными фруктами и, закусывая абрикосом, вспоминаю монохромную Бухару и поднебесный Самарканд, горячую публику Ташкента и арык на привокзальной площади, откуда начался мой малый хадж. Низкий поклон всем, кто подарил мне Среднюю Азию. Вернусь!\"          Посмотреть эту публикацию в Instagram            Публикация от Diana Arbenina/Диана Арбенина (@_diana_arbenina)  ",
        "tags": [
            "Культура",
            "Ташкент",
            "Концерт",
            "Диана Арбенина",
            "Группа \"Ночные снайперы\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19268233_0:0:3071:1728_1920x0_80_0_0_527f9c7de8596c6b12c6d89bd2d6db97.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/na-podgotovku-i-provedenie-vyborov-prezidenta-uzbekistana-vydelili-okolo-30-mln-19267699.html",
        "title": "На подготовку и проведение выборов президента Узбекистана выделили около $30 млн",
        "date": "2021-06-16 15:33:22",
        "text": "Каждая из пяти партий в случае выдвижения своего кандидата получит по 15,4 млрд сумов (по 1,5 млн долларов), а каждый кандидат – по 3,97 млрд сумов (около 380 тысяч долларов).\nТАШКЕНТ, 16 июн — Sputnik. На подготовку и проведение выборов главы Узбекистана, которые намечены на октябрь нынешнего года, Министерство финансов распорядилось выделить 300 млрд сумов (28,5 миллиона долларов) бюджетных средств. Об этом сообщает корреспондент Sputnik Узбекистан со ссылкой на пресс-службу ЦИК.  Представитель ЦИК Адхам Ибодуллаев заявил, что департамент финансового контроля Минфина провел полную инвентаризацию имеющихся в регионах избирательных принадлежностей и товаров. После этого была сформирована, а позже утверждена смета расходов. \"Согласно закону о государственном бюджете на 2021 год, предельная сумма средств, выделяемых на подготовку и проведение в октябре этого года выборов президента Республики Узбекистан, установлена в размере 300 миллиардов сумов\", — говорится в сообщении на сайте ЦИК. В частности, каждая из пяти партий в случае выдвижения своего кандидата получит по 15,4 млрд сумов (по 1,5 млн долларов), а каждый кандидат – по 3,97 млрд сумов (около 380 тысяч долларов). Оставшиеся средства будут направлены на техническое оснащение почти 11 тысяч избирательных участков, издание методических пособий, избирательных бюллетеней, зарплату членов избирательных комиссий, добавили в ЦИК. ",
        "tags": [
            "Политика",
            "ЦИК Узбекистана",
            "выборы президента",
            "Министерство финансов Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1a/15864936_0:181:2999:1868_1920x0_80_0_0_31ec1695b669a5c249d2d7ca00715cfb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/otnosheniya-mejdu-uzbekistanom-i-rossiey-perejivayut-bespretsedentnyy-podem--aripov-19265802.html",
        "title": "Отношения между Узбекистаном и Россией переживают беспрецедентный подъем — Арипов",
        "date": "2021-06-16 14:50:45",
        "text": "Премьер-министр РУз в среду встретился с главой Татарстана Рустамом Миннихановым, находящимся в республике с рабочим визитом.\nТАШКЕНТ, 16 июн — Sputnik. Отношения между Узбекистаном и Россией переживают беспрецедентный подъем, заявил премьер-министр РУз Абдулла Арипов на встрече с главой Татарстана Рустамом Миннихановым. Минниханов 16-17 июня находится в центральноазиатской республике с рабочим визитом. \"Отношения между Россией и Узбекистаном сейчас переживают беспрецедентный подъем, — сказал Арипов главе региона РФ. — Республика Татарстан под Вашим руководством является одним из самых успешных субъектов Российской Федерации. Уверен, нынешний визит позволит ещё больше углубить наши отношения\". Глава Татарстана отметил: РТ активно развивает взаимодействие с Узбекистаном. Ранее, в апреле, российский регион посетили хокимы Ташкента и Ташкентской области, министр жилищно-коммунального обслуживания. По словам Минниханова, это позволило обменяться опытом по ключевым направлениям развития территорий.  \"Именно такие взаимные визиты делегаций позволяют получать новые практики и налаживать деловые контакты\", — добавил он. В программе визита Минниханова в Узбекистан — участие в деловом форуме, встреча с бизнесменами и представителями татарской диаспоры, проживающими в республике, посещение ООО TEXNOPARK, работа по повестке группы стратегического видения \"Россия — Исламский мир\" на уровне руководства Узбекистана. ",
        "tags": [
            "Политика",
            "Абдулла Арипов",
            "Татарстан",
            "Рустам Минниханов",
            "Рабочий визит главы Татарстана Рустама Минниханова в Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/722/59/7225980_0:0:1200:675_1920x0_80_0_0_b6155a3dcdc5d23ac50c27cbcc50980a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/minnixanov-anonsiroval-neskolko-masshtabnyx-proektov-mejdu-tatarstanom-i-uzbekistanom-19266680.html",
        "title": "Минниханов анонсировал несколько масштабных проектов между Татарстаном и Узбекистаном",
        "date": "2021-06-16 14:50:19",
        "text": "Глава Республики Татарстан Рустам Минниханов прибыл с двухдневным рабочим визитом в Узбекистан. Он уже принял участие в узбекско-татарстанском форуме и рассказал о перспективах сотрудничества республики с российским регионом.\nВместе с Миннихановым в Узбекистан прибыла внушительная делегация из представителей более двух десятков крупнейших компаний региона. Стороны намерены развивать кооперационные связи во всех сферах производства, \"Татнефть\" заинтересована не только в расширении сети заправок, но и в добыче и переработке сырья, а также Казань настроена на создание крупного агрологистического парка для наращивания торговли плодоовощной продукцией.    Гуманитарная составляющая также не отстает: туризм, образование и здравоохранение находятся в приоритете двусторонних отношений.   Подробнее о планах и предложениях — в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Торговля",
            "Татарстан",
            "Рустам Минниханов",
            "Татнефть",
            "ПАО КАМАЗ",
            "Рабочий визит главы Татарстана Рустама Минниханова в Узбекистан"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/timur-bekmambetov-podelilsya-opytom-s-kinematografistami-uzbekistana-19265971.html",
        "title": "Тимур Бекмамбетов поделился опытом с кинематографистами Узбекистана",
        "date": "2021-06-16 14:47:00",
        "text": "Российский кинодеятель поделился профессиональным опытом и рассказал о том, как, на его взгляд, стать современным режиссером, продюсером на примере зарубежных специалистов. \nТАШКЕНТ, 16 июн — Sputnik. Российский кинорежиссер, сценарист, продюсер и клипмейкер Тимур Бекмамбетов встретился с кинематографистами Узбекистана, чтобы поделиться секретами профессионального мастерства. На встрече с руководством Агентства кинематографии, кинематографистами и представителями молодежи режиссер рассказал о своей творческой деятельности.    Бекмамбетов также провел мастер-класс для начинающих деятелей кино студии \"Ёшлик\" при Агентстве кинематографии. Российский кинодеятель поделился профессиональным опытом и рассказал о том, как, на его взгляд, стать современным режиссером, продюсером на примере зарубежных специалистов. В завершение встречи гость отметил, что дискуссия с молодыми кинематографистами оставила у него самые теплые впечатления. Для справки:Тимур Бекмамбетов родился 25 июня 1961 года в городе Гурьев в Казахстане. Он является основателем и президентом международного кинофестиваля экшн-фильмов Astana, а также одним из ведущих режиссеров Казахстана и России.РазвернутьСвернуть ",
        "tags": [
            "Культура",
            "режиссер",
            "Встреча",
            "кинематограф"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19265787_0:67:1280:787_1920x0_80_0_0_4f99c5ced54622cfb1329b991b2b7b82.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19265781_0:0:1280:960_1920x0_80_0_0_520ff031c5596603361faceb1bf956d0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19265784_0:0:1280:591_1920x0_80_0_0_96bb2c47b7089d9921f59dba76b5c1e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/zoozaschitnikov-vozmutilo-myagkoe-nakazanie-jivoderu-19265539.html",
        "title": "Зоозащитников возмутило мягкое наказание живодеру",
        "date": "2021-06-16 14:36:45",
        "text": "Суд оштрафовал сотрудника службы отлова бездомных животных за жестокое обращение с собакой на 122 тысячи сумов. В Обществе защиты животных такое наказание посчитали слишком мягким.\nТАШКЕНТ, 16 июн — Sputnik. В Обществе защиты животных (ОЗЖ) Mehr va Oqibat возмущены мягким решением суда в отношении отловщика из Алмалыка, бросившегося в комнату с негашеной известью собаку в апреле этого года. Как сообщили в ОЗЖ, 14 июня суд назначил сотруднику службы отлова штраф в половину базовой расчетной величины. На сегодняшний день это 122,5 тысячи сумов, или приблизительно 12 долларов. “Руководство ОЗЖ крайне разочаровано таким мягким решением, ведь согласно статьи 111 Кодекса об административной ответственности Узбекистана, жестокое обращение с животными, повлекшее их гибель либо увечье, а равно истязание животных — влечет наложение штрафа от одной до трех базовых расчетных величин\", — говорится в сообщении. Случайной свидетельницей нечеловеческого отношения к собаке на территории службы отлова бездомных животных города Алмалыка стала пенсионерка, которая и сообщила об увиденном зоозащитникам.  По ее словам ее взору предстала страшная картина: \"в большой металлической трубе лежала собака — вся в извести: глаза, тело, дыхательные пути — всё было обожжено, из пасти шла кровь\". До этого животное нашли волонтеры в комнате до половины заполненной негашеной известью. Сейчас о пострадавшей собаке заботятся другие волонтеры —  Севиль Абдуллаева и Вероника Букреева. ",
        "tags": [
            "Общество",
            "Общество защиты животных \"Mehr va Oqibat\"",
            "животные",
            "судебное заседание"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/04/15933924_0:0:3282:1847_1920x0_80_0_0_fbde351744763f58f3acf51d0a37942b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19265710_0:0:1280:959_1920x0_80_0_0_459926e36304b7df7e02950c62293994.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/mivt-uzbekistana-skoro-otkroet-torgovoe-predstavitelstvo-v-rossii-19264348.html",
        "title": "МИВТ Узбекистана скоро откроет торговое представительство в России",
        "date": "2021-06-16 13:58:04",
        "text": "Весной узбекский лидер Шавкат Мирзиёев поручил министерству организовать свое представительство в Москве для реализации совместных проектов с РФ.\nТАШКЕНТ, 16 июн — Sputnik. Министерство инвестиций и внешней торговли (МИВТ) Узбекистана в ближайшее время откроет представительство в России, заявил вице-премьер, министр инвестиций и внешней торговли республики Сардор Умурзаков. В марте президент Узбекистана Шавкат Мирзиёев своим постановлением поручил МИВТ открыть свое представительство в Москве для реализации совместных проектов с Россией. \"В ближайшее время мы открываем торговое представительство Узбекистана в России\", — сказал Умурзаков на узбекско-татарстанском бизнес-форуме в Ташкенте. Вице-премьер добавил, что по прямому поручению Мирзиёева также прорабатывается вопрос создания еще одного представительства МИВТ в Казани. Кроме того, Умурзаков напомнил, что в структуре МИВТ также введена должность заместителя министра инвестиций, ответственного за развитие внешнеэкономического сотрудничества с РФ. Более того, в ведомстве создано управление по развитию сотрудничества с Россией. Россия остается одним из крупнейших инвестиционных партнеров Узбекистана, а инвестиции российских компаний в экономику РУз составили уже более десяти миллиардов долларов. РФ по итогам 2020 года заняла второе место среди основных партнеров Узбекистана с долей 15,5 процента в его общем внешнеторговом обороте, уступая только Китаю (17,7 процента). По данным узбекской стороны, товарооборот между двумя странами в 2020-м из-за пандемии COVID-19 снизился на 15,4 процента по сравнению с 2019-м до 5,641 миллиарда долларов. ",
        "tags": [
            "Экономика",
            "Рабочий визит главы Татарстана Рустама Минниханова в Узбекистан",
            "Министерство инвестиций и внешней торговли Узбекистана",
            "Сардор Умурзаков"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19264860_0:160:3073:1888_1920x0_80_0_0_9242f129113fb028fd2f2e9869dcc27d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/uzbekistanskim-ptitsevodam-predostavyat-lgoty-i-subsidii--podrobnosti-19263986.html",
        "title": "Узбекистанским птицеводам предоставят льготы и субсидии — подробности",
        "date": "2021-06-16 13:44:01",
        "text": "С 1 июня 2021 года птицеводческим хозяйствам – плательщикам НДС выделяются средства из госбюджета в размере 50 сумов за каждое реализованное яйцо и 1000 сумов за каждый реализованный килограмм мяса птицы.\nТАШКЕНТ, 16 июн — Sputnik. Президент подписал постановление \"О дополнительных мерах, направленных на развитие птицеводства и укрепление кормовой базы отрасли\", в соответствии с которым планируется обеспечить страну продовольственной безопасностью, а также расширить птицеводство и кормовую базу.   Субсидии птицеводам Начиная с 1 июня 2021 года птицеводческим хозяйствам – плательщикам НДС выделяются субсидии из госбюджета в размере 50 сумов за каждое реализованное яйцо и 1000 сумов за каждый реализованный килограмм мяса птицы. К тому же на срок до 1 июля 2022 года экспортерам яиц, мяса птицы и птицеводческой продукции, а также импортерам соевых бобов, предоставляются субсидии на компенсацию до 50% расходов по перевозке автомобильным, железнодорожным и воздушным транспортом. Кроме того,  предприятиям–членам Ассоциации \"Паррандасаноат\" покроют расходы по привлечению из зарубежных стран экспертов и специалистов в сфере птицеводства, а также компенсируют 50% от суммы их шестимесячной заработной платы, не превышающей в эквиваленте $1 000 за один месяц. Для этого из резервного фонда Кабмина направляются пять млрд сумов. Преференции по кредитам  Предпринимателям, занимающимся производством комбикормов и птицеводческой продукции в пределах 10 млрд сумов, на срок до 1 января 2025 года покроют часть процентной ставки от выделенного кредита, превышающую основную ставку ЦБ, но не более чем на восемь процентных пунктов. Для этого в \"Микрокредитбанк\" перечислят $85 млн из Фонда реконструкции и развития.  Кроме того, за счет средств Госбюджета бизнесменам, построившим современные комплексы для убоя птицы, выделяются субсидии в размере 10% части их проектной стоимости, не превышающей 40 млрд сумов. На первом этапе такие субсидии получат 14 комплексов, создаваемых в регионах по стандартам ISO 22000 HACCP. Налоговые льготы  с 1 июля 2021 года по 1 июля 2024-го в отношении субъектов предпринимательства, основным видом деятельности которых является птицеводство, по налогу на прибыль (за исключением процентов, полученных за счет средств, размещенных в коммерческих банках), налогу на имущество, земельному налогу и налогу за пользование водными ресурсами налоговая ставка применяется в размере 50%. ",
        "tags": [
            "Общество",
            "Кредит",
            "налоговые льготы",
            "птицефабрика"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19260340_0:159:3076:1889_1920x0_80_0_0_4869287921f33edd75298645b9491ded.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/minnixanov-tovarooborot-s-uzbekistanov-uvelichim-ne-na-protsenty-a-v-razy-19262291.html",
        "title": "Минниханов: товарооборот с Узбекистаном увеличим не на проценты, а в разы",
        "date": "2021-06-16 13:39:03",
        "text": "К примеру, компания \"КАМАЗ\" открыла в Ташкенте автоцентр и запустила линию сборки техники. Компания \"Татнефть\" также имеет планы по открытию автозаправок и других проектов по нефтедобыче и нефтепереработке. \nТАШКЕНТ, 16 июн — Sputnik. В рамках открытия делового форума \"Татарстан — Узбекистан\" глава республики Рустам Минниханов, который находится с визитом в Ташкенте, заявил, что придает большое значение развитию взаимодействия с Узбекистаном в рамках двусторонних отношений. При этом бизнесмены российской республики нацелены на расширение взаимовыгодных связей. Корреспондент Sputnik Узбекистан, который также присутствовал на встрече, рассказал, что в составе прибывшей делегации — руководители министерств и ведомств республики. Согласно ожиданиям, в ходе визита будут открыты новые направления для взаимодействия, стороны договорятся о совместных проектах. \"В последние годы очень хорошая динамика контактов: я посещал вашу прекрасную страну, встречался с президентом, премьер-министром республики. Эти поездки дали очень важный импульс к сотрудничеству. В свою очередь Татарстан неоднократно посещали узбекистанские делегации во главе с премьер-министром Узбекистана, вице-премьерами и хокимами\".Рустам МиннихановПрезидент Татарстана Взаимодействие между Татарстаном и Узбекистаном строится на основе межправительственного соглашения, которое было подписано в 1993 году. Кроме того, в 1998-м подписан договор о дружбе и партнерских отношениях о дружбе между нашими столицами: Казань стала городом-побратимом Ташкента. Узбекистан — одна из первых республик, на чьей территории появилось представительство республики Татарстан. В Казани действует Генконсульство Узбекистана. Между республиками осуществляется авиасообщение, но, по словам Минниханова, товарооборот немного упал. Динамика роста данного показателя в этом году неплохая, но цифры могут быть увеличены не на проценты, а в разы. Для этого надо активно работать. К примеру, компания \"КАМАЗ\" открыла в Ташкенте автоцентр и запустила линию сборки техники. Компания \"Татнефть\" также имеет планы по открытию автозаправок и других проектов по нефтедобыче и нефтепереработке.  Осуществляется взаимодействие в области агропромышленного комплекса — создание индустриального парка в Ташкентской области совместно с технополисом \"Химград\", сотрудничество в области совместного производства газомоторного топлива, обмен опытом в сфере образования, здравоохранения, ЖКХ. \"Мы также заинтересованы в расширении сотрудничества в сфере машиностроения, поставке в Узбекистан вертолетов серии \"МИ\", у нас есть огромный опыт в строительстве, модернизации объектов энерго- и гидроэнергетики — в этом направлении мы могли бы тоже серьезно поработать\", — отметил глава Татарстана. Узбекские компании в свою очередь могли бы увеличить поставки в Татарстан продукции легкой промышленности, продукции сельского хозяйства, отметил Минниханов, стороны уже обсудили строительство логистического парка для таких задач. Это очень востребованный проект, который позволит расширить контакты республик в области поставок сельхозпродукции. ",
        "tags": [
            "Экономика",
            "Татарстан",
            "Рабочий визит главы Татарстана Рустама Минниханова в Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19265023_0:116:2232:1372_1920x0_80_0_0_11c259a4da0735ec2c898098667814ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/19263132.html",
        "title": "США \"плавятся\" от жары: как спасаются жители страны — фото",
        "date": "2021-06-16 13:36:19",
        "text": "Американцы переживают знойный июнь: столбики термометров неумолимо ползут вверх и в ряде регионов достигли почти 50 градусов. Под угрозой — здоровье людей, леса и сельское хозяйство. Губернатор Юты уже заявил, что поможет лишь \"божественное вмешательство\".\n© AP Photo / Ross D. FranklinПутешественники смотрят на закат в парке Папаго в Финиксе, штат Аризона.1/10© AP Photo / Ross D. FranklinПутешественники смотрят на закат в парке Папаго в Финиксе, штат Аризона.© AFP 2022 / Frederic J. BrownРебенок с бутылкой воды на фоне заката в Лос-Анджелесе, штат Калифорния.2/10© AFP 2022 / Frederic J. BrownРебенок с бутылкой воды на фоне заката в Лос-Анджелесе, штат Калифорния.© REUTERS / Bridget BennettДевушки отдыхают на озере Хавасу, штат Аризона.3/10© REUTERS / Bridget BennettДевушки отдыхают на озере Хавасу, штат Аризона.© REUTERS / Mike SegarДевушка охлаждается в фонтане в парке Вашингтон-сквер, Нью-Йорк.4/10© REUTERS / Mike SegarДевушка охлаждается в фонтане в парке Вашингтон-сквер, Нью-Йорк.© AFP 2022 /    Caitlin O'Hara/Getty ImagesВолонтеры несут воду и лед бездомным в Финиксе, штат Аризона.5/10© AFP 2022 /    Caitlin O'Hara/Getty ImagesВолонтеры несут воду и лед бездомным в Финиксе, штат Аризона.© REUTERS / Bridget BennettЖенщины на озере Хавасу.6/10© REUTERS / Bridget BennettЖенщины на озере Хавасу.© AP Photo / Ross D. FranklinВелосипедист в парке Папаго.7/10© AP Photo / Ross D. FranklinВелосипедист в парке Папаго.© AP Photo / David ZalubowskiЖенщины на улице в Денвере, штат Колорадо.8/10© AP Photo / David ZalubowskiЖенщины на улице в Денвере, штат Колорадо.© AFP 2022 /  Caitlin O'Hara/Getty ImagesЗакат в Финиксе.9/10© AFP 2022 /  Caitlin O'Hara/Getty ImagesЗакат в Финиксе.© AP Photo / Rick BowmerДевушка идет по берегу Большого Соленого озера, штат Юта.10/10© AP Photo / Rick BowmerДевушка идет по берегу Большого Соленого озера, штат Юта. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "США",
            "жара"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263147_0:0:3072:2048_600x0_80_0_1_9ea8d716ce46555489f94921ab398561.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263155_0:0:3561:2048_600x0_80_0_1_45dcb4b9b0069badc46e066c30251b86.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263163_0:0:3070:2047_600x0_80_0_1_bbd895bb99949106be9cd3c6263e8913.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263171_0:0:3094:2048_600x0_80_0_1_37b6d3dd3cff306b3b8eab28dc7358cd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263179_0:0:3071:2047_600x0_80_0_1_52829e639077c34304f683a6e83f3218.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263187_0:0:3071:2048_600x0_80_0_1_2c73b9e626d99caafaaa07de7f3a5ea6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263195_0:0:3072:2048_600x0_80_0_1_3ee65871582a44142411797a6bfc86ed.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263203_0:0:3748:2048_600x0_80_0_1_03f7efe02dc7feac20be3f991610022b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263211_0:0:3072:2048_600x0_80_0_1_b0c40d250f6b729948f9d2e75953cf9f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263138_0:0:3641:2048_600x0_80_0_1_a2f36b9e948a4f1e7d7a59363cf6a914.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/v-uzbekistane-pensioneram-planiruyut-predostavit-novye-lgoty-19263553.html",
        "title": "В Узбекистане пенсионерам планируют предоставить новые льготы",
        "date": "2021-06-16 13:14:32",
        "text": "Работающим гражданам разрешат на добровольной основе платить ежемесячный социальный налог из собственных доходов, чтобы в будущем их неработающие супруги могли быть обеспечены пенсионными выплатами.\nТАШКЕНТ, 16 июн — Sputnik. Депутаты Законодательной палаты Олий Мажлиса рассмотрели проект закона \"О государственном пенсионном обеспечении граждан\". Отмечается, что документом предусмотрен ряд льгот при назначении пенсий и пособий. Для вновь назначенных пенсий с 1 июня 2021 года стаж работы за период до 2005-го будет учитываться на основе существующих записей в трудовой книжке без предоставления подтверждающих документов. В соответствии с проектом закона, предлагается отменить проверки и взыскания излишних выплат по назначенным, пересчитанным пенсиям за период от трех лет.  Кроме того, работающим гражданам разрешат на добровольной основе платить ежемесячный социальный налог из собственных доходов, чтобы в будущем их неработающие супруги могли быть обеспечены пенсией. Таким образом, эта инициатива позволит предоставлять пенсию женам, которые занимается уходом за детьми и другой домашней работой или не работают по просьбе мужа. Согласно документу, также планируется производить выплаты пенсий и пособий по месту постоянной регистрации или временного пребывания, исходя из желания гражданина.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Законопроект",
            "пенсия",
            "выплата",
            "пенсионеры"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/01/15301802_0:61:1177:723_1920x0_80_0_0_8e1c5360af2fffc302302ed7457e3270.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/aydarkul-i-tudakul-otdayut-pod-plyajnyy-turizm-19262333.html",
        "title": "Айдаркуль и Тудакуль отдают под пляжный туризм",
        "date": "2021-06-16 13:04:43",
        "text": "Правительство поручило создать на Айдар-Арнасайской системе озер и Тудакульском водохранилище территорию рекреационных озер. Там появятся отели, туристические и торговые зоны.\nТАШКЕНТ, 16 июн — Sputnik. На озерной системе Айдар-Арнасай и водохранилище Тудакуль будет организована территория рекреационных озер, сообщает Минюст. Соответствующее решение принято постановлением правительства \"О мерах по развитию водного отдыха и пляжного туризма в Республике Узбекистан\", которым также утверждена концепция развития туризма на этих территориях на 2021-2025 годы. Работа будет проводиться в три этапа. В рамках первого построят шесть объектов размещения общей вместимостью 204 места, а также объекты экотуризма, охоты и отдыха на воде.  На втором этапе на территории площадью 33 тысячи гектаров вокруг Айдаркуля будут построены новые туристические зоны с гостиницами, медицинские учреждения, спортивные объекты.  Заключительный этап подразумевает строительство объектов размещения на 300 мест, площадки для проведения спортивных мероприятий, парковки на 1200 мест и торговой зоны. Перед началом строительных работ планируется отремонтировать территорию рекреационных озер и 271 км дорог, ведущих к ней. Документом также предусмотрено организовать работу спасательной бригады. Передача земельных участков на территории рекреационных озер предпринимателям, реализация на них строительно-монтажных проектов подлежит обязательному согласованию с Министерством туризма и спорта, говорится в сообщении. ",
        "tags": [
            "Общество",
            "Туризм",
            "Постановление",
            "Правительство Узбекистана",
            "Минюст Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/10/18752181_0:119:3071:1846_1920x0_80_0_0_eff1880861613f33c908970904949058.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/v-tashkentskom-universitete-informatsionnyx-texnologiy-smenilsya-rektor-19262034.html",
        "title": "В Ташкентском университете информационных технологий сменился ректор",
        "date": "2021-06-16 12:16:23",
        "text": "Пост занял  Бахтиёр Махкамов. Ранее он работал на должности первого замдиректора ГУП \"Центр электромагнитной совместимости\".\nТАШКЕНТ, 16 июн — Sputnik. Исполняющим обязанности ректора Ташкентского университета информационных технологий имени Мухаммада ал-Хоразмий назначен Бахтиёр Махкамов. Об этом сообщает пресс-служба Мининфокома. Ранее Махкамов работал на должности первого замдиректора ГУП \"Центр электромагнитной совместимости\". Он родился в 1985 году. В 2006-м окончил Ташкентский государственный технический университет по направлению \"Финансовый менеджмент\", а в 2008 году – Ташкентский университет информационных технологий по специальности \"менеджмент в информационно-коммуникационных технологиях\". Ранее Махкамов работал на должности первого замдиректора ГУП \"Центр электромагнитной совместимости\". В период с 2007 по 2019 годы занимал руководящие посты в различных госучреждениях и ведомствах. С января по декабрь 2020-го был начальником отдела \"Регулирования использования радиочастотного спектра\" Мининфокома. В настоящее время также являлся секретарем Республиканского совета по радиочастотам. ",
        "tags": [
            "Общество",
            "ректор",
            "ТУИТ",
            "назначение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19261963_0:0:1132:637_1920x0_80_0_0_d834e362941356c8301b49ce8da994af.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/obratnyy-otschet-chto-proisxodit-na-ville-la-granj-v-preddverii-vstrechi-putina-i-baydena-19261319.html",
        "title": "Обратный отсчет: что происходит на вилле \"Ла Гранж\" в преддверии саммита Путина и Байдена",
        "date": "2021-06-16 12:07:41",
        "text": "Старинное женевское поместье в среду станет местом встречи российского лидера Владимира Путина и его американского коллеги Джо Байдена. Они побеседуют очно впервые с тех пор, как Байден стал хозяином Белого дома США.\nНа вилле Путина и Байдена встретит президент Швейцарии Ги Пармелен, они сделают совместное фото, после чего главы России и США пройдут в зал \"Библиотека\", где побеседуют в узком составе. Затем состоится расширенная встреча президентов РФ и США с участием делегаций. Она пройдет с перерывом. После переговоров Путин и Байден проведут пресс-конференции — каждый свою.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Владимир Путин",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/sotrudnik-xokimiyata-v-samarkandskoy-oblasti-zabral-u-jurnalista-kameru-i-sel-fleshku-19260145.html",
        "title": "Сотрудник хокимията в Самаркандской области забрал у журналиста флешку от камеры и съел ее",
        "date": "2021-06-16 11:50:45",
        "text": "Журналисты местного телеканала прибыли на дехканский рынок, где произошел пожар для того, чтобы осветить подробности ЧП. \nТАШКЕНТ, 16 июн — Sputnik. В Самаркандской области произошел вопиющий казус: сотрудник пресс-службы хокимията Иштыханского района препятствовал работе съемочной группы местного телеканала. Но журналисты продолжали снимать последствия пожара на рынке. Тогда представитель информслужбы решился на крайнюю меру (видимо, было что скрывать): он резким движением вытащил карту памяти из видеокамеры, засунул ее в рот и разжевал. Инцидент прокомментировал глава Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Комил Алламжонов. Он отметил, что таких сотрудников нужно обследовать у психиатра и прививать от бешенства.  \"Очень интересно, какое наказание установлено законом для сотрудника госоргана, съевшего флешку оператора? Вероятно, это и есть собачья преданность своему руководителю. Чем больше живешь, тем больше видишь\".Комил АлламжоновПредседатель Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Позже на случившееся отреагировали в пресс-службе Иштыханского района: \"В общем, произошло недоразумение\", — отметил глава пресс-службы хокимията. При этом в ведомстве заверили, что ситуация будет расследована с участием представителей информационной службой областного хокимията и областным отделением АИМК. ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "СМИ",
            "свобода слова"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/rustam-minnixanov-pribyl-v-tashkent--lider-tatarstana-vstretilsya-s-sardorom-umurzakovym-19260700.html",
        "title": "Рустам Минниханов прибыл в Ташкент.  Лидер Татарстана встретился с Сардором Умурзаковым",
        "date": "2021-06-16 11:12:49",
        "text": "В рамках визита глава РТ примет участие в деловом форуме, встретится с бизнес-кругами, посетит ООО TEXNOPARK, проведет работу по повестке группы стратегического видения \"Россия – Исламский мир\" на уровне руководства Узбекистана.\nТАШКЕНТ, 16 июн — Sputnik. Глава Татарстан Рустам Минниханов прибыл с рабочим визитом в Узбекистан. Об этом сообщает пресс-служба официального портала РТ. В международном аэропорту Ташкента Минниханова встретили зампремьер-министра Узбекистана, министр инвестиций и внешней торговли Сардор Умурзаков и посол Российской Федерации в Узбекистане Олег Мальгинов.  Рустам Минниханов поблагодарил принимающую сторону за организацию делового форума \"Татарстан — Узбекистан\", который поспособствует дальнейшему развитию сотрудничества. \"Наш приезд в Вашу страну связан с необходимостью дальнейшего усиления работы по развитию сотрудничества, прежде всего, в области экономики. Всё это направленно на укрепление отношений Российской Федерации и Республики Узбекистан. Пандемия немного отбросила нас назад, но мы должны активизировать контакты\".Рустам МиннихановГлава Татарстана Сардор Умурзаков в свою очередь отметил, что Узбекистан заинтересован в дальнейшем всестороннем укреплении сотрудничества с Татарстаном.  \"Ваш визит является для нас знаковым. Татарстан — один из самых продвинутых регионов РФ во всех отношениях\". Сардор УмурзаковЗампремьер-министра, министр инвестиций и внешней торговли Узбекистана В рамках визита лидер Татарстана примет участие в деловом форуме, встретится с бизнес-кругами, посетит ООО TEXNOPARK, проведет работу по повестке группы стратегического видения \"Россия – Исламский мир\" на уровне руководства Узбекистана, а также встретится с представителями татарской диаспоры, проживающими в республике. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Татарстан",
            "Рустам Минниханов",
            "Рабочий визит главы Татарстана Рустама Минниханова в Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19260403_0:200:2727:1735_1920x0_80_0_0_58666e842e8e375fb9aeb41340c9cb09.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/nujen-psixolog-v-uzbekistane-uvelichili-kvoty-priema-na-fakultety-psixologii-19259951.html",
        "title": "Нужен психолог: в Узбекистане увеличили квоты приема на факультеты психологии",
        "date": "2021-06-16 10:44:58",
        "text": "Победителей олимпиад по химии и биологии примут в профильные вузы без экзаменов.\nТАШКЕНТ, 16 июн — Sputnik. В следующем учебном году введены изменения в образовательную программу вузов. О нововведении сообщили в пресс-службе Министерства юстиции. К примеру, физику в вузах будут преподавать с адаптацией по сферам.  Вместе с тем наладят практику преподавания в отдельных группах, состоящих из одаренных студентов, обучающихся на 3-х и 4-х курсах по направлению \"биология\". Параметры приема \"на бюджет\" по направлениям образования в сфере психологии будут увеличены на 30%. Вузы, где готовят специалистов по направлениям \"химия\" и \"биология\", будут проводить многоуровневую олимпиаду среди учащихся выпускных классов по этим предметам. Тех, кто займет 1-3-е места, примут на учебу без экзаменов за счет средств вуза. Ранее сообщалось, что в Узбекистане планируется поэтапно отменить практику зачисления абитуриентов в вузы по результатам вступительных экзаменов. Если это предложение будет принято, то введут прием студентов в вузы на основе результатов экзаменов, сдаваемых в школах. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вузы",
            "высшее образование"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/901/83/9018397_0:179:3005:1869_1920x0_80_0_0_60eec849a91c637a931fd1942a66bb99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/chetvero-urojentsev-uzbekistana-poluchili-rossiyskoe-grajdanstvo-19259534.html",
        "title": "Четверо уроженцев Узбекистана получили российское гражданство",
        "date": "2021-06-16 10:44:19",
        "text": "Президент РФ во вторник подписал указ о приеме в гражданство страны и выходе из него.\nТАШКЕНТ, 16 июн — Sputnik. Четверо уроженцев Узбекистана стали гражданами России, следует из указа президента РФ Владимира Путина. Документ опубликован на официальном портале правовой информации. Всего гражданами России стали более 40 человек, в том числе уроженцы Таджикистана, Армении, Азербайджана, Туркменистана, Грузии, Польши, Беларуси. Два человека вышли из гражданства РФ. По данным Министерства внутренних дел России, в 2020 году гражданами РФ стали более 560 тысяч иностранцев, что на 32 процента больше, чем в 2019-м. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "гражданство"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19259830_0:19:3448:1959_1920x0_80_0_0_4348a900115ca6cdb1f7ea9df167cb47.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/uzbekskaya-tovarno-syrevaya-birja-otkryla-pervyy-filial-na-territorii-es-19258672.html",
        "title": "Узбекская товарно-сырьевая биржа открыла первый филиал на территории ЕС",
        "date": "2021-06-16 10:11:45",
        "text": "До запуска этой площадки офисы Узбекской республиканской товарно-сырьевой биржи действовали в России, Беларуси, Казахстане, Таджикистане, Кыргызстане, Китае и в Украине.\nТАШКЕНТ, 16 июн — Sputnik. Узбекская республиканская товарно-сырьевая биржа открыла первый филиал на территории Европейского союза, сообщает пресс-служба акционерного общества. Торговая площадка появилась в Латвии. Ее учредителем стала местная компания ООО Shipleart (AP Holding). Как отметили в пресс-службе, запуск филиала даст возможность свободно импортировать в Узбекистан в том числе зерно, сахар, растительные масла. На экспорт пойдут сырье и промышленная продукция. При этом зарубежные компании могут напрямую выйти на товарные рынки центральноазиатского государства с использованием возможностей рыночного механизма биржевой торговли и электронной коммерции. До открытия этой площадки офисы Узбекской республиканской товарно-сырьевой биржи действовали в России, Беларуси, Казахстане, Таджикистане, Кыргызстане, Китае и в Украине. ",
        "tags": [
            "Экономика",
            "Евросоюз",
            "Узбекская республиканская товарно-сырьевая биржа"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/165/87/1658763_0:0:1500:844_1920x0_80_0_0_c5b542440067d94b7c267059061ab332.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/dtp-na-gornoy-trasse-u-dvoix-chelovek-ne-bylo-shansov-vyjit-19258904.html",
        "title": "ДТП на горной трассе: у двоих человек не было шансов выжить",
        "date": "2021-06-16 09:57:10",
        "text": "Перед участком, на котором произошла трагедия, были установлены предупреждающие дорожные знаки \"Сужение дороги\" и \"Опасный поворот\".\nТАШКЕНТ, 16 июн — Sputnik. Вчера вечером на горной дороге в Джизакской области произошло страшное ДТП. На узком участке дороги столкнулись легковое авто марки Nexia и грузовик SHACMAN. Двое погибли на месте. Как сообщили в ГУБДД, трагедия произошла на 40-м километре автодороги 4R-36. Водитель \"Нексии\" выехал на встречную полосу на опасном повороте и лоб в лоб столкнулся с большегрузом.   Водитель и пассажир легковушки скончались на месте происшествия. Еще двое, в том числе 11-летний ребенок, госпитализированы. В ГУБДД отметили, что перед участком, на котором произошла трагедия, были установлены предупреждающие дорожные знаки \"Сужение дороги\" и \"Опасный поворот\". Однако отсутствует дорожная разметка. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "авария",
            "ГУБДД",
            "Джизакская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19258430_0:75:1271:790_1920x0_80_0_0_a6c70f2c9feaf27e887ab582e66fd432.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19258427_0:0:1277:866_1920x0_80_0_0_6578466f976f93ea41166a1ad7676358.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/kiev-reshil-smenit-vashington-na-postu-mirovogo-gegemona-19257847.html",
        "title": "Киев решил сменить Вашингтон на посту мирового гегемона",
        "date": "2021-06-16 09:52:12",
        "text": "В последние дни все, кто до сих пор не понимал очевидного — что Украина является страной особенной и исключительной, — уж точно должны были в этом убедиться.\nВсего за пару дней представители украинской власти и местные эксперты: 1) пришли к выводу, что Украина достойна сотрудничества с МВФ на особых условиях; 2) пригрозили Фонду дефолтом по обязательствам перед ним; 3) высказались об условиях, на которых Украина может согласиться на запуск \"Северного потока-2\" (СП-2); 4) отдельно намекнули на целесообразность поделиться с Украиной акциями СП-2; 5) припугнули \"Газпром\" новыми судебными разбирательствами, кроме ранее объявленных претензий почти на 20 миллиардов долларов. До недавних пор на исключительность в современном мире претендовали только Соединенные Штаты, стремившиеся сохранить однополярное мироустройство. Но теперь создается ощущение, что на Украине мир тоже видят однополярным, но во главе с Киевом. В последнее время американскому президенту, а вместе с ним лидерам Франции и Германии от украинского президента перепадало на орехи регулярно. А о России и говорить не приходится: ее участь в представлении Киева — платить и каяться. Чего только стоит одобренный на минувшей неделе украинским правительством проект стратегии внешнеполитической деятельности Украины, согласно которому страна собирается до 2024 года получить с России репарации. Заявления последних дней — логичное развитие переосмысления украинскими элитами своей роли в мире. Осталось лишь узнать, насколько к такой смене ролей готов нынешний гегемон. О том, что Украина достойна сотрудничества с МВФ на особых условиях, а нынешние требования Фонда являются несправедливыми, 14 июня в интервью западным изданиям рассказал Владимир Зеленский. \"Нельзя сравнивать стратегию поведения МВФ с Украиной с другими странами. Нашу страну просто нельзя ставить в один ряд с другими. Потому что у нас <…> идет война. Потому что тратятся деньги не на приоритеты с точки зрения экономики, а с точки зрения безопасности. Сначала военные, сначала медицина, потом все остальное\", — сказал он. Напомним: главными требованиями МВФ сегодня являются передача под контроль Запада украинской судебной системы и закрепление контроля над антикоррупциоными структурами. Понятно для чего — чтобы подвесить всех значимых украинских чиновников (а отчасти и бизнесменов) на крючок: мол, воруйте, но в случае политической нелояльности будьте готовы быть привлеченными к ответу. Разумеется, от такой перспективы ни украинские чиновники, ни украинский бизнес не в восторге. За подобные вопросы и идет борьба. При этом МВФ уже давно сотрудничает с Украиной на особых условиях. Во-первых, Фонд не кредитует воюющие страны, а Украину — кредитует, несмотря на постоянные заявления ее руководителей об идущей войне. Формально это обходится отсутствием военного положения на Украине. Но обычно для МВФ важна не формальная сторона, а фактическая. Во-вторых, МВФ не кредитует страны, допустившие дефолт по суверенному долгу. Украина, отказываясь обслуживать и выплачивать трехмиллиардный долг России, дефолт допустила еще в 2015 году. Но и это не помешало ее кредитованию. Но таких условий Украине уже мало — она требует еще более особых. Особенно прекрасна обида Зеленского на несправедливый МВФ на фоне зарегистрированного на днях в Верховной раде проекта постановления, которое должно обеспечить \"комплекс неотложных мер по практической реализации реструктуризации внешнего государственного долга Украины перед МВФ\". В переводе на человеческий язык — речь идет об отказе от выплат и объявлении дефолта. Причем подписались под инициативой 35 депутатов из разных фракций и групп. Видимо, по мысли авторов, это постановление должно подтолкнуть МВФ к тем самым еще более особым отношениям с Украиной, о которых говорит ее президент. Но достается от Украины, конечно, не только Западу — Россия тоже постоянно находится под ударом. На минувшей неделе министр иностранных дел Дмитрий Кулеба озвучил условия, на которых Украина готова дать добро на запуск СП-2: \"Условием его запуска должна быть деоккупация украинских территорий и энергобезопасность Украины. Это будет честная компенсация угроз\". Перевод: Украина соизволит разрешить пользоваться СП-2, если Россия откажется от Крыма, Донбасс перейдет под контроль Киева на его условиях плюс Украине будут гарантированы поставки газа в необходимых объемах по доступной цене. Кем гарантированы, не оговаривается, но подразумевается. Обычно довольно адекватный украинский политолог, Руслан Бортник, предложил не менее оригинальный путь получения Украиной дивидендов от запуска СП-2. \"Дивидендов\" не в фигуральном, а во вполне реальном смысле: \"Продайте или передайте украинскому \"Нафтогазу\" пять-семь-десять процентов СП-2, и мы будем акционерами, будем зарабатывать на нем\".  Тут прекрасно все! Для начала стоит вспомнить, что Украина всегда твердила, что СП-2 — это не экономический, а чисто политический проект. Если проект не экономический, то он не может приносить дивидендов, ибо, по идее, должен быть убыточен. Какой же смысл Украине иметь долю в убыточном проекте? Но еще важнее — как и с какого перепуга она должна ее получить? Стоимость строительства СП-2 — в том числе и благодаря действиям Украины — вместо изначальных 9,5 миллиарда евро явно подрастет к 11-12. Даже если не вешать часть дополнительных расходов на Украину прямо — за палки в колеса проекту — и даже если бы совладельцы проекта решили какую-то его долю продать Украине, то десять процентов будут стоить 1,2 миллиарда евро. Которых у Украины, конечно же, нет. Впрочем, покупать акции никто и не собирается — эксперт предлагает совладельцам передать Украине долю безвозмездно, то есть даром. Всего лишь за отказ Украины поддерживать США в препятствовании запуску газопровода! Наконец, глава \"Нафтогаза\" Юрий Витренко заявил, что \"Украина готова принять юридические меры против \"Газпрома\" с целью разблокирования поставок природного газа из Центральной Азии\". Мол, транспортировка газа заблокирована уже 15 лет, \"Нафтогаз\" инициирует переговоры с \"Газпромом\" по этому поводу, и если \"Газпром\" не разрешит транзит, то Витренко обещает обратиться в Еврокомиссию и международный арбитраж. Прекрасно само намерение распространить юрисдикцию Еврокомиссии на российские газопроводы, к чему вряд ли готова даже она сама. Не говоря о том, что не присоединявшаяся к так называемым энергопакетам ЕС Россия не обязана предоставлять доступ к своим транзитным мощностям. Резюмируя, можно сказать, что политическая шизофрения на Украине под влиянием поражения в войне против СП-2 перешла на какой-то новый уровень — возможно, клинический. Звучащие заявления, видимо, призваны поддержать в обществе и нужный градус истеричности, и одновременно все более рассыпающийся тезис киевских властей о том, что \"весь мир с нами\". Что только добавит катастрофичности \"зраде\", которая неизбежно последует за этим потоком \"переможных\" эмоций. Во что это выльется для украинского общества и государства, прогнозировать сложно. Но точно во что-то нехорошее. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Владимир Зеленский"
        ],
        "author": [
            "Валерий Михайлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19205209_0:161:3071:1888_1920x0_80_0_0_7c84cb1fea51060a410fa3834cde9d6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/v-shkolax-uzbekistana-startoval-onlayn-priem-v-pervye-klassy-19258474.html",
        "title": "В школах Узбекистана стартовал онлайн-прием в первые классы",
        "date": "2021-06-16 09:39:54",
        "text": "В настоящее время услуга доступна для подачи документов в школы Ташкента, Каракалпакстана и центральных областей. \nТАШКЕНТ, 16 июн — Sputnik. В Узбекистане в онлайн-формате началась регистрация и подача заявки для приема в первые классы общеобразовательных школ на 2021-2022 учебный год. Об этом сообщили в Министерстве народного образования Узбекистана. Отмечается, что родители могут подать заявку, воспользовавшись электронной платформой my.maktab.uz. По информации министерства, сейчас услуга доступна для подачи документов в школы Ташкента, Каракалпакстана и центральных областей.  Квоты для вторых и третьих школ, выбранных не по месту жительства, планируется выделять при наличии свободных мест на момент электронной регистрации, уточнили в МНО. Заявки на прием будут приниматься с 1 по 15 августа. ",
        "tags": [
            "Общество",
            "Регистрация",
            "онлайн",
            "Министерство народного образования Узбекистана",
            "школы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/07/14922002_47:0:1064:572_1920x0_80_0_0_a018692b9f5070a817b6262be9dd83b7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/putina-v-prezidenty-ssha-zapad-obsujdaet-intervyu-rossiyskogo-lidera-19257348.html",
        "title": "\"Путина в президенты США!\": Запад обсуждает интервью российского лидера",
        "date": "2021-06-16 09:17:09",
        "text": "Второй день миллионы людей во всем мире спорят об интервью, которое президент России дал американской телекомпании NBC. Формулировки Путина буквально взорвали Интернет. \nИ дело тут не в том, что российский лидер предложил какие-то новые, революционные подходы к современной ситуации. Общественность, честно говоря, уже устала от революционных подходов: то нам предлагают не есть мяса, то не летать на самолетах, то зачем-то стоять на коленях перед афроамериканцами. Нет, президент России попросту сказал журналисту NBC Киру Симмонсу правду. Это абсолютно эксклюзивный по нынешним временам месседж. Англосаксонские СМИ — и многие некритично следующие за ними массмедиа по всему миру — окутывают свою публику такой сложной смесью лжи, вранья, умолчаний, фейковых новостей, что простые факты, доложенные президентом России, уже воспринимаются как откровение. Они произвели оглушительное впечатление на аудиторию. Речь, конечно, не идет об официальных СМИ. Те продолжают уныло навязывать свою повестку, обвиняя Россию и ее лидера во всех смертных грехах. Однако в комментариях к редакционным статьям, в соцсетях \"расцветают сто цветов\" самых разных, зачастую противоположных мнений. Интересно, что в преддверии саммита в Женеве президент Байден тоже сделал ряд заявлений. Но это вполне ритуальные формулы, вяло журчащий ручеек политической риторики — \"права человека\", \"демократия\", \"проявим жесткость\"… Никого это не интересует, никто это увлеченно не обсуждает. А вот слова Путина действительно дошли до самых разных людей, в хлам порвав навязанные шаблоны. \"Я ему (Путину) верю больше, чем всей нашей клоунской администрации,\" — признается американский читатель из Невады на сайте британского таблоида Daily Mail. \"Чего ж ты не свалишь в Россию?\" — возражает ему оппонент. \"Это просто невероятно, сколько здесь людей топят за Путина\", — пишет комментатор. \"Если он тебе не нравится, это не значит, что он не прав\", — спорит с ним другой. \"Он бы не допустил весь тот бардак, что творится сегодня в Америке\", — подытоживает третий. Очень хорошо видно, что Путин сумел через головы, как он выразился, \"правящих кругов\", обратиться напрямую к широким массам. Народ почувствовал это в высшей степени — слишком разителен был контраст с той насквозь лживой официозной повесткой, которую глобальный истеблишмент \"впаривает\" человечеству. Конечно, многим не захотелось выходить из дезинформационной матрицы, в которую их посадили \"либеральные\" СМИ. В конце концов, картина мира, которую навязывают своим пользователям CNN и Facebook, проста и непротиворечива. Еда и бензин дорожают, долгов все больше, ипотека просрочена, работы нет. Кто в этом виноват? Ну конечно же русские! Эта страшилка позволяет зарубежным интернет-воинам годами лежать на диване и ничего не делать. А вот если признать, что во всем этом виновато конкретно твое правительство, это же надо отрываться от дивана, выходить на улицу, что-то предпринимать… Нет, это слишком сложно, не надо всего этого. Поэтому некоторые предпочитают сидеть и бояться. \"Очень страшное это интервью\", — комментирует пользователь YouTube сюжет NBC. \"Он (Путин) пугает\", — вторит ему другой. \"Меня тоже\", — поддакивает третий. Ну да, ну да. Демонизация в чистом виде. \"Просвещенные\" европейцы и их духовные наследники американцы вновь погрузились в чисто средневековую одержимость дьяволом. Придумали себе страшную фигуру, свалили на нее все зло в мире и упиваются собственным страхом. Еще со времен религиозных войн правящие круги Запада с успехом используют эту технологию для оглупления масс. Однако подавляющее большинство комментаторов увидели в словах Путина реальный выход из того тупика, в который завел их глобальный истеблишмент. Особенно приободрились трамписты — причем не только американские сторонники бывшего президента США, но и вся его мировая группа поддержки. Цитата про то, что \"бывший президент США господин Трамп — человек незаурядный, талантливый\", разошлась по всем соцсетям и СМИ и как бальзам на душу пришлась всем тем, кто поддерживает здоровый национализм и нежелание лезть в дела других государств. Дело ведь тут не лично в Трампе. Простые американцы отлично понимают, что изоляционистская политика экс-президента была выгодна им, способствуя укреплению и США, и одновременно мира во всем мире. В то время как информационные, экономические и культурные войны, которые Демпартия разжигает по всему миру, норовят разнести по кирпичику и Штаты, и все ведущие мировые державы. \"Путин националист. Он не любит мировое правительство точно так же, как вы и я. На том они и сходятся — Путин и Трамп\", — доходчиво описывает ситуацию читатель американского сайта Breitbart. \"Белые \"либеральные\" антиамериканцы испытывают просто болезненную ненависть к России, — рассуждает американский комментатор на сайте Daily Mail. — Заметьте, последние лет пять-шесть они безостановочно обвиняют Россию во всем, что им не нравится. Они бесславно проигрывают выборы, значит, виновата Россия, и это только самый позорный и смешной пример\". В ходе обсуждения интервью Путина публика припомнила пресловутый байденовский ляп про \"убийцу\" и откровенно его высмеяла. \"Вы у Мишель спросите, каково это — быть замужем за убийцей\", — саркастически заметил читатель английской Independent, намекая на многочисленные приказы об убийствах мирных граждан с беспилотников, которые в бытность свою президентом США каждый вторник отдавал Барак Обама. \"Что за фигня? — весь на эмоциях спрашивает комментатор на Realclearpolitics. — Что-то я не припомню, чтобы NBC спрашивала Клинтонов про многие, очень многие загадочные убийства, которые им приписывают\". Абсолютным хитом мировой прессы стала цитата про американцев, взятых под стражу после \"штурма\" конгресса 6 января: \"450 человек арестованы, им грозит тюремное заключение от 15 до 25 лет, и они пришли с политическими требованиями. Разве это не преследование за политические взгляды?\" Впервые за многие годы американцы — да и весь мир — задумались о том, что в сияющем граде на холме, цитадели, так сказать, демократии, беспощадно травят политических диссидентов. А то и убивают их средь бела дня, чему пример — трагическая судьба Эшли Бэббит. О чем свидетельствует страстная, заинтересованная, сверхэмоциональная реакция мирового сообщества на интервью российского президента? Да просто-напросто о том, что Россия сегодня вернулась в число глобальных сверхдержав. Мнение ее лидера по всем вопросам анализируется, пристрастно рассматривается, горячо обсуждается. Это всем интересно, это всех волнует. Многие годы нам впаривали утомительную ложь о слабой экономике, о \"стране-бензоколонке\". Нет, это пораженческое вранье даже не достойно дискуссии. Встреча Путина и Байдена уже стала главным событием в современной политике. Об этом еще до начала саммита думают и говорят сотни миллионов людей во всем мире — от Китая до Украины. \"Путин и Си — на сегодня самые могущественные лидеры в мире, — полагает комментатор из Нью-Йорка. — Байден играет вторую скрипку\". Не станем накануне саммита в Женеве цитировать всю ту критику, которую изобильно исторгают на своего президента граждане США в соцсетях и разделах \"Комментарии\" ведущих мировых СМИ. Там хватает и личных оскорблений, и не очень приличных высказываний относительно дипломатических талантов Байдена. Для руководителя любой цивилизованной державы это был бы, наверное, повод задуматься о своем служебном соответствии. Процитируем просто комментатора из Сент-Луиса, США: \"Хотел бы я Путина в президенты — вместо Байдена и Харрис — в любой момент!\". Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "США"
        ],
        "author": [
            "Виктория Никифорова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19257571_0:107:3072:1835_1920x0_80_0_0_3fd67b707651a936ed8b4dbeb5f77d6a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19257665_0:0:3072:2048_1920x0_80_0_0_1869487a1a21913e266538c1509f5ff0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/ispytaniya-teplovyx-setey-startuyut-v-tashkente-s-21-iyunya-19256592.html",
        "title": "Испытания тепловых сетей стартуют в Ташкенте с 21 июня",
        "date": "2021-06-16 08:59:34",
        "text": "Сети проверят на механическую прочность и плотность (повышенное давление). \nТАШКЕНТ, 16 июн — Sputnik. Испытания тепловых сетей пройдут в Ташкенте с 21 июня по 16 июля, сообщает ГУП \"Тошиссикуввати\". Их проведут в рамках подготовки к будущему отопительному сезону. Сети проверят на механическую прочность и плотность (повышенное давление). Ограничивать подачу горячей воды в это время не планируется. С графиками работ можно ознакомиться здесь и здесь. \"Возможны выбросы горячей воды на проезжую часть дороги и тротуары\", — предупредили в пресс-службе предприятия. В случае обнаружения неисправностей необходимо позвонить по номеру (78) 129-01-85. ",
        "tags": [
            "Общество",
            "Ташкент",
            "теплоснабжение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19256992_0:296:3072:2024_1920x0_80_0_0_99191c2070ce548eb6870e701e696d99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/prodavtsov-alkogolya-i-tabachnoy-produktsii-obyajut-trebovat-pasport-u-molodyx-pokupateley-19256867.html",
        "title": "Продавцов алкоголя и табачной продукции обяжут требовать паспорт у молодых покупателей",
        "date": "2021-06-16 08:54:22",
        "text": "Также планируется ужесточить меры к специальным местам для курения. С целью контроля установленных правил будут назначены ответственные лица, следящие за порядком. \nТАШКЕНТ, 16 июн — Sputnik. При реализации алкогольной и табачной продукции продавцов обяжут требовать удостоверение личности у покупателя, который выглядит моложе 21 года. В случае отсутствия документа молодому клиенту откажут в продаже. Данное нововведение предусмотрено проектом закона \"Об ограничении распространения и употребления алкогольной и табачной продукции\", принятым нижней палатой парламента в первом чтении. К тому же в законопроекте прописан четкий перечень общественных мест, где запрещается употребление алкоголя и табачных изделий. Помимо этого, планируется ужесточить требования к специальным местам для курения. С целью контроля установленных правил будут назначены ответственные лица, следящие за порядком.  Кроме того, документом устанавливаются новые требования для производителей алкогольной и табачной продукции. В частности, при выпуске табачной продукции на упаковке будет увеличена площадь размещения изображения медицинского предупреждения с 40% до 65%. Это требование будет распространено и на устройства для потребления табака и никотина, например, на мундштук и колбу кальяна. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Законопроект",
            "Продажа",
            "табак",
            "алкогольная продукция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/476/84/4768400_1:0:1500:843_1920x0_80_0_0_818e897713600621b61459f19ddf4fb8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/festival-sporta-muzyki-i-iskusstva-zaamin-ultra-vpervye-proydet-v-uzbekistane-19255782.html",
        "title": "Фестиваль спорта, музыки и искусства Zaamin Ultra впервые пройдет в Узбекистане",
        "date": "2021-06-16 08:37:57",
        "text": "Мероприятие состоится на территории Зааминского национального природного парка.\nТАШКЕНТ, 16 июн — Sputnik. Samarkand Half Marathon в 2021 году проведет серию из трех забегов, первым станет фестиваль спорта, музыки и искусства Zaamin Ultra, сообщает Государственный комитет Узбекистана по развитию туризма. Соревнование пройдет 26-27 июня на территории Зааминского национального природного парка при поддержке Министерства туризма и спорта. Спортивная программа включит забеги на 50 километров (ультрамарафон) и 21 километр, северную ходьбу и забег для начинающих (дистанции по два километра). Также участников ждут культурная и развлекательная программы, в том числе концерты электронной музыки. На территории стартового городка под открытым небом развернутся точки питания. Второй забег из трех состоится в Бостанлыкском районе Ташкентской области. Кульминацией станет Samarkand Half Marathon, который пройдет 5-7 ноября. \"Электронная регистрация участников на беговое событие завершается 25 июня в 23.59 по Ташкенту. Участники, зарегистрировавшиеся до 23.59 13 июня, смогут получить именной стартовый номер. Стоимость регистрации — от 150 до 200 тысяч сумов в зависимости от комплектации стартового пакета\", — говорится в публикации. Все стартовые взносы Фонд развития культуры и искусства при Минкульте Узбекистана направит на благотворительную цель Samarkand Half Marathon 2021. ",
        "tags": [
            "Общество",
            "Фестиваль"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19256170_0:164:3350:2048_1920x0_80_0_0_3785241596c0b006f7af0ba64c749d78.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/krupneyshaya-zona-otdyxa-piramidy-vystavlena-na-prodaju-19255199.html",
        "title": "Крупнейшая зона отдыха \"Пирамиды\" выставлена на продажу",
        "date": "2021-06-16 08:01:22",
        "text": "Для участия в первом этапе торгов претенденты должны подать заявку и необходимые документы в Агентство госактивов до 18.00 15 июля.\nТАШКЕНТ, 16 июн — Sputnik. Зона отдыха \"Чорвок Оромгохи\" (\"Пирамиды\") в Ташкентской области выставлена на продажу, объявило Агентство по управлению государственными активами Узбекистана. Реализацию объекта, разделенного на восемь лотов, осуществят в два этапа. Первый предусматривает предварительный квалификационный отбор, второй — оценку коммерческого предложения (выкупная стоимость и срок оплаты) и платежеспособности претендента. Для участия в первом этапе торгов претенденты должны подать заявку и необходимые документы в Агентство госактивов до 18.00 15 июля. Покупатели могут приобрести один или несколько лотов с обязательством сохранения туристического объекта. Зона отдыха \"Пирамиды\" (\"Чарвак Оромгохи\") находится на территории Чимгано-Чарвакской курортно-рекреационной зоны (80 км от Ташкента) на берегу Чарвакского водохранилища, окруженного цепью высоких гор и холмов. Слияния трех горных рек Чаткал, Кок-Су и Пскем в сочетании с плотиной образуют Чарвакское водохранилище. ",
        "tags": [
            "Экономика",
            "аукцион",
            "Чарвакское водохранилище",
            "Агентство по управлению государственными активами",
            "Ташкентская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19255292_0:0:1280:720_1920x0_80_0_0_ff1b00bdfad5db980f18b1e353400c70.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/afganistan-poblagodaril-uzbekistan-za-gumanitarnuyu-pomosch-dlya-borby-s-covid-19-19254660.html",
        "title": "Афганистан поблагодарил Узбекистан за гуманитарную помощь для борьбы с COVID-19",
        "date": "2021-06-16 07:24:45",
        "text": "По словам министра иностранных дел ИРА, глава Узбекистана первым откликнулся на просьбу правительства Афганистана.\nТАШКЕНТ, 16 июн — Sputnik. Руководство Афганистана поблагодарило власти Узбекистана за экстренную гуманитарную помощь для борьбы с COVID-19, сообщает Министерство иностранных дел РУз. По данным пресс-службы, спецпредставитель президента Узбекистана по Афганистану Исматулла Иргашев во вторник провел переговоры с главой МИД ИРА Ханифом Атмаром. \"Атмар просил от имени руководства Афганистана передать искреннюю признательность президенту Республики Узбекистан Шавкату Мирзиёеву за предоставленную экстренную гуманитарную помощь, которая, по его словам, спасла тысячи жизней простых афганцев, столкнувшихся с третьей волной пандемии\", — говорится в публикации. Глава Узбекистана первым откликнулся на просьбу правительства Афганистана, подчеркнул министр. Что является, по словам Афтара, еще одним примером высокого уровня взаимодействия между государствами.  Также стороны обсудили подготовку к международной конференции \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", которая пройдет в Ташкенте в июле. В конце прошлой недели МИД Узбекистана сообщил, что РУз передала Афганистану тысячу кислородных баллонов. Церемония состоялась в Хайратоне. Ранее Узбекистан тоже неоднократно помогал соседней стране в борьбе с COVID-19. ",
        "tags": [
            "Политика",
            "Афганистан",
            "Исматулла Иргашев",
            "Коронавирус COVID-19"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0c/19217939_0:120:1280:840_1920x0_80_0_0_f6a741c6537c5b8cb1a6e3666381fb97.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/shos--20-let-ot-borby-s-terroristami-do-sobstvennogo-universiteta-19254054.html",
        "title": "ШОС – 20 лет: от борьбы с террористами до собственного университета",
        "date": "2021-06-16 07:07:39",
        "text": "Двадцать лет назад в Шанхае лидеры Казахстана, Китая, Кыргызстана, России, Таджикистана и Узбекистана подписали соглашение об образовании Шанхайской организации сотрудничества.\nСегодня ШОС — это около трети мирового ВВП, 60% территории Евразии и половина населения планеты. Членами организации являются восемь государств. Четыре страны выступают наблюдателями и еще шесть стран — партнерами. О главных итогах работы организации за 20 лет и перспективных направлениях развития — в материале Sputnik. Участники, наблюдатели и партнеры За 20 лет ШОС доказала свою жизнеспособность и стала влиятельным участником современных международных отношений, подчеркивает старший преподаватель НИУ \"Высшая школа экономики\", экс-заместитель генсекретаря ШОС Владимир Захаров. \"В состав организации входят четыре ядерные страны: Россия, Китай, Индия и Пакистан. Два постоянных члена Совета безопасности ООН — РФ и КНР\", — приводит аргументы собеседник Sputnik. В качестве наблюдателей в ШОС аккредитованы четыре страны: Афганистан, Беларусь, Иран и Монголия. Шесть стран выступают партнерами по диалогу: Азербайджан, Армения, Камбоджа, Непал, Турция и Шри-Ланка. \"Большой интерес к работе ШОС проявляет еще и Лига арабских государств, сегодня с ней поддерживаются активные контакты. Есть ряд заявок на вступление в ШОС со стороны арабских стран\", — добавил Захаров. У организация имеются два постоянно действующих органа — Секретариат ШОС в Пекине и Исполнительный комитет Региональной антитеррористической структуры (РАТС) ШОС в Ташкенте. С 2019 года пост генсекретаря ШОС занимает Владимир Норов (от Узбекистана), а главой Исполнительного комитета РАТС ШОС назначен Джумахон Гиёсов (от Таджикистана). Против терроризма и наркотрафика \"ШОС — это не военно-политический блок, он не направлен против каких-либо государств и объединений. Все военные учения, которые проводятся в рамках организации, имеют антитеррористическую направленность\", — обращает внимание Владимир Захаров. Ближайшие учения \"Мирная миссия-2021\" состоятся в августе на полигоне \"Донгуз\" в Оренбургской области России. Кроме того, запланированы маневры в Пакистане по линии РАТС и командно-штабные учения \"Паутина\" по борьбе с наркотрафиком на территории стран ШОС. На сегодня ШОС — это международная организация многопрофильного взаимодействия: политика, экономика и гуманитарное сотрудничество. Но основной акцент делается на вопросах обеспечения безопасности и поддержания мира в регионе. \"Страны ШОС наладили тесное взаимодействие с профильными структурами ООН, в частности, с Контртеррористическим комитетом, Интерполом, ОБСЕ, ОДКБ и Антитеррористическим центром СНГ\", — перечисляет Владимир Захаров. На пути к интеграции ШОС выступает за развитие экономического сотрудничества с опорой на цифровизацию, говорит старший преподаватель ВШЭ. Так, между участниками организации подписано соглашение по развитию транспортного сообщения. Страны намерены создать цифровые безбарьерные международные транспортные коридоры и системы отслеживания транзитных перевозок товаров автомобилями и поездами с использованием электронных навигационных пломб. Такой \"зеленый коридор\" значительно сократит время на прохождение административных процедур и увеличит объем транспортных услуг. Кроме того, в 2018 году была принята программа в области продовольственной безопасности. Сейчас государства работают над развитием современных сельскохозяйственных кластеров и умного сельского хозяйства, которое не будет загрязнять окружающую среду. Также в ШОС запущены новые форматы взаимодействия, такие как Форум глав регионов и межпартийный форум \"ШОС+\". \"Страны ШОС сотрудничают на межгосударственном, межправительственном уровнях. А когда еще к этому подключаются регионы государств, то наши страны становятся ближе с точки зрения экономики и интеграции\", — объясняет Захаров. Образование и туризм В 2008 году был основан Университет ШОС. Он объединяет уже существующие университеты в Китае, Казахстана, Кыргызстане, Таджикистане и России. Всего в состав УШОС входят 79 учебных заведений. Студенты проходят обучение по приоритетным областям сотрудничества ШОС, среди них — энергетика, экология, машиностроение, металлургия, строительство и транспорт. Еще один проект в сфере гуманитарного сотрудничества — \"Восемь чудес ШОС\".  \"Каждая страна предложила для приоритетного посещения одну из своих национальных достопримечательностей, которая станет частью единого туристического пространства ШОС. Нам есть что предложить туристам: на обширной территории государств организации находятся 143 объекта Всемирного наследия ЮНЕСКО\", — подчеркивает Захаров. Проект уже презентовали в Пекине, Хельсинки, Санкт-Петербурге и других городах. \"За сравнительно короткий промежуток времени ШОС превратилась в авторитетное интеграционное объединение, способное решать глобальные задачи. Темпы роста экономик стран-участниц, их военные потенциалы, а также успехи, достигнутые в выстраивании международных отношений, вселяют уверенность в перспективах дальнейшего развития Шанхайской организации сотрудничества на благо мира и процветания наших народов\", — заключил Захаров. ",
        "tags": [
            "Политика",
            "ШОС"
        ],
        "author": [
            "Мария Науменко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19254492_436:381:3194:1932_1920x0_80_0_0_f07a6f64d80eea8c8e2fc18a120b3735.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/pugayuschie-itogi-sammita-nato-alyans-ugrojaet-rossii-i-sng-za-mnimye-prostupki-19253007.html",
        "title": "Пугающие итоги саммита НАТО: альянс угрожает России и СНГ за мнимые \"проступки\"",
        "date": "2021-06-16 04:36:00",
        "text": "Июньский саммит Североатлантического альянса отличается от прочих особой расстановкой приоритетных и абсолютно надуманных угроз безопасности. \nВ искаженной системе координат в итоговом коммюнике НАТО главной \"угрозой миру\" предсказуемо оказалась Россия, на втором месте – с большим отрывом – Северная Корея и Иран, мирная Республика Беларусь \"назначена\" третьей по значимости угрозой безопасности и лишь четвертым упомянут Китай. Никто в мире не уполномочивал НАТО делить равноправные, независимые государства по \"сортам\". Тем более неадекватной выглядит \"обвинительная\" аргументация альянса, представляющего интересы всего лишь около десяти процентов населения планеты.  Коммюнике Брюссельского саммита от 14 июня по сути является антироссийским \"манифестом\" – многословным, сумасбродным, опасным для стран СНГ и человечества в целом. \"Российской угрозе\" посвящены более десяти пунктов \"обвинительного заключения\" (9-15, 25, 46, 50, 54). Для сравнения, КНДР и Ирану досталось всего по одному пункту (51 и 52), \"китайская угроза\" обозначена двумя пунктами (55-56). Документ парадоксальный. Альянс в последние четверть века активно бомбил Иран, Афганистан, Ливию, Югославию, Сирию и вряд ли имеет право на заявления типа: \"Агрессивные действия России представляют собой угрозу евроатлантической безопасности\". Однако в коммюнике отмечено, что блок более 25 лет строит партнерство с РФ, выполняет свои международные обязательства, а Россия \"продолжает нарушать ценности, принципы, доверие и обязательства\".  \"Партнеры\" не желают возвращаться в реальный мир. После организованного США и ЕС государственного переворота в Киеве, возвращения Крыма в состав РФ и саммита НАТО в Уэльсе в 2014 году альянсом приостановлено \"всякое практическое гражданское и военное сотрудничество с Россией\". При этом Москва якобы может и должна покаяться, вернуться к \"обычному ведению дел\". То есть отдать \"оккупированные территории\": Крым – Украине, Абхазию и Южную Осетию – Грузии, Приднестровье – Молдове. В противном случае Брюссель обещает \"реагировать на ухудшающуюся обстановку в области безопасности, в том числе за счет передового присутствия в восточной части Североатлантического союза\". Аргументация отражает искаженное мировосприятие, и заставляет вспомнить недавнее заключение французского президента Эммануэля Макрона о \"смерти мозга\" НАТО. Прикрываясь словами о мире и безопасности, США и их союзники готовятся к битве с Россией, пренебрегая судьбами соседних стран и народов. Беспочвенные обвинения Североатлантический альянс тревожит наращивание Россией военной мощи в различных сферах. Новый военный потенциал, \"провокационная деятельность, в том числе вблизи границ НАТО\", проводимые без уведомления широкомасштабные внезапные учения, продолжающееся наращивание военной мощи в Крыму, развертывание современных ракет двойного назначения в Калининградской области, военная интеграция с Беларусью. Здесь следует напомнить, что не Россия приблизилась к границам альянса, а НАТО расширилось до российских границ. И давно практикует на пространстве СНГ гибридные войны в формате \"цветных революций\". НАТО не гуманитарная организация и представляет собой потенциальную угрозу безопасности РФ. Реакция Москвы и Минска вполне закономерна, там не забыли геополитические \"коррекции\" альянса в Европе (Югославия), на Ближнем Востоке (Ирак, Афганистан, Сирия), в Африке (Ливия) и многие другие. Ввиду отсутствия реальных \"улик\", НАТО приписывает России \"попытки вмешательства в выборы союзников и демократические процессы\", \"широкомасштабные кампании дезинформации\", \"незаконные и деструктивные действия российских спецслужб\" на территории альянса, и призывает Россию отменить определение Чешской Республики и Соединенных Штатов как \"недружественных стран\".  Якобы Россия диверсифицирует свой ядерный арсенал путем развертывания целого ряда комплексов ракет средней и меньшей дальности с целью \"принуждения НАТО\". Принуждения к чему? Что означают пустые фразы типа \"агрессивная политика стратегического запугивания\", если это страны НАТО только что не поддержали конкретное предложение России о моратории на размещение РСМД в Европе?  \"Россия продолжает использовать агрессивную и безответственную риторику в ядерной сфере, уделяя при этом всё больше внимания дестабилизирующим учениям обычных вооруженных сил\". Позвольте, военные маневры на своей территории проводят все страны мира, и только члены НАТО большинство учений отрабатывают на чужой территории – безответственно и агрессивно. Разве Москва прямо угрожает кому-то применением ядерного оружия или открыто перебрасывает свои войска через океан для проведения военных маневров на севере Мексики, на юге Канады? Аналогично тому, что делает Пентагон в Европе. Российские учения \"слишком\" масштабны? Так ведь территория РФ не имеет аналогов в мире (в два раза больше США), для обеспечения обороноспособности требуются соразмерные инструменты. Очевидно, голословные обвинения России во всех \"смертных грехах\" призваны замаскировать или оправдать реальную подготовку США и НАТО к боевым действиям против РФ и ее союзников. Растущее \"передовое присутствие\" военной инфраструктуры и иностранных войск альянса в Румынии и странах Балтии – яркий пример последовательного превращения мирных регионов и морей в зону вооруженного конфликта для последующих демонтажа и грабежа расположенного восточнее постсоветского пространства. Не будем здесь углубляться в особенности добычи (воровства) американцами иранской, иракской или сирийской нефти, но сибирские углеводороды и месторождения полезных ископаемых Центральной Азии представляются не меньшим \"трофеем\". Демонтаж мирного СНГ В коммюнике НАТО заявлено: \"Конфликт на Украине и вокруг нее в нынешних обстоятельствах является первой темой в нашей повестке дня\". Список \"провинностей\" Москвы прилагается. Однако Россия не видит себя стороной конфликта в гражданской войне на Украине. И разве не грубое (гибридное) вмешательство США и ЕС в выборный процесс на Украине послужило в 2014 году причиной вооруженного конфликта в Донбассе и возвращения Крыма в состав России? Факты можно не признавать или изобретать новые трактовки, но изменить невозможно. Крым по итогам референдума – мирно и легитимно – вошел в состав РФ, и необратимость этого исторического события закреплена в российской Конституции. Желающие агрессивно доказать России обратное получат \"по зубам\", но это не угроза, а вынужденная реакция. Альянс вновь и вновь заявляет о поддержке территориальной целостности и суверенитета Украины, Грузии и Республики Молдова \"в рамках международно признанных границ\" и призывает Россию \"вывести войска, которые она разместила во всех трех странах без их согласия\". Мир изменился. На карте нет СССР и ГДР. При активном участии НАТО исчезла Югославия. Как эхо прозападной \"революции роз\" в Грузии появились независимые де-факто Абхазия и Южная Осетия, и Россия более 12 лет назад признала их де-юре. Когда-нибудь новую реальность адекватно осознают и Грузия с \"партнерами\". На этом поле всякие разговоры о \"временной оккупации\" или аннексии неконструктивны и опасны, как 8 августа 2008 года. О нерушимости границ. Вооруженный конфликт в Молдове возник из-за нежелания русскоязычных жителей Приднестровья интегрироваться со всей республикой в состав Румынии. Тогда, в 1992 году, Россия предложила ввести в Приднестровье миротворческий контингент ООН, а на Западе посчитали – слишком дорого. После такого \"консалтинга\" российские войска получили международный миротворческий статус, и в Приднестровье перестали стрелять. В новейшей истории человечества это единственный успешный опыт установления мира. Здесь, на пространстве СНГ, Североатлантическому альянсу следовало бы поучиться реальному и эффективному разрешению конфликтов, а не конструировать виртуальные военные блоки типа \"Грузия – Молдова – Украина\" откровенно антироссийской направленности.  Еще один привлекающий внимание пункт коммюнике: \"Государства-члены НАТО по-прежнему глубоко обеспокоены развитием событий в Беларуси с августа 2020 года. Политика и действия Беларуси имеют последствия для региональной стабильности\". Это образец невероятного политического лицемерия. О каких дестабилизирующих регион событиях идет речь? Почему-то альянс не беспокоят гораздо более масштабные и продолжительные акции \"желтых жилетов\" во Франции или штурм Капитолия протестующими гражданами США – с последующим арестом более 400 человек. Это другое? Объемный текст Коммюнике НАТО от 14 июня доступен на официальном сайте на трех языках, и все желающие могут отыскать в нем еще много нестыковок с реальностью. В завершение замечу: после 20 лет войны и позорного для США и НАТО мирного соглашения с террористами-талибами, в ситуации фактического бегства иностранных войск из Афганистана \"партнерам\" не следует столь активно размахивать \"дубинкой\" в Европе или в Арктике. Может и отрикошетить, тем более что в гипотетическом конфликте с высокотехнологичной и крупнейшей ядерной державой они обречены. В переговорном процессе между равноправными сторонами возможны разумные компромиссы и дальнейшее мирное сосуществование. ",
        "tags": [
            "Колумнисты",
            "Европа",
            "Беларусь",
            "СНГ",
            "НАТО"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/246/91/2469199_0:0:5499:3094_1920x0_80_0_0_da321712f09bc81f6f3cb126152dbdea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210616/uzbekistan-poteryal-shansy-popast-na-chm-2022-19253762.html",
        "title": "Узбекистан потерял шансы попасть на ЧМ-2022 — видео",
        "date": "2021-06-15 23:32:27",
        "text": "В очередном отборочном матче мирового первенства сборная Узбекистана уступила Саудовской Аравии со счетом 0:3.\nТАШКЕНТ, 16 июн — Sputnik. Подопечные Вадима Абрамова проиграли важнейший матч сборной Саудовской Аравии - 0:3. После этого поражения Узбекистан потерял надежду попасть на чемпионат мира по футболу 2022. \"Белые волки\" пропустили три безответных мяча от саудитов на 25-й, 33-й и на 52-й минутах.  Это поражение оставляет подопечных Вадима Абрамова за бортом мирового чемпионата 2022 года в Катаре. Главный тренер попросил прощения у болельщиков, что не смог со своей командой оправдать доверие фанатов. \"Я виноват, что не смог вывести футболистов из состояния психологической депрессии. Трудно объяснить, почему мы с самого начала были такими спокойными. Мы знали, что Саудовская Аравия быстро может выйти в контратаки. Соответственно укрепили фланги. Но мы пошли вперед и пропустили первый и второй гол. Наши соперники нашли путь к нашим воротам, что было очень легко\", — признался Абрамов. Он пожелал соперникам удачи по пути на ЧМ-2022, а Узбекистан на этой стадии прекращает борьбу.  ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Футбол"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19253732_0:100:1280:821_1920x0_80_0_0_c0c07bdb2a16aa6002df0a1da511e90d.jpg"
        ]
    }
]