[
    {
        "url": "https://uz.sputniknews.ru/20210610/19200946.html",
        "title": "Президент Таджикистана наградил Мирзиёева орденом \"Зарринтадж\" I степени",
        "date": "2021-06-10 20:01:48",
        "text": "Глава Узбекистана удостоен почетной награды за развитие взаимовыгодного торгово-экономического, культурно-гуманитарного сотрудничества между государствами.\nТАШКЕНТ, 10 июн — Sputnik. Лидер Таджикистана Эмомали Рахмон наградил президента Узбекистана Шавката Мирзиёева почетным орденом. Об этом сообщает Sputnik Таджикистан со ссылкой на пресс-службу главы государства. Торжественная церемония прошла в госкомплексе \"Кохи Борбад\" в Душанбе. В рамках мероприятия Рахмон преподнес президенту Узбекистана орден \"Зарринтадж\" (\"Золотая корона\") I степени. Согласно указу, награда вручена за безупречные заслуги в укреплении межгосударственных отношений, добрососедство между таджикским и узбекским народами.. Мирзиёев удостоен ордена в связи с развитием взаимовыгодного торгово-экономического, культурно-гуманитарного сотрудничества между государствами, отмечено в документе. По данным Sputnik Таджикистан, орденом \"Зарринтадж\" награждаются государственные и общественные деятели за выдающиеся заслуги перед страной, активную государственную и общественно-политическую деятельность, высокие достижения в проведении в жизнь демократических преобразований и экономических реформ, развитии науки и культуры. Ранее лидер Узбекистана Шавкат Мирзиёев прибыл в Таджикистан с официальным визитом. Президент пробудет в республике с 10 по 11 июня. В ходе поездки он посетит Согдийскую область. ",
        "tags": [
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Эмомали Рахмон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19200952_0:198:3077:1929_1920x0_80_0_0_107ddb6b7c234559636dce33125f0a42.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/poisk-raboty-v-eaes-stal-prosche--uzbekistanu-stoit-prismotretsya-19201184.html",
        "title": "Поиск работы в ЕАЭС стал проще — Узбекистану стоит присмотреться",
        "date": "2021-06-10 19:48:34",
        "text": "Министр по внутренним рынкам, информатизации, ИКТ Евразийской экономической комиссии (ЕЭК) Гегам Варданян рассказал на полях ПМЭФ, как в рамках Евразийского экономического союза снимаются ограничения и барьеры и станет ли узбекистанцам проще найти работу в ЕАЭС?\n — Гегам Левонович, расскажите об устранении барьеров на внутреннем рынке ЕАЭС? — Следует понимать, что барьер – это определенные препятствия для свободного движения товаров, услуг, капитала, рабочей силы в рамках функционирования внутреннего рынка Союза, несоответствующие праву Союза. То, что напрямую противоречит союзному договору. Следует отличать понятия \"барьер\" и \"ограничение\", поскольку ограничение – это то, что не обозначено в союзном договоре, но мешает в работе, и в этом случае инструментарий борьбы несколько другой. Что касается работы по устранению барьеров на внутреннем рынке ЕАЭС, когда есть нарушение существующего договора, то здесь мы добились очень хороших показателей в минувшем году. Несмотря на пандемию COVID-19, ЕЭК были устранены 12 барьеров и еще 3 препятствия с признаками барьеров (обычно барьеры фиксируются ЕЭК, но очень часто удается договориться со странами-участницами ЕАЭС еще до решения коллегии об их устранении). Итого, 15 барьеров за год было устранено – это, на самом деле, беспрецедентно. Обычно этот показатель фиксируется на уровне устранения 9-10 барьеров в год, а в этом кризисном году – 15. Это большая работа стран ЕАЭС. Обычно любой такой кейс рассматривается достаточно долго. У нас, согласно новой методологии, процесс занимает примерно 2 месяца. Таких кратких сроков практически нигде нет. В других экономических объединениях такие кейсы рассматриваются годами, а у ЕЭК есть инструментарий быстрого реагирования. — Можете привести примеры устраненных барьеров? — Был барьер, когда необходимо было продукты питания от других продуктов перевозить отдельно. Для перевозчиков это была большая проблема, которая грозила временными и финансовыми потерями. Это было устранено.  Были также отдельные барьеры по ввозу мясной, рыбной продукции. Был вопрос по легионерам-футболистам — там были определенные правила, которые не были одинаковы для всех стран ЕАЭС. Таких барьеров много, они все достаточно сильно влияют на процесс взаимодействия стран. Всего за все время было квалифицировано 63 барьера. Из этого количества 51 барьер уже устранен, более 80%. По состоянию на сегодняшний день осталось 12. Параллельно ведется работа по выявлению и дальнейшему устранению новых барьеров. — Проект \"Работа без границ\" — какие возможности открываются для граждан ЕАЭС? — Сегодня на рынке существует множество поисковиков, сайтов, систем, которые могут помочь человеку найти работу. Помимо этого, есть национальные системы, которые фиксируют людей, желающих найти работу, а также компании или структуры, которые готовы предложить вакансии. Такие базы данных есть у всех социальных служб во всех странах.  В рамках проекта \"Работа без границ\" мы смогли объединить эти базы данных. Что самое важное, они объединены виртуально. То есть это распределенная сеть (там есть нюанс, связанный с передачей личных данных). Человек, который заходит в свою национальную систему социальных служб и ищет работу, он параллельно ищет работу по всем 5 странам ЕАЭС. Это очень важно в данный период, мы видим, что пандемия идет потихоньку на спад, все начинает активизироваться и, соответственно, рынок труда тоже будет активизироваться. Это тот инструмент, который очень вовремя приходит и поможет нашим гражданам быстро найти работу, а работодателям – найти необходимых их сотрудников. — Как решается вопрос с защитой персональных данных соискателей? — Персональные данные соискателей не уходят из той страны, где они находятся. И вопрос их защиты регулируется национальным законодательством. Каждая база данных регулируется в своей стране также, как регулировалась до этого.  Подход такой: запрос – ответ. Эта система позволяет запрашивать каждый раз базу данных и получать информацию в рамках той системы, которая уже функционирует. Само техническое решение – это распределенное \"облако\", распределенная база данных. Все хранится там, где должно храниться. Соответственно, нет необходимости дополнительного регулирования. Защита персональных данных обеспечена. Данные никуда не собираются, в одном месте они не копятся, вся информация предоставляется исключительно по запросам. — Если гражданин одной страны ЕАЭС нашел себе работу в другой стране Союза при помощи сервиса \"Работа без границ\", то помогает ли ему с устройством на новом месте ЕЭК? — У нас есть общий рынок труда. Сама система – это некий компромисс, где мы договорились, с чего начинаем работу в этом направлении. Следующим этапом станет добавление сервисов. Это самое важное, что людям интересно – не только найти работу, но и получить гарантии, что ты приедешь и у тебя не будет проблем. Необходимо чтобы люди, которые нашли работу в другой стране, приехали туда и не столкнулись с проблемами. Сама система должна иметь сервис сопровождения граждан и их размещения. Различные компании могут подключаться и предлагать свои услуги, например, юридические консультации. Сервисы – вопрос будущего. Пока \"Работа без границ\" чисто поисковая система, которая дает возможность найти работу. Поскольку используется база социальных служб, там исключительно достоверная и проверенная информация. Но работа над добавлением различных сервисов в данный проект ведется.  Стоит отметить, что при желании подключиться к данному проекту у Узбекистана и Таджикистана, в которых немало трудовых мигрантов, у стран ЕАЭС не должно быть возражений. Это было бы неплохо. Проект пока действует в рамках Союза, но мы с удовольствием рассмотрим и другие страны. Сейчас таких планов нет, но при желании со стороны не входящих в ЕАЭС государств – мы готовы работать. ",
        "tags": [
            "Миграция",
            "ЕАЭС",
            "Торговля",
            "работа",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": [
            "Вадим Павлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0b/19211684_0:127:3072:1855_1920x0_80_0_0_fafdd46d1a0640e72e02bc00e26cd462.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/v-tashkente-otkroetsya-vystavka-promyshlennogo-potentsiala-tatarstana---19200812.html",
        "title": "В Ташкенте откроется выставка промышленного потенциала Татарстана",
        "date": "2021-06-10 19:19:51",
        "text": "Мероприятие запланировано на 16-17 июня текущего года. Также в столице в эти дни пройдет татарско-узбекский бизнес-форум и состоится встреча с татарской диаспорой, проживающей в Узбекистане. \nТАШКЕНТ, 10 июн — Sputnik. Делегация из Татарстана во главе с лидером республики Рустамом Миннихановым посетит Узбекистан. Об этом сообщает пресс-служба представительства РТ. В составе группы войдут представители свыше 25 различных компаний Татарстана, в том числе ПАО \"КаМАЗ\", ПАО \"Татнефть\", АО \"ПО ЕлАЗ\", АО \"КМПО\", ПАО \"Казанский вертолетный завод\", ООО \"Соллерс Форд\", ООО \"УК \"КЭР-Холдинг\". Известно, что мероприятие запланировано на 16 и 17 июня этого года. В ходе визита планируется провести встречи с представителями местной власти, в рамках которых будут обсуждены перспективы двустороннего сотрудничества между Татарстаном и Узбекистаном. Кроме того, в Ташкенте в эти два дня пройдут выставка промышленного потенциала Татарстана и татарско-узбекский бизнес-форум, а также состоится встреча с татарской диаспорой, проживающей в Узбекистане.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Выставка",
            "Татарстан",
            "Рустам Минниханов",
            "бизнес-форум"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/973/90/9739028_0:214:3073:1942_1920x0_80_0_0_e26da7e141f9a1aa895db3e4b5175b2f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/putin-oboznachil-svoyu-pozitsiyu-po-ukraine--kakie-signaly-on-posylaet-zelenskomu-19200371.html",
        "title": "Путин обозначил свою позицию по Украине — какие сигналы он посылает Зеленскому?",
        "date": "2021-06-10 19:03:17",
        "text": "Незадолго до переговоров с Джо Байденом и саммита НАТО президент России Владимир Путин высказался по самым острым проблемам во взаимоотношениях между Москвой и Киевом.\nТАШКЕНТ, 10 июн — Sputnik. Никита Чикунов, Мария Науменко. Украина стала главной темой интервью президента России Владимира Путина, сделанного в преддверии саммита НАТО и переговоров с главой США Джо Байденом. По мнению экспертов, российский лидер очертил красную линию для киевских властей и НАТО, пересечение которой повлечет серьезные последствия не только в политической сфере.  Не мнимая угроза   Вступление Украины в Североатлантический альянс будет означать для России прямую угрозу собственной безопасности, переход \"красной линии\". Такая мысль стала одной из главных, озвученных Владимиром Путиным в интервью телеканалу \"Россия 1\".  Российский лидер напомнил, что присоединение Польши и Румынии к НАТО завершилось размещением в этих странах американских систем противоракетной обороны (ПРО), которые могут использоваться и в качестве ударных комплексов. В таком случае расчетное подлетное время ракет до Москвы составит 15 минут. \"Представим себе, что Украина станет членом НАТО, подлетное время от Харькова, скажем, и не знаю, Днепропетровска (в рамках кампании по декоммунизации город переименован в Днепр – ред.) до Центральной части России, до Москвы, уменьшится до 7-10 минут. Это для нас \"красная линия\" или нет?\" — риторически спросил он.  Никаких гарантий того, что Украина не вступит в альянс, на сегодняшний день нет, добавил Владимир Путин. Он напомнил, что процесс расширения НАТО не зависит от охлаждения или потепления отношений между Россией и Западом, начавшись волнами с 1999 года. \"Это происходило тогда, когда не было Крыма, не было никаких событий после госпереворота на Украине. Отношения между Россией и коллективным Западом, с США, были ровными, вполне приемлемыми, если не сказать партнерскими. Тем не менее, все наши так называемые озабоченности просто были проигнорированы\", — подчеркнул президент.  Однако НАТО и Украине, стремящейся в эту организацию, следует помнить о реакции Москвы, которая будет выстраивать собственную безопасность соответствующим образом, указал российский лидер. Владимир Путин также прокомментировал заявление Белого дома о том, что Киев неверно истолковал слова президента США Джо Байдена об идее вступления Украины в альянс входе разговора с лидером Украины. \"О чем они там разговаривали? О чем договорились? Мы не знаем. А вот этот окрик из-за океана в сторону президента Украины, он, на мой взгляд, ничего не значит. Но мы должны иметь это в виду. И конечно, имея это в виду, соответствующим образом выстраивать свои отношения в сфере безопасности с нашими партнерами\", - добавил глава РФ. По мнению военного эксперта Алексея Леонкова, слова Владимира Путина должны \"отрезвить\" Запад, поскольку демонстрируют постепенно иссякающее терпение России.  \"Москва уже не будет молча наблюдать за продвижением НАТО. Такие времена прошли. Период уступок закончился, потому что дальше отступать уже некуда, иначе все закончится потерей нашего суверенитета. Нынешняя ситуация дошла до красной черты. Нужно воспринимать слова Путина как последнее российское предупреждение\", — считает собеседник Sputnik.  Протолкнуть Киев в НАТО В своем интервью президент России признался, что не склонен считать разговоры о вступлении Украины в Североатлантический альянс пустой болтовней. Вероятность расширения организации за счет Киева действительно сохраняется, подтверждает заместитель руководителя Института стран СНГ Владимир Жарихин.  \"Главная проблема заключается не в самом альянсе, а в том, что США, вероятно, в одиночку собираются \"протолкнуть\" Украину в НАТО, не предоставляя ей никаких гарантий безопасности. В этом плане Киев является опасным американским плацдармом, о чем и говорил Владимир Путин\", — объясняет он.  Принятие Украины в НАТО неизбежно внесет дополнительное напряжение в отношения альянса с Россией. Но усиление конфронтации – тем более прямой военный конфликт – не отвечает нынешним интересам Запада, обращает внимание Алексей Леонков.  \"Киев заявляет о войне с Россией (а не о внутреннем конфликте в Донбассе – ред.). В то же время в НАТО действует Вашингтонский договор, пятый пункт которого предусматривает ответные действия против государства, напавшего на одного из членов организации. Получается, что в случае вступления Украины альянс будет вынужден присоединиться к войне. Такого развития событий никто там не хочет\", — уверяет специалист.  Потенциальный вред от расширения альянса за счет Украины перекрывает выгоды, соглашается политический аналитик Ростислав Ищенко.  \"Для приема Украины должны совпасть разные и практически невозможные события. Сторонники этой идеи, как минимум, должны одновременно прийти к власти в США, во Франции и Германии (эти две страны в 2008 году заблокировали предоставление Украине и Грузии плана действий по членству в НАТО – ред.). Тогда есть шанс, что вступление продавят\", — объясняет он.  Вместе с тем политолог указывает, что, вопреки расхожему мнению, в Вашингтонском договоре нет положения, которое бы блокировало вступление в альянс страны с неразрешенными территориальными конфликтами. Так, регулярные споры за право обладания рядом островов в Эгейском море возникают между Турцией и Грецией, вступившими в НАТО еще в 1952 году.  Планомерное уничтожение русского сообщества  Другая важная тема, затронутая президентом России, касалось резонансного законопроекта \"О коренных народах Украины\", внесенным в Верховную раду Владимиром Зеленским в мае нынешнего года.  Согласно документу, к коренным народам будут отнесены сообщества, не имеющие государственного образования за пределами Украины, например, крымские татары, караимы и крымчаки. Русские, по переписи 2001 года составлявшие 17,2% населения страны, в этот список не попадут.  Комментируя инициативу украинского коллеги, Владимир Путин назвал ее мощным ударом по русскому народу в целом. Он заметил, что подобное деление граждан одной страны напоминает практику нацисткой Германии.  \"Никто не захочет быть людьми второго сорта, я уже не говорю о дискриминации по языку и по другим составляющим нормальной жизни человека, но это приведет к тому, что сотни тысяч, а может быть, даже миллионы вынуждены будут либо уехать, либо начнут себя переписывать как-то по-другому\", — предположил он. К слову, различные социологические структуры Украины действительно фиксировали смену идентификации населения с \"русский\" на \"украинец\" в годы независимости. Оценка Владимира Путина справедлива, как и высказанные им опасения, считает политический обозреватель Александр Асафов. Законопроект Зеленского станет базой для принятия последующих документов, ограничивающих права русских на Украине, добавляет он.  \"Я уверен, эти акты уже запланированы к принятию. Чего они будут касаться? Прежде всего, работы в органах государственной власти. Русских туда не допустят. Дальше больше – начнут ограничивать в самых базовых правах. В этом плане \"учителя\" у Киева есть – Прибалтика, где раздавались паспорта \"чужих\" (или неграждан – ред.). Там в правовом поле фактически закрепили статус людей \"второго сорта\". Украина движется в этом направлении\", — говорит эксперт.  При этом украинская власть совершенно не считается с последствиями принятия законопроекта, уверен Александр Асафов: \"Это поучение Вашингтона будет поручение выполнено с большим усердием. А как страна будет жить дальше – Зеленского не волнует. Этот вопрос никого, кроме Москвы, не волнует. Украинская власть выполняет главную задачу – разрушить все связи с Россией, будь то родственные, деловые и исторические\". Принятие законопроекта ускорит процесс уничтожения русского сообщества на Украине, предполагает член совета по межнациональным отношениям при президенте РФ Богдан Безпалько.  \"Автоматически этот документ причисляет граждан, идентифицирующих себя, как русских, к некоренным. Это значит меньше прав и меньше возможностей их отстаивать. Государство по сути отворачивается от таких людей. Все это ускорит процесс уничтожения русского этноса на Украине. Даже не этноса, а сообщества. Между русскими и украинцами никакой этнической разницы нет, как и разницы антропологической, культурной, ментальной. Разница только политическая, просто в идентификации, которую людям навязали еще в советское время\", — продолжает он.  По мнению общественного деятеля, подобные дискриминационные законы могут вынудить русскоязычных граждан, которые составляют более половины жителей Украины, покинуть страну.  \"Просчитывала ли украинская элита риски? Не думаю. Ей в общем-то все равно. Она не принимает такие решения самостоятельно. Отсутствие независимости и суверенность – вот два фактора, которые делают принятие инициативы Зеленского неизбежностью\", — резюмирует Богдан Безпалько.  ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "аналитика",
            "Украина",
            "Владимир Зеленский"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1301/46/13014628_0:33:2685:1543_1920x0_80_0_0_42726dfe5f1613341057186db9b24c20.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/yulduz-usmanova-i-serdar-ortach-speli-duetom-na-pyshnoy-uzbekskoy-svadbe--video-19200109.html",
        "title": "Юлдуз Усманова и Сердар Ортач спели дуэтом на пышной узбекской свадьбе — видео",
        "date": "2021-06-10 18:41:12",
        "text": "Примадонна узбекской эстрады и популярный турецкий певец исполнили на сцене известный хит Diyenemem (\"Не могу сказать\"). \nТАШКЕНТ, 10 июн — Sputnik. Примадонна отечественной эстрады Юлдуз Усманова выложила на своей странице в Instagram видео с узбекской свадьбы, на которой она спела дуэтом с популярным турецким певцом Сердаром Ортач.          Посмотреть эту публикацию в Instagram            Публикация от 𝗬𝗨𝗟𝗗𝗨𝗭 𝗨𝗦𝗠𝗢𝗡𝗢𝗩𝗔 (@yulduzusmonovamusic)  Сначала на сцену вышла Юлдуз Усманова, а затем на площадку поднялся и Сердар Ортач. Звезды поприветствовали друг друга, обнялись, а затем исполнили известный хит Diyenemem (\"Не могу сказать\").  Ранее примадонна и турецкий певец были замечены на званом ужине в элитном ресторане Ташкента. В дружеской атмосфере собрались представители отечественного шоубиза. Во время мероприятия Усманова спела гостям куплет из песни \"Санамгина\".  ",
        "tags": [
            "Культура",
            "эстрада",
            "певец",
            "Юлдуз Усманова"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/705/53/7055351_0:0:1058:596_1920x0_80_0_0_d81540f4a75b61d450879eb6be989629.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/v-uzbekistane-sostoitsya-mejdunarodnyy-sammit-molodejnogo-turizma-19199880.html",
        "title": "В Узбекистане состоится Международный саммит молодежного туризма",
        "date": "2021-06-10 18:01:03",
        "text": "В ходе переговоров руководство UNWTO приняло решение включить в число участников Global Youth Tourism Summits двух молодых представителей из Узбекистана. \nТАШКЕНТ, 10 июн — Sputnik. Узбекистанская делегация во главе с первым замминистра туризма и спорта Улугбеком Агзамовым посетила Афины. Об этом сообщает пресс-служба Узбектуризма. В рамках мероприятия, Агзамов встретился с генеральным секретарем Всемирной туристской организации ООН Зурабом Пололикашвили и региональным директором Европейского департамента UNWTO Алессандром Прианте. В ходе переговоров руководство организации приняло решение включить в число участников Саммита Международного молодежного туризма (Global Youth Tourism Summits) двух молодых представителей из Узбекистана.  Отмечается, что саммит пройдет в августе этого года в Италии, а затем в 2022-м он состоится в Узбекистане.  \"Зураб Пололикашвили высоко оценил реформы в Узбекистане, направленные на регулярную поддержку сферы туризма во время пандемии и отметил, что город Самарканд – в качества моста между Востоком и Западом, является самым достойным местом для приема\", - информируется в релизе. Кроме того, в рамках мероприятия также были обсуждены вопросы сотрудничества с главами делегаций Азербайджана, Армении, Грузии, Венгрии, Украины, Турции, России, Испании, Австрии и Саудовской Аравии. ",
        "tags": [
            "Туризм",
            "Афины",
            "саммит",
            "UNWTO"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19199830_0:160:3073:1888_1920x0_80_0_0_8a4ae701fef3aaf5fac143f2a8a86e38.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/osujdennyy-na-pyat-let-za-iznasilovanie-pevets-jasur-umirov-vyshel-na-svobodu-19199678.html",
        "title": "Осужденный на пять лет за изнасилование певец Жасур Умиров вышел на свободу",
        "date": "2021-06-10 17:59:02",
        "text": "9 июня артист покинул колонию-поселения. Днем ранее Верховный суд изменил ему наказание в виде лишения свободы на ее ограничение.\nТАШКЕНТ, 10 июн — Sputnik. Известный в Узбекистане певец Жасур Умиров, осужденный за изнасилование несовершеннолетней на пять лет заключения, вышел на свободу спустя четыре месяца. Как сообщили в ГУВД Ташкента, 9 июня артист покинул колонию-поселения. Днем ранее Верховный суд изменил ему наказание в виде лишения свободы на ее ограничение. “На основании определения кассационной инстанции Верховного Суда Республики Узбекистан от 8 июня текущего года с применением статьи 57 Уголовного кодекса Республики Узбекистан, а также с учетом отсутствия у потерпевшего и его законного представителя претензий к нему, вынесенное в отношении него наказание в виде лишения свободы заменено на ограничение свободы”, — говорится в сообщении. В феврале этого года Каттакурганский городской суд признал Умирова виновным в изнасиловании 16-летней первокурсницы лицея в Самаркандской области и приговорил его к лишению свободы сроком на 5 лет. До полутора лет получили и его сообщники, осужденные по статьям \"Лжесвидетельство\" и \"Несообщение о преступлении или его укрывательство\". Об их дальнейшей судьбе пока не сообщалось. ",
        "tags": [
            "Происшествия",
            "Изнасилование",
            "освобождение",
            "ГУВД Ташкента",
            "Верховный суд Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/03/15720675_0:287:1991:1406_1920x0_80_0_0_f8e617ccc78b4cc4a091926772bd91f5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/solnechnoe-zatmenie-nad-tashkentom--kak-eto-vyglyadit-vblizi-19199306.html",
        "title": "Солнечное затмение над Ташкентом — как это выглядит вблизи",
        "date": "2021-06-10 17:30:53",
        "text": "Жители Земли 10 июня могли наблюдать солнечное затмение. Где-то диск светила был закрыт полностью, где-то частично. В столице Узбекистана астрономическое явление выглядело так...\nПик затмения пришелся на 17 часов 26 минут по местному времени, когда луна на 7% закрыла солнечный диск. С погодой узбекистанцам повезло - было ясно, поэтому все желающие смогли воочию увидеть редкое явление. Невооруженным глазом смотреть на солнце не рекомендуется, тем более использовать без защитных фильтров телескопы или бинокли. Как Выглядело небо над Ташкентом сегодня после полудня - смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Ташкент",
            "солнечное затмение"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/pogibshie-v-karakalpakstane-podrostki-pytalis-sovershit-kraju-19199192.html",
        "title": "Погибшие в Каракалпакстане подростки пытались совершить кражу",
        "date": "2021-06-10 17:24:21",
        "text": "Обнародованы новые данные о ЧП в Кунградском районе Каракалпакстана, где в среду под завалами погибли трое подростков. \nТАШКЕНТ, 10 июн — Sputnik. Трое подростков, погибших в результате обвалившегося грунта в Каракалпакстане, не были рабочими, а пытались совершить кражу, сообщает АО “Узсувтаминот”. Инцидент произошел на рассвете 9 июня в Кунградском районе. Как сообщалось ранее, граждане 1990, 2004, 2006 и 2007 годов рождения прокладывали подземный водопровод. Из-за проводимых работ почва оказалась затоплена, и рабочих засыпало землей. Трое из них погибло. Однако в компании “Узсувтаминот” пояснили, что подростки не были рабочими, а пытались украсть часть трубы, проложенной под землей в песчаной местности. “Они примерно в 4.00-4.30 часов утра при попытке совершения кражи чугунной трубы принялись ломать ее, в тот момент на них обрушился смягчившийся ввиду выпавших на днях осадков грунт”, — объяснили в компании.  Один из участников события находится сейчас в больнице. Кунградская районная прокуратура проводит доследственную проверку.  ",
        "tags": [
            "Происшествия",
            "Кража",
            "Каракалпакстан",
            "ЧП"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19199282_0:90:592:423_1920x0_80_0_0_7b80b360f3582514fd446e4ca0edf05c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/uzbekistan-i-tadjikistan-namereny-vdvoe-uvelichit-tovarooborot-v-2022-godu-19198961.html",
        "title": "Узбекистан и Таджикистан намерены вдвое увеличить товарооборот в 2022 году",
        "date": "2021-06-10 17:00:02",
        "text": "Главы государств отметили итоги проведенных накануне визита Форума регионов и заседания Делового совета, а также факт подписания контрактов и инвестиционных соглашений на сумму свыше 1 миллиарда долларов.\nТАШКЕНТ, 10 июн — Sputnik. Шавкат Мирзиёев и Эмомали Рахмон подписали совместное заявление, которым закрепили основные договоренности и определили долгосрочные задачи по дальнейшему наращиванию и углублению многопланового взаимовыгодного сотрудничества и стратегического партнерства между странами.  В присутствии глав государств состоялась церемония обмена подписанными соглашениями. Всего было подписано 35 документов, охватывающих такие сферы, как энергетика, транспорт, автомобилестроение, электротехника, горнодобывающая и легкая промышленность, наука, образование, спорт и другие. На брифинге для СМИ Шавкат Мирзиёев и Эмомали Рахмон отметили, что переговоры прошли в традиционно открытой, доверительной и дружественной атмосфере. Дальнейшее укрепление добрососедских отношений с Таджикистаном является главным и неизменным приоритетом внешней политики Узбекистана. Мы внимательно рассмотрели весь комплекс вопросов дальнейшего развития многогранного сотрудничества. Замечу, что ни одного направление не осталось без внимания.Шавкат МирзиёевПрезидент Узбекистана В ходе переговоров стороны определили новые точки роста, обозначили в качестве ориентира двукратное увеличение товарооборота уже в следующем году. Лидеры договорились максимально задействовать возможности регионов двух стран, \"завязать\" их на уровне районов. Главы государств отметили итоги проведенных накануне визита Форума регионов и заседания Делового совета, а также факт подписания контрактов и инвестиционных соглашений на сумму свыше 1 миллиарда долларов. Узбекистан и Таджикистан заинтересованы в углублении сотрудничества в сфере транспорта и транзита. В ходе переговоров лидеры договорились и далее создавать благоприятные условия для увеличения железнодорожных, автомобильных и авиаперевозок. Кроме того, лидеры условились активизировать взаимные обмены в сфере культуры, науки, здравоохранения и образования. - Мы намерены всесторонне поддерживать деятельность медицинского центра и учебных заведений, построенных в наших странах и являющихся сегодня новыми символами укрепляющейся дружбы и партнерства, - заявил Шавкат Мирзиёев. Все эти вопросы будут находиться под контролем двусторонней Межправительственной комиссии, которую возглавляют премьер-министры двух стран. Президент Узбекистана заявил о полной поддержке Узбекистаном инициатив Президента Таджикистана об объявлении 2025 года Международным годом защиты ледников и создании специального Международного фонда по сохранению ледников. ",
        "tags": [
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "Таджикистан",
            "сотрудничество",
            "официальный визит"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19197979_0:0:1281:721_1920x0_80_0_0_4e330719cc200b85c76f7eb957cec2e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/tsb-obyasnil-inflyatsiyu-vneshnimi-faktorami-i-pogodoy-19197875.html",
        "title": "ЦБ объяснил инфляцию внешними факторами и погодой",
        "date": "2021-06-10 16:03:52",
        "text": "Повышение цен на продовольствие в мае объясняется ростом мировых цен на масло, сахар и мясо, а также изменением погодных условий в зимне-весенний период.  \nТАШКЕНТ, 10 июн — Sputnik. Повышение цен в мае связано с несколькими факторами, среди которых — изменение погодных условий, объясняется в пресс-релизе ЦБ Узбекистана, выпущенном по итогам заседания правления по рассмотрению основной ставки. По данным регулятора, в мае годовой уровень инфляции составил 10,9 процента, немного ускорившись по сравнению с апрелем (10,7 процентов). А рост цен в группе продовольственных товаров составил 14,4 процента против 13,6 месяцем ранее. Это послужило одним из основных факторов инфляции. \"Изменение цен на продовольственные товары, с одной стороны, вызвано значительным ростом мировых цен на растительное масло, сахар и мясные продукты, с другой стороны — с изменением погодных условий, наблюдавшимся в зимне-весенний период, что задержало сбор урожая фруктов и овощей и снизило ожидания относительно прошлогодних показателей\", — говорится в сообщении. Изменчивые погодные условия, наблюдаемые с начала года и приведшие к дефициту водных ресурсов на полях и пастбищах, могут оказать влияние на цены на корма и процесс повторной посадки овощных культур. Вследствие этого могут вырасти цены на мясную продукцию и овощи. В целях минимизации влияния вышеперечисленных факторов специалисты ЦБ считают необходимым стимулировать конкуренцию на потребительском рынке, расширять рынки и торговые сети, увеличивать возможности выращивания и производства основных продовольственных товаров, выделять необходимые земельные площади и водные ресурсы под посадку продовольственных культур. \"В сложившейся на сегодняшний день ситуации и ожидаемых экономических условиях текущий уровень основной ставки Центрального банка достаточен для обеспечения оптимальных денежно-кредитных условий по достижению прогноза инфляции на 2021 год\", — заверил регулятор. Ранее сообщалось, что Центральный банк сохранил основную процентную ставку на уровне 14 процентов годовых. ",
        "tags": [
            "Экономика",
            "погода",
            "ЦБ",
            "инфляция",
            "рост цен"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1151/99/11519924_0:0:1280:720_1920x0_80_0_0_6e1b1465fb308493e7fe057955775979.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/kakoy-film-posmotret-v-2022-godu-10-samyx-ojidaemyx-premer-19147891.html",
        "title": "Какой фильм посмотреть в 2022 году: 10 самых ожидаемых премьер",
        "date": "",
        "text": "На 2022 год возлагаются большие надежды. Выйдут сиквелы сразу нескольких культовых картин самых разных жанров: это и фантастика, и ужасы, и детективная драма. Какие из них посмотреть?\nРассказываем о самых ожидаемых новинках следующего года. \"Аватар 2\" Некогда этот фильм произвел настоящий фурор: \"Аватар\" стал ярким примером того, на что способна компьютерная графика и как далеко зашли технологии. Картина также поставила рекорд, став самой кассовой за всю историю кино. Теперь же зрители могут посмотреть продолжение. В этом сиквеле нам расскажут о судьбе народа на’ви, а также покажут, как сложилась жизнь бывшего землянина Джейка Салли в теле аватара и его возлюбленной Нейтири.  Интересный инсайд: по словам режиссера Джеймса Кэмерона, события сиквела будут происходить, в основном, под водой — в океане планеты Пандоры. Когда посмотреть фильм: в российский прокат выйдет 15 декабря 2022 года. \"Блондинка в законе 3\" Еще один ожидаемый сиквел 2022 года.  Эта комедия стала \"визитной карточкой\" начала 2000-х: за судьбой Эль Вудс — блондинки-поклонницы розового — тогда наблюдал буквально весь мир.  Фильм полюбился всем своей простотой и, главное, посылом: никогда не суди о книжке по обложке.  За эту роль актриса Риз Уизерспун была номинирована на премию \"Золотой глобус\". Посмотреть эту картину — значит, окунуться в 2000-е: мир гламура, блеска и непринужденности. Когда посмотреть фильм: в российский прокат выйдет 19 апреля 2022 года. \"Хэллоуин заканчивается\" Этот ужастик известен всем поклонникам 1980-х — именно в этот период вышли первые две части, ставшие культовыми. В то время спецэффектов почти не было, и фильм пугал своим реалистичным сюжетом. От осознания, что Майкл Майерс в маске может стоять на заднем дворе вашего дома и выслеживать, кровь стыла в жилах. Между тем зрителям полюбилась героиня Лори Строуд, которую безжалостный маньяк пытается убить. \"Хэллоуин заканчивается\" станет 13-м и заключительным фильмом во франшизе. Когда посмотреть: в российский прокат выйдет 13 октября 2022 года. \"Крик 5\" 2022 год подготовил еще один подарок для поклонников классических ужасов — на экраны выйдет пятая часть знаменитого фильма \"Крик\". В сиквеле рассказывается история женщины, которая возвращается в свой старый родной город. Она намерена отыскать серийного убийцы в маске.  Кто же он? В этом и состоит главная интрига всех фильмов \"Крик\".  Первая часть слэшера вышла четверть века назад — в 1996 году. Фильм тут же покорил зрителей своим интересным сюжетом, который держит в напряжении почти 2 часа.  Интересный факт №1: в середине 1990-х картина выход картины сопроводился огромным скандалом. В ряде стран всерьез задумались о запрете фильма из-за откровенных сцен насилия и появления большого количества \"подражателей\". Интересный факт №2: Изначально рабочим названием ленты было вовсе не \"Крик\", а \"Очень страшное кино\". Позднее от такого варианта отказались, но название вновь всплыло спустя время в серии пародийных фильмов. Когда посмотреть новую часть: в российский прокат выйдет 13 января 2022 года. \"Фантастические твари и где они обитают 3\" Это настоящий праздник для любителей поттерианы. По сюжету события серии фильмов \"Фантастические твари\" разворачиваются задолго до появляется на свет \"мальчика, который выжил\". Действие третьей части происходит во время Второй мировой войны. Здесь мы увидим молодыми Хагрида, а также Тома Реддла (в будущем — злого волшебника Волан-де-Морта). Интересный факт: в первых двух частях приквела главного героя-злодея Грин-де-Вальда играл Джонни Депп. Однако в 2020-м продюсеры сняли его с роли после судебных тяжб с экс-женой Эмбер Херд и обвинений в домашнем насилии. В \"Фантастических тварях 3\" Грин-де-Вальда сыграет актер Мадс Миккельсен. Когда посмотреть фильм: в российский прокат выйдет 14 июля 2022 года. \"Индиана Джонс 5\" Любители приключений и детской ностальгии, ликуйте! В 2022 году выходит пятая картина в серии фильмов об археологе Индиане Джонсе. Сыграет в картине незаменимый Харрисон Форд. В Сети уже появились кадры со съемок:  главный герой стоит в своей легендарной шляпе и кожаной куртке. \n\nExclusive Photo that we got right now!Harrison Ford sighted on Set of Indiana Jones 5 pic.twitter.com/jVzTB25XIw— IJ Adventure Outpost (@IndianaJones_ch) June 7, 2021\n Первые фильмы о приключениях Индианы Джонса вышли еще в 1980-е годы. Дебютная часть \"Индиана Джонс: В поисках утраченного ковчега\" получила пять статуэток \"Оскар\" и в миг стала культовой. Самую знаменитую сцену из фильма — побег от огромного каменного шара — не пародировал в последующие годы разве что только ленивый. Это стало визитной карточкой франшизы.  Новая часть, как ожидается, будет не менее увлекательной и интересной. Когда посмотреть фильм: в российский прокат выйдет 28 июля 2022 года. \"Мир Юрского периода: Господство\" Еще одна киновселенная, ставшая культовой. Первый научно-фантастический фильм назывался \"Парк Юрского периода\" и был выпущен в 1993 году. Это одна из \"визитных карточек\" Стивена Спилберга.  Впрочем, задумка не принадлежит ему — Спилберг экранизировал одноименный роман Майкла Крайтона, но надо признать, что сделал он это блестяще. В основе сюжета лежит история о вымышленном острове, на котором ученые создали парк развлечений с клонированными динозаврами. Интересный факт: в 2011-м первая часть франшизы попала в список наиболее достоверных научно-фантастических фильмов по версии NASA. Теперь же зрители смогут посмотреть, чем все закончилось, ведь события по сюжету развиваются в наши дни. Это прекрасная возможность пофантазировать, что бы было, если бы динозавры до сих пор существовали (в клонированном или любом другом виде). Когда посмотреть фильм: в российский прокат выйдет 10 июня 2022 года. \"Смерть на Ниле\" Один из самых многообещающих фильмов 2022 года, ведь это продолжение \"Убийства в \"Восточном экспрессе\" (2017).   \"Изюминка\" франшизы — бельгийский сыщик Эркюль Пуаро, которого сыграл Кеннет Брана. По сюжету после раскрытия убийства в \"Восточном экспрессе\" Эркюль Пуаро отправляется в Египет, однако его отдых прерывается новой серией загадочных убийств. Детективная драма была снята по одноименному роману Агаты Кристи. Интересный факт: в \"Смерти на Ниле\" сыграл Арми Хаммер, который в начале 2021 года попал в секс-скандал: актера обвинили в насилии сразу несколько девушек. Также в Сети всплыли переписки о каннибализме, в которых Хаммер якобы участвовал. Обвинениями дело не ограничилось, началось полицейское расследование. Тем не менее студия не стала вырезать или заменять актера в фильме. Однако пару лет назад именно такое решение было выдвинуто в отношении Кевина Спейси. Когда посмотреть фильм: в российский прокат выйдет 10 февраля 2022 года. \"Джон Уик 4\" На экраны возвращается знаменитый американский боевик с Киану Ривзом. В основе сюжета лежит история наемного убийцы в отставке. Предыдущие фильмы стали кассовыми и были положительно восприняты зрителями критиками. Однако создателям есть чем удивить в этот раз: сообщается, что в четвертой части франшизы сыграет звезда \"Оно\" Билл Скарсгард.  Какая роль досталась исполнителю Пеннивайза, остается только догадываться. Кроме того, по инсайдерской информации, в съемках поучаствует популярный китайский актер и мастер восточных единоборств Донни Йен.  Когда посмотреть фильм: в российский прокат выйдет 26 мая 2022 года. \"Метро 2033\" Роман Дмитрия Глуховского \"Метро 2033\" стал ярким примером того, как современное произведение может \"выстрелить\". Сюжет: на дворе — 2033 год, весь мир разрушен из-за ядерной войны. Людей почти не осталось. Москва превратилась в город-призрак, отравленный радиацией и населенный чудовищами. Все выжившие укрываются в столичном метро, ставшем самым надежном бомбоубежищем. На главного героя, Артема, возложена важная миссия — ему необходимо пересечь все метро и пройти по полузаброшенным улицам, чтобы передать важное послание. Роман наделал много шума: украинская компания-разработчик 4A Games выпустила целую серию компьютерных и консолевых игр Metro 2033, последняя из которых (Metro Exodus) не раз обвинялась в антисоветизме.  Зрители делают большую ставку на фильм, ведь сценаристом выступил сам Дмитрий Глуховский. Когда посмотреть: в российский прокат выйдет 1 января 2022 года. ",
        "tags": [
            "Общество",
            "Кино",
            "фильм",
            "фильмы"
        ],
        "author": [
            "Анна Глушенкова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19187378_0:0:1200:675_1920x0_80_0_0_4205568e6f1caca832121ab5e99a3910.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19187737_0:0:990:739_1920x0_80_0_0_a37c59bf789f57671b8a02f3d1971b05.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19188493_0:0:1993:1328_1920x0_80_0_0_ae1306199baa81a7c26c9ab3466eed97.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19191150_0:0:1920:1080_1920x0_80_0_0_4a35f685ab142e0434e600a3c817eff0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19188705_0:0:1280:720_1920x0_80_0_0_3fa8f5b6de0dfbaad543fef0303cf5b8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19189447_0:0:1224:816_1920x0_80_0_0_8d10076c127c5b94ecc892f01c5f38fa.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19190114_0:0:1200:675_1920x0_80_0_0_ff51c0f6b64c508f60dee18f200c7883.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19192948_0:0:1280:720_1920x0_80_0_0_b0541475010b6d95d9037cd7c4246b3c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19193205_0:0:1600:1066_1920x0_80_0_0_61a4043c4ccec72860e87bb423fd1b83.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19193170_0:0:720:478_1920x0_80_0_0_29be2072cde7a35d6735f49a8689d824.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19193139_0:0:1200:797_1920x0_80_0_0_c3345b9e590972e27a5090446d786b25.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19193714_0:0:1920:1080_1920x0_80_0_0_fc403f07432bea8b684a32d4b7ba8cef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/v-otdalennom-rayone-kashkadarinskoy-oblasti-otkrylsya-tsentr-gosuslug-19197655.html",
        "title": "В отдаленном районе Кашкадарьинской области открылся Центр госуслуг",
        "date": "2021-06-10 15:47:45",
        "text": "Новый ЦГУ в Дехканабаде предоставляет около 157 госуслуг и способен ежедневно обслуживать до 100 человек.\nТАШКЕНТ, 10 июн — Sputnik. В одном из отдаленных регионов республики - Дехканабадком районе Кашкадарьинской области начал прием посетителей современный Центр государственных услуг (ЦГУ). На открытии присутствовала и корреспондент Sputnik Узбекистан.  Деньги на строительство выделило Агентство государственных услуг, оснащение здания было обеспечено при содействии ПРООН и Европейского Союза. Этот центр госуслуг был возведен в качестве пилотного объекта в рамках Совместного проекта Агентства государственных услуг при Министерстве юстиции республики и ПРООН в Узбекистане при поддержке Европейского союза. Знание оснащено современным IT и коммуникационным оборудованием (серверы, ПК, сетевые и телекоммуникационные устройства, видеонаблюдение, обратная связь с пользователями и т. п.). Здесь оборудована комфортабельная зона ожидания, установлена система кондиционирования воздуха. Комфортные условия созданы, в том числе и для граждан с ограниченными возможностями. Очередь здесь будет в электронном формате, имеются инфокиоск, зона для самостоятельного получения электронных услуг, детская игровая площадка, буфет, мини-библиотека и бесплатный Wi-Fi. Большинство госуслуг здесь, как и в других аналогичных центрах, можно получить по экстерриториальному принципу, то есть независимо от места жительства и пребывания. Новый ЦГУ в Дехканабаде предоставляет около 157 госуслуг и способен ежедневно обслуживать до 100 человек. Кроме того, в здании расположены Народная приемная президента и Приемная премьер-министра по рассмотрению обращений предпринимателей. В ближайшее время в этом здании начнет функционировать Центр поддержки женщин, в котором они смогут получать бесплатные консультации и помощь по вопросам ведения бизнеса, а также психологическую поддержку. Для справки: В Дехканабадском районе проживает более 149 тысяч человек. Около 3% населения – это люди с ограниченными возможностями. Из них более 400 человек передвигаются при помощи инвалидных колясок и 66 человек являются незрячими.  ЦГУ в Дехканабадском районе оснащен пандусами, а также кресло-колясками и другими приспособлениями, необходимыми для людей с ограниченными возможностями.  В центре также будет реализована программа волонтерства, которая направлена на вовлечение добровольцев в работу Агентства и Центров госуслуг для предоставления помощи людям с ограниченными возможностями. ",
        "tags": [
            "Общество",
            "Агентство государственных услуг"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19195149_0:120:1280:840_1920x0_80_0_0_7160dab2c0dcaafbf7b4f81c862a7c73.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19195169_0:0:1280:960_1920x0_80_0_0_9eb57332035c246cebac249f30c12408.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19195147_0:0:1280:960_1920x0_80_0_0_da630cfcfcd4486e253272357e6cf2dc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19195153_0:0:1280:960_1920x0_80_0_0_54f1b6f5108a9d5a56c300ff62445478.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19195161_0:0:1280:960_1920x0_80_0_0_d9a5f0711eaf3a920cbbc75424134c1d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/v-samarkand-pribyla-delegatsiya-ministerstva-obrazovaniya-i-nauki-tadjikistana-19197434.html",
        "title": "В Самарканд прибыла делегация Министерства образования и науки Таджикистана",
        "date": "2021-06-10 15:35:13",
        "text": "Визит официальных представителей предусмотрен в связи открытием новой школы в Ургутском районе Самарканда, построенной по инициативе таджикистанских властей.\nТАШКЕНТ, 10 июн — Sputnik. Самарканд посетила таджикская делегация во главе с министром образования и науки Мухаммадюсуфом Имомзода, сообщает пресс-служба областного хокимията. Визит официальных представителей предусмотрен в связи открытием новой школы в Ургутском районе Самарканда, построенной по инициативе властей Таджикистана. Отмечается, что гостей встретили ответственные лица из  министерств народного образования, иностранных дел и администрации области. При содействии Шавката Мирзиёева узбекская сторона построила в Губодиенском районе Хатлонской области Таджикистана оздоровительный комплекс на 200 коек. Об этом стало известно в ходе визита президента Узбекистана в Душанбе.  ",
        "tags": [
            "Общество",
            "Таджикистан",
            "Самарканд",
            "Образование",
            "школа"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19197147_0:18:721:423_1920x0_80_0_0_b44bfc963a4b6a5b42cfe765b2283392.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/tashkent-predlojil-dushanbe-ustranit-netarifnye-barery-v-torgovle-19196966.html",
        "title": "Ташкент предложил Душанбе устранить нетарифные барьеры в торговле",
        "date": "2021-06-10 15:34:48",
        "text": "Пресс-служба узбекского лидера рассказала об итогах переговоров Мирзиёева и Рахмона в расширенном составе.\nТАШКЕНТ, 10 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев предложил своему таджикскому коллеге Эмомали Рахмону устранить нетарифные барьеры и отменить изъятия из режима свободной торговли между двумя странами. Об этом сообщает пресс-служба узбекского лидера. Мирзиёев 10-11 июня находится в Таджикистане официальным визитом. Президенты провели переговоры в узком и расширенном составах. \"Шавкат Мирзиёев подчеркнул, что, несмотря на позитивную динамику, важно найти новые точки роста для двукратного увеличения товарооборота уже в следующем году. В этих целях важно в ближайшие сроки завершить согласование вопросов отмены изъятий из режима свободной торговли и устранения нетарифных барьеров\", — говорится в сообщении пресс-службы по итогам переговоров. Президент Узбекистана также указал на необходимость наращивать объемы и расширять номенклатуру взаимных поставок, искать возможности для совместного выхода на рынки третьих стран.  \"Кроме того, предложено проработать создание совместного центра приграничной торговли\", — добавили в пресс-службе. В соответствии с межправительственным протоколом об изъятии из режима свободной торговли между двумя странами, подписанным в марте 2018 года, по 27 видов товаров из Узбекистана и Таджикистана облагаются взаимными импортными пошлинами. Ранее Министерство инвестиций и внешней торговли Узбекистана сообщало, что Ташкент и Душанбе намерены увеличить взаимную торговлю с 500 миллионов долларов в 2020 году до одного миллиарда долларов в ближайшие годы за счет упрощения торговых процедур и обеспечения благоприятного доступа продукции на рынки двух стран. ",
        "tags": [
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Торговля"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19197160_0:66:1281:786_1920x0_80_0_0_c87ae2790ad05e25d8ebe02857547e16.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/abr-vydelit-uzbekistanu-100-millionov-na-razvitie-stem-obrazovaniya-19196773.html",
        "title": "АБР выделит Узбекистану $100 миллионов на развитие STEM-образования",
        "date": "2021-06-10 15:17:16",
        "text": "В рамках проекта планируется улучшить стандарты учебных программ и учебников по предметам STEM, переподготовить кадры, а также закупить необходимое оборудование, реконструировать школьные задания и развить современные образовательные технологии\nТАШКЕНТ, 10 июн — Sputnik. Азиатский банк развития (АБР) выделит $100 миллионов на развитие STEM-образования в Узбекистане. Об этом сообщает пресс-служба Министерства народного образования (МНО). Для реализации проекта МНО и АБР подписали соответствующий меморандум о сотрудничестве. По информации министерства, инициатива направлена на развитие в школах STEM-образования для 7-11 классов. В частности, планируется улучшить стандарты учебных программ и учебников по предметам STEM, переподготовить кадры, а также закупить необходимое оборудование, реконструировать школьные задания и развить современные образовательные технологии. Помимо этого, также будет усовершенствована система оценки знаний учащихся в узбекистанских школах. Отмечается, что проект намечено реализовать в соответствии с бизнес-планом страновых операций по Узбекистану на 2020-2022 годы, а также концепцией развития системы народного образования республики до 2030 года. ",
        "tags": [
            "Общество",
            "Образование",
            "Министерство народного образования Узбекистана",
            "Азиатский банк развития"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18948221_0:161:3071:1888_1920x0_80_0_0_974cc6d88ee314523523700144b0b831.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/nazvano-mesto-vstrechi-putina-i-baydena-v-jeneve-19195366.html",
        "title": "Названо место встречи Путина и Байдена в Женеве",
        "date": "2021-06-10 15:16:05",
        "text": "Переговоры пройдут в живописном месте — с видом на Женевское озеро.\nТАШКЕНТ, 10 июн — Sputnik. Саммит президентов России и США Владимира Путина и Джо Байдена состоится 16 июня на вилле \"Ла Гранж\" в Женеве. \"Швейцария благодарит обе страны за доверие\", — отметили в Федеральном Департаменте иностранных дел европейского государства. Позднее пресс-секретарь российского лидера Дмитрий Песков подтвердил информацию относительно места проведения переговоров. Власти Женевы принимают все необходимые меры для того, чтобы саммит прошел без эксцессов. В районе парка постепенно усиливают меры безопасности. Вилла \"Ла Гранж\" была построена в XVIII веке. Находится в живописном месте в центре одноименного парка. И вилла, и парк — памятники истории Швейцарии.  Парк украшают кедры возрастом более 200 лет, столетние дубы, платаны и буки. На территории также есть альпинарий с рододендронами. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19194948_0:191:3074:1920_1920x0_80_0_0_dbca9b77d6b3f5c16d8d0bfe834c0095.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19197596_0:0:3072:2048_1920x0_80_0_0_cd747e083dde60e9af817564d0ba1f5b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/shavkat-mirziyoev-i-emomali-raxmon-otkryli-dva-znachimyx-sotsialnyx-obekta-19194760.html",
        "title": "Шавкат Мирзиёев и Эмомали Рахмон открыли два значимых социальных объекта",
        "date": "2021-06-10 14:32:10",
        "text": "При содействии таджикских властей в Ургутском районе Самаркандской области Узбекистана возведена школа, рассчитанная на 1 400 мест. Узбекская сторона при содействии Шавката Мирзиёева построила в Хатлонской области Таджикистана оздоровительный комплекс на 200 коек.\nТАШКЕНТ, 10 июн — Sputnik. В ходе официального визита главы Узбекистана Шавката Мирзиёева в Таджикистан лидеры республик открыли два значимых социальных объекта. Об этом сообщает Sputnik Таджикистан со ссылкой на пресс-службу президента. \"Благодаря современным технологиям главы двух стран ввели в эксплуатацию школу и оздоровительный комплекс \"Дружба Таджикистана и Узбекистана\", — информируется в релизе. Таким образом, при содействии таджикских властей в Ургутском районе Самаркандской области Узбекистана возведена школа, рассчитанная на 1 400 мест. Здесь учащиеся смогут обучаться в две смены.  По информации ведомства, на территории учебного заведения в 1,5 га создан большой стадион. В здании школы расположены современные учебные классы, предметные кабинеты, спортзалы и просторная столовая.  В свою очередь, узбекская сторона при содействии Шавката Мирзиёева построила в Губодиенском районе Хатлонской области Таджикистана оздоровительный комплекс на 200 коек. Спецсооружение состоит из 19 отделений и полностью оснащено современным медоборудованием для точной диагностики и своевременного лечения пациентов. Шавкат Мирзиёев прибыл в Таджикистан с официальным визитом по личному приглашению Эмомали Рахмона. Он пробудет в соседней республике с 10 по 11 июня. В рамках встречи стороны обсудят вопросы укрепления партнерства между странами. ",
        "tags": [
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Эмомали Рахмон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19193758_973:1067:2715:2047_1920x0_80_0_0_a5642ab9d998a1b0d03191fba45773a9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/prezidenty-uzbekistana-i-tadjikistana-podpisali-bolee-30-dokumentov--spisok-19193259.html",
        "title": "Президенты Узбекистана и Таджикистана подписали более 30 документов — список",
        "date": "2021-06-10 14:20:03",
        "text": "Узбекский лидер Шавкат Мирзиёев 10-11 июня находится в соседней республике с официальным визитом.\nТАШКЕНТ, 10 июн — Sputnik. Президенты Узбекистана и Таджикистана Шавкат Мирзиёев и Эмомали Рахмон по итогам переговоров в Душанбе подписали 36 документов. Об этом сообщает пресс-служба таджикского лидера. В числе утвержденных: соглашение между правительствами Таджикистана и Узбекистана о сотрудничестве в области промышленности и новых технологий;меморандум о взаимопонимании между Министерством индустрии и новых технологий Таджикистана и узбекской фирмой Complex Mining Solution;соглашение между правительствами о создании \"Таджикско-Узбекской инвестиционной компании\";протокол о внесении изменений в соглашение между правительствами о выделении земель для строительства диппредставительств;протокол о внесении изменений в соглашение между правительствами о взаимных поездках граждан от 9 марта 2018 года;программа сотрудничества между МИД Таджикистан и Узбекистана на 2021-2022 гг.;соглашение между правительствами о создании акционерного общества, а также о подготовке технико-экономического обоснования строительства и эксплуатации двух гидроэлектростанций в бассейне реки Зарафшан;соглашение между правительствами о транзите товаров через узбекскую территорию;межправительственная дорожная карта по развитию сотрудничества в области сельского хозяйства на 2021-2022 годы. Напомним, узбекский лидер Шавкат Мирзиёев 10-11 июня находится в Таджикистане с официальным визитом. ",
        "tags": [
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "Таджикистан",
            "документы",
            "Эмомали Рахмон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19190380_42:171:1242:846_1920x0_80_0_0_75b36393eea213cd455782bb0038fc9f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/tayga-voda-i-gornye-tropy-trenirovka-uzbekskogo-spetsnaza-v-sibiri--video--19193546.html",
        "title": "Тайга, вода и горные тропы: тренировка узбекского спецназа в Сибири — видео",
        "date": "2021-06-10 14:19:13",
        "text": "С 8 по 11 июня проходят совместные узбекско-российские тактические учения подразделений специального назначения двух стран.\nВ Красноярском крае завершился первый этап совместного учений спецназа Узбекистана и подразделений Центрального военного округа (ЦВО) РФ.   Бойцы совершили пятикилометровый марш-бросок по пересеченной местности, включая скалистые участки тайги, а также отработали навыки переправы через горную реку с помощью специального снаряжения.    Эффектные кадры взаимодействия спецназовцев двух стран смотрите в нашем видео.  ",
        "tags": [
            "Видео",
            "Узбекистан",
            "учения",
            "спецназ",
            "Красноярский край"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/filial-esche-odnogo-rossiyskogo-vuza-otkroetsya-v-uzbekistane-19191877.html",
        "title": "Филиал еще одного российского вуза откроется в Узбекистане",
        "date": "2021-06-10 13:51:46",
        "text": "За последние два года число филиалов российских вузов в республике выросло с четырех до 12, в Ташкенте также появилось представительство РУДН.\nТАШКЕНТ, 10 июн — Sputnik. Филиал Казанского федерального университета (КФУ) откроется в Джизаке, сообщает Министерство высшего и среднего специального образования Узбекистана. По данным пресс-службы, договоренность об этом была достигнута в ходе визита делегации РУз в Татарстан. Стороны подписали меморандум. \"Согласно документу, филиал Казанского федерального университета в Джизаке начнет свою деятельность в 2022/2023 учебном году, — говорится в публикации на Telegram-канале. — Не менее 40 процентов профессорско-преподавательского состава филиала будет обеспечено за счет КФУ\". Хокимият Джизакской области обеспечит жильем преподавателей и студентов филиала;   Кадры для вуза будут готовить по образовательным программам КФУ. Образование в вузах РФ пользуется повышенным спросом в Узбекистане. По данным \"Россотрудничества\", сегодня в российских вузах обучаются 35 тысяч узбекистанских студентов. За последние два года число филиалов российских вузов в республике выросло с четырех до 12, в Ташкенте также открыто представительство РУДН. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Казань",
            "Джизак",
            "вузы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19192976_0:248:3077:1979_1920x0_80_0_0_82b1c064574e757d4727124d9cba7c47.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/propavshuyu-v-navoiyskoy-oblasti-devochku-nashli-v-samarkande-19192717.html",
        "title": "Пропавшую в Навоийской области девочку нашли в Самарканде",
        "date": "2021-06-10 13:39:04",
        "text": "Оказалось, что 15-летняя девочка, пропавшая в Навои, ушла из дома после ссоры с родителями.\nТАШКЕНТ, 10 июн — Sputnik. Двухнедельные поиски пропавшего ребенка завершились. Девочку нашли в Самарканде, сообщили в пресс-службе областного УВД. В ведомстве отметили, что заявление о пропаже поступило от родственников 29 мая. В области сразу же развернулись поиски 15-летней девочки из села Газган Навоийской области. Сообщается, что она ушла из дома из-за разногласий с членами семьи.  Через две недели после начала поисковой операции девочку нашли патрульные службы Самарканда. Ее немедленно доставили в местное УВД. Сотрудники правоохранительных органов продолжают расследование ситуации. Напомним, на днях стало известно, что водители такси подключились к поискам пропавших людей в Ташкенте. Если таксист заметит на улице человека, похожего на пропавшего, он сможет быстро связаться с поисковым отрядом UzAlert — группе волонтеров, помогающей искать без вести пропавших людей. ",
        "tags": [
            "Происшествия",
            "Самарканд",
            "Навоийская область",
            "пропал"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1287/23/12872340_0:94:3307:1954_1920x0_80_0_0_ac88e10d0cf9c9a5ef97136a7c2b4453.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19191654_0:0:1280:960_1920x0_80_0_0_8b479eed24f21494c1bba9103386494c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/v-tashkente-nachalis-proverki-avtomobiley-s-gbo-posle-neskolkix-vzryvov-19192011.html",
        "title": "В Ташкенте начались проверки автомобилей с ГБО после нескольких взрывов",
        "date": "2021-06-10 13:23:13",
        "text": "Проверки показали, что сотрудники АЗС при заправке автомобилей не соблюдают установленные техническим регламентом требования.\nТАШКЕНТ, 10 июн — Sputnik. Сотрудники УБДД ГУВД Ташкента выявили ряд серьезных нарушений в ходе проверки на автозаправочных станциях столицы, инициированных после нескольких случаев взрыва газобаллонного оборудования (ГБО) в автомобилях, приведших к человеческим жертвам.  Как сообщает ГУВД Ташкента, проверки показали, что сотрудники АЗС при заправке автомобилей не соблюдают установленные техническим регламентом требования. Они не проводят опрессовку (освидетельствование) установленных ГБО, целью которой является контроль над техническим состоянием газовых баллонов и определение возможности их дальнейшей эксплуатации.  Этот фактор существенно увеличивает риски превышения определенной концентрации газовоздушной смеси в замкнутом пространстве и приводит к последующему взрыву. Также было выявлено, что газовые баллоны заправляются даже несмотря на то, что они не соответствуют требованиям государственных стандартов. Причем делается это зачастую сверх нормы. В результате давление в них превышает установленную норму в 200 МПа. \"Изучение ряда ситуаций с взрывами газобаллонного оборудования в Джизакской, Кашкадарьинской и Сырдарьинской областях Республики Узбекистан, вызванных нарушениями правил их эксплуатации водителями автомобилей, показало необходимость в усилении контроля за соблюдением требований технического регламента\", — говорится в сообщении. Речь идет о нескольких случаях, приведших к человеческим жертвам. Один их них произошел в Сырдарье в ночь на 1 июня. В результате взрыва ГБО в автомобиле погибли два человека. Еще два пассажира погибли при аналогичных обстоятельствах в Кашкадарьинской области в мае. Страдают и пешеходы, как это было в апреле в Джизаке. Осколки от разорвавшегося баллона в движущемся автомобиле серьезно ранили переходивших дорогу в установленном месте отца с сыном. ",
        "tags": [
            "Общество",
            "Ташкент",
            "УБДД",
            "рейд",
            "автомобилисты",
            "автозаправка"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/682/68/6826885_0:160:3077:1890_1920x0_80_0_0_48fd8b4dc1271e727113c27255f06f6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/v-uzbekistane-sozdan-zapas-iz-54-mln-doz-vaktsin-protiv-koronavirusa-19191494.html",
        "title": "В Узбекистане создан запас из 5,4 млн доз вакцин против коронавируса",
        "date": "2021-06-10 13:12:19",
        "text": "По информации Минздрава, за все время в республику уже завезли 4,5 млн доз препарата ZF-UZ-VAC2001. Также в стране находятся 660 тысяч доз вакцины AstraZeneca и 240 тысяч доз \"Спутник V\". \nТАШКЕНТ, 10 июн — Sputnik. В Узбекистан доставлена очередная партия одного миллиона доз китайско-узбекской вакцины, сообщает пресс-служба Минздрава Узбекистана. По информации министерства, за все время в республику уже завезли 4,5 млн доз препарата ZF-UZ-VAC2001.  Также в стране находятся 660 тысяч доз вакцины AstraZeneca и 240 тысяч доз \"Спутник V\". В том числе, сегодня, в четверг, в республику завезли 70 тысяч доз второго компонента российского препарата. Таким образом, общий запас вакцин в Узбекистане составил 5,4 млн доз, из которого на данный момент уже использовано свыше 2,4 млн доз. Напомним: массовая прививочная кампания против COVID началась в республике с 1 апреля. До начала лета власти планировали вакцинировать около 4 миллионов граждан (более 11,5% населения), до конца года — 7 миллионов (примерно 20% жителей страны). Комментарии ",
        "tags": [
            "Общество",
            "вакцинация",
            "Ситуация с коронавирусом в Узбекистане",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19191271_0:15:3147:1785_1920x0_80_0_0_cfa4f416a24b86ec60e03c3c6e958d00.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/mirziyoev-priglasil-raxmona-v-tashkent-s-otvetnym-vizitom-19188869.html",
        "title": "Мирзиёев пригласил Рахмона в Ташкент",
        "date": "2021-06-10 13:00:27",
        "text": "Узбекский лидер 10-11 июня находится в Таджикистане с официальным визитом. Будет подписано более 30 важных документов.\nТАШКЕНТ, 10 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев пригласил таджикского коллегу Эмомали Рахмона в Ташкент с ответным визитом. Об этом сообщает пресс-служба узбекского лидера. Мирзиёев 10-11 июня находится в Таджикистане с официальным визитом. Рахмон лично встретил его в аэропорту, после чего главы государств отправились в резиденцию \"Касри Миллат\". Там в честь узбекского лидера был выстроен почетный караул, прозвучали государственные гимны. По завершении церемонии президенты пообщались в узком формате. © Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.1/5© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.2/5© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.3/5© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.4/5© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.© Пресс-служба президента УзбекистанаПрезиденты Узбекистана и Таджикистана Шавкат Мирзиёев и Эмомали Рахмон.5/5© Пресс-служба президента УзбекистанаПрезиденты Узбекистана и Таджикистана Шавкат Мирзиёев и Эмомали Рахмон.1/5© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.2/5© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.3/5© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.4/5© Пресс-служба президента УзбекистанаОфициальная церемония встречи президента Узбекистана Шавката Мирзиёева в резиденции \"Касри Миллат\" в Душанбе.5/5© Пресс-служба президента УзбекистанаПрезиденты Узбекистана и Таджикистана Шавкат Мирзиёев и Эмомали Рахмон. Мирзиёев поздравил народ Таджикистана с предстоящим 30-летием независимости, которое республика отметит 9 сентября, и пожелал ему мира, благополучия и дальнейшего процветания.  \"Лидер нашей страны пригласил президента Эмомали Рахмона посетить Узбекистан с ответным визитом в удобное для него время\", — рассказали в пресс-службе. В предыдущий раз Рахмон побывал в Узбекистане в августе 2018 года — впервые за 17 лет. Тогда были подписаны 27 документов. Перед нынешним визитом Мирзиёева в Таджикистан президенты в последний раз встречались очно 24 июня 2020-го во время парада в честь 75-й годовщины Победы над фашизмом в Москве.  ",
        "tags": [
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Эмомали Рахмон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19190411_0:131:1280:851_1920x0_80_0_0_5383b620ef46fa210c3bb095096f1727.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/v-surxandarinskoy-oblasti-zatopilo-tuberkuleznyy-dispanser-19190504.html",
        "title": "В Сурхандарьинской области затопило туберкулезный диспансер",
        "date": "2021-06-10 12:59:04",
        "text": "В МЧС заверили, что уже предприняты все необходимые меры для того, чтобы не допустить повторения подобных ситуаций в будущем. Какие именно меры — не уточняется.\nТАШКЕНТ, 10 июн — Sputnik. ЧП в Сурхандарьинской области: из-за паводка там затопило туберкулезную больницу. В областном УЧС незамедлительно отреагировали на происшествие. Вода была откачана с помощью спецтехники. Позже сотрудники ведомства провели расследование и прокомментировали ситуацию.  Все случилось в Сариосийском районе Сурхандарьинской области — вода вышла из русла канавы в махалле \"Афросиаб\" и затопила территорию тубдиспансера. В МЧС заверили, что уже предприняты все необходимые меры для того, чтобы не допустить повторения подобных ситуаций в будущем. Какие именно меры — не уточняется. Не сообщается также о размере ущерба, нанесенного медучреждению. ",
        "tags": [
            "Происшествия",
            "МЧС Узбекистана",
            "Сурхандарьинская область",
            "затопление"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19190438_0:0:1280:720_1920x0_80_0_0_ba9472979d1e5e6d9b976bf04209d2b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/uzbekistanets-oderjal-pobedu-na-mejdunarodnom-turnire-po-sportivnoy-borbe-v-polshe-19188360.html",
        "title": "Узбекистанец одержал победу на международном турнире по спортивной борьбе в Польше",
        "date": "2021-06-10 12:08:45",
        "text": "В полуфинале Гуломжон Абдуллаев разгромил соперника из Казахстана Нурислама Санаева с большим разрывом в счете - 11:3. В финале узбекский борец встретился с индийцем Рави Кумаром. \nТАШКЕНТ, 10 июн — Sputnik. В рамках второго дня международного турнира по спортивной борьбе, стартовавшего в Польше, узбекистанец Гуломжон Абдуллаев одержал победу в весовой категории -61 кг. Об этом сообщает пресс-служба НОК Узбекистана.  В полуфинале спортсмен разгромил соперника из Казахстана Нурислама Санаева с большим разрывом в счете - 11:3. В финале узбекский борец встретился с индийцем Рави Кумаром. Соотечественник одолел противника со счетом 5:3.  В апреле этого года Абдуллаев стал обладателем лицензии для участия на предстоящих Олимпийских играх, которые пройдут в Токио с 23 июля по 8 августа. ",
        "tags": [
            "Спорт",
            "Польша",
            "узбекистанец",
            "борьба",
            "чемпионат"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19188297_0:122:1280:842_1920x0_80_0_0_21b08f30aa4612422a36fecdb3366408.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19188290_0:0:1280:853_1920x0_80_0_0_4fb820a1fedb918d50e553e1141d18b4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/skonchalsya-zaslujennyy-jurnalist-uzbekistana-safar-ostonov-19187941.html",
        "title": "Скончался заслуженный журналист Узбекистана Сафар Остонов",
        "date": "2021-06-10 11:58:15",
        "text": "В 1999 году Остонову присвоили звание заслуженного журналиста Узбекистана. Он был членом Союза писателей.\nТАШКЕНТ, 10 июн — Sputnik. Законодательная палата Олий Мажлиса сообщила о смерти депутата, заслуженного журналиста, главного редактора газет \"Ўзбекистон овози\" и \"Голос Узбекистана\" Сафара Остонова. В 2021-м ему исполнилось бы 73 года. Сафар Остонов родился 13 октября 1948-го в Самаркандской области. Окончил факультет журналистики Ташкентского государственного университета. После обучения работал корректором в республиканской молодежной газете. В 1990-1996 гг. возглавлял редакции газет \"Спорт\" и \"Футбол Узбекистана\", в 1996-2002 годах был консультантом в Аппарате президента Узбекистана. С 2002-го занял должность главного редактора газет \"Ўзбекистон овози\" и \"Голос Узбекистана\". В 2019-м избран депутатом Законодательной палаты Олий Мажлиса от фракции НДПУ. ",
        "tags": [
            "Общество",
            "Журналист",
            "скончался",
            "депутат",
            "Законодательная палата Олий Мажлиса"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19186333_0:72:1281:792_1920x0_80_0_0_eb7a944a44162fa03341c7c9ab6c9493.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/tochno-v-tsel-strelok-iz-uzbekistana-zavoevala-putevku-na-olimpiadu-v-tokio-19187204.html",
        "title": "Точно в цель: стрелок из Узбекистана завоевала путевку на Олимпиаду в Токио",
        "date": "2021-06-10 11:30:47",
        "text": "В 2019 году Мухтасар также показала высокий результат на чемпионате Азии в Дохе и чемпионате мира среди юниоров в Германии.\nТАШКЕНТ, 10 июн — Sputnik. Сборная Узбекистана завоевала две лицензии по стрелковому спорту на Олимпиаду Токио-2020, сообщили в пресс-службе НОК республики. Отправится в Японию Мухтасар Тохирова. В рамках международного турнира в Казахстане в программе стрельбы из пневматической винтовки на дистанции 10 метров и стрельбе из винтовки на 50 метров из трех положений она набрала высшие баллы. В 2019 году Мухтасар также показала высокий результат на чемпионате Азии в Дохе и чемпионате мира среди юниоров в Германии. Таким образом, отечественная Федерация стрелкового спорта предоставляет еще две лицензии в актив делегации Узбекистана. Накануне стало известно, что в рамках стартовавшего в Ташкенте чемпионата Азии по художественной гимнастике, сборная Узбекистана одержала победу и выиграла лицензию на Олимпиаду в Токио. Узбекистанки Нилуфар Шомурадова, Ксения Александрова, Динара Равшанбекова, Севара Сафоева и Камола Ирназарова завоевали золотую медаль в групповых упражнения в многоборье. ",
        "tags": [
            "Спорт",
            "стрельба",
            "Олимпиада-2020",
            "Олимпийские игры в Токио"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19179930_0:53:1024:629_1920x0_80_0_0_0b4038172d503f4199cfc8135beab946.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19179927_0:0:1300:866_1920x0_80_0_0_4bb9ecd9b2c8cff916dea2eb6c1416be.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/tsb-uzbekistana-vnov-soxranil-osnovnuyu-stavku-19186705.html",
        "title": "ЦБ Узбекистана вновь сохранил основную ставку",
        "date": "2021-06-10 11:30:00",
        "text": "Решение было принято на очередном заседании правления Центробанка, которое состоялось в четверг.\nТАШКЕНТ, 10 июн — Sputnik. Центральный банк Узбекистана сохранил основную процентную ставку на уровне 14 процентов годовых, сообщает пресс-служба финансового регулятора по итогам очередного заседания правления. \"Решено оставить основную ставку без изменений на уровне 14,0 процентов годовых\", — говорится в публикации на Telegram-канале. Напомним, с 1 января 2020 года Центробанк Узбекистана перешел к поэтапному инфляционному таргетированию. Также национальный регулятор ввел вместо ставки рефинансирования основную ставку в размере 16 процентов и коридор по денежно-кредитным операциям в размере — плюс-минус один процент. В течение прошлого года основная ставка была дважды снижена: сначала до 15 процентов, затем до 14 процентов. ",
        "tags": [
            "Экономика",
            "Центральный банк Республики Узбекистан",
            "основная ставка"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/02/78/027866_0:0:2001:1125_1920x0_80_0_0_4311aa94b4af35f4eec0cf5f6d04a78e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/raskryty-3-rannix-simptoma-razvitiya-bolezni-altsgeymera-19186964.html",
        "title": "Раскрыты три ранних симптома развития болезни Альцгеймера",
        "date": "2021-06-10 11:27:53",
        "text": "Болезнь Альцгеймера — самая частая причина старческого слабоумия. Человек, как правило, умирает спустя 3-9 лет после постановки диагноза. До сих пор неясно, что вызывает этот недуг. \nТАШКЕНТ, 10 июн — Sputnik. Американские ученые выделили главные симптомы, которые могут указывать на начало развития болезни Альцгеймера. Об этом пишет Daily Express. Самым расхожим признаком является внезапная забывчивость — когда человеку становится все труднее и труднее вспомнить недавно услышанную или увиденную информацию, имена и даты. Главное отличие от здорового человека в том, что он спустя время все же вспоминает, что забыл. Больной Альцгеймером же вряд ли это сможет сделать. Пациенты с запущенной формой недуга зачастую могут потерять счет дням, временам года и течению времени. В некоторых случаях больной забывает, где он находится и как сюда попал. До настоящего времени в мире не было утверждено лекарства против болезни Альцгеймера.  На днях в США впервые за 18 лет, наконец, одобрили препарат Aduhelm. Это событие спровоцировало мировой скандал со стороны научного сообщества. Ученые и фармацевты напомнили о том, что пару лет назад Aduhelm не прошел третью фразу клинических испытаний: он оказался бесполезным и даже опасным (у 40% испытуемых лекарство вызвало отек мозга). Специалисты опасаются, что с такой тенденцией мир скоро заполонят препараты-пустышки.  Впрочем, ряд экспертов и, главное, некоторые из пациентов, утверждают, что эффект от Aduhelm есть.  ",
        "tags": [
            "Общество",
            "здоровье",
            "заболевания"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/11/16023613_0:0:2001:1125_1920x0_80_0_0_4122c552fde0b088f3480b1faacf16d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/mirziyoev-o-vizite-v-tadjikistan-my-gotovilis-kak-nikogda-19183778.html",
        "title": "Мирзиёев о визите в Таджикистан: мы готовились как никогда",
        "date": "2021-06-10 11:09:03",
        "text": "Президент Узбекистана Шавкат Мирзиёев 10-11 июня находится в РТ с официальным визитом.\nТАШКЕНТ, 10 июн — Sputnik. Узбекистан надеется на расширение сотрудничества с Таджикистаном в машиностроении, высоких технологиях, науке, образовании и сельском хозяйстве, заявил узбекский лидер Шавкат Мирзиёев в начале своего официального визита в соседнюю республику. Об этом сообщает Sputnik Таджикистан. Президент отметил: власти двух стран готовились к этому визиту \"как никогда\". Была сформирована вся необходимая нормативно-законодательная база, а на состоявшемся в среду бизнес-форуме ведомства и компании подписали соглашения по реализации совместных проектов на 730 миллионов долларов. \"Думаю, что визит будет плодотворным\", — сказал узбекский лидер. Всего планируется подписать более 30 совместных документов, контракты и соглашения на сумму порядка одного миллиардов долларов. Эмомали Рахмон, в свою очередь, поблагодарил узбекистанского коллегу за помощь в ликвидации пандемии COVID-19, а также сотрудничество в политической и военно-технической областях. РУз и РТ всегда \"консолидированно выступают в различных международных организациях по вопросам безопасности и ситуации в Афганистане\", напомнил Рахмон. Он выразил надежду на дальнейшее развитие отношений во всех областях: политики, безопасности, экономики, науки, культуры, образования. ",
        "tags": [
            "Шавкат Мирзиёев",
            "Эмомали Рахмон",
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "Таджикистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19182118_93:255:1154:852_1920x0_80_0_0_e59b935d88d32630cb53fd57ccfdc373.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/uzbekistan-poluchil-pyatuyu-partiyu-vaktsiny-iz-kitaya-protiv-covid-19-19184134.html",
        "title": "Пятая партия вакцины из Китая против COVID-19 доставлена в Узбекистан",
        "date": "2021-06-10 10:36:44",
        "text": "Прививочная кампания стартовала в РУз с 1 апреля. В настоящее время жителям республики доступны на выбор три препарата.\nТАШКЕНТ, 10 июн — Sputnik. Власти Узбекистана в четверг получили еще один миллион доз рекомбинантной китайской вакцины Anhui Zhifei Longcom Biopharmaceutical от COVID-19. Об этом сообщает пресс-служба Министерства здравоохранения РУз. Прививочная кампания стартовала в республике с 1 апреля. В настоящее время узбекистанцы получают вакцину AstraZeneca (Covishield), рекомбинантный препарат китайской Anhui Zhifei Longcom Biopharmaceutical и российский \"Спутник V\". Вакцинировались уже свыше полутора миллионов человек. \"Из Китая в Узбекистан сегодня доставлена уже пятая партия вакцины ZF-UZ-VAC 2001 в количестве один миллион доз\", — говорится в публикации на Telegram-канале Минздрава. В течение весны власти Узбекистана получили 3,5 миллиона доз китайского препарата. Население получает прививку этой вакциной в три этапа. Ранее Минздрав сообщал, что Anhui Zhifei Longcom признала Узбекистан соавтором вакцины с учетом внесенного вклада и усилий во время испытаний препарата со стороны республики. Новая вакцина будет использоваться совместно под брендом ZF-UZ-VAC 2001.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Китай",
            "Вакцина",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19184467_0:55:1281:775_1920x0_80_0_0_73dc9a68153f1d571d1557c814cb7f22.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/v-uzbekistane-vvoditsya-poryadok-profpodgotovki-vypusknikov-shkol-19183941.html",
        "title": "В Узбекистане вводится порядок профподготовки выпускников школ",
        "date": "2021-06-10 10:23:18",
        "text": "В системе Министерства занятости и трудовых отношений начнут свою работу дополнительно 28 центров профессиональной подготовки.\nТАШКЕНТ, 10 июн — Sputnik. В Узбекистане вводится порядок профессионального обучения учащихся 9-11 классов общеобразовательных учреждений в свободное от основного образовательного процесса время, сообщает Минюст страны. По данным ведомства, это предусмотрено постановлением президента ”О мерах по дальнейшему совершенствованию системы подготовки кадров по рабочим профессиям\". Согласно документу, в системе Министерства занятости и трудовых отношений начнут свою работу дополнительно 28 центров профессиональной подготовки, а в 864 сходах граждан будет организовано профобучение местных жителей швейному, кулинарно-кондитерскому, парикмахерскому делу, компьютерной грамотности, основам бухгалтерского учета и предпринимательства. Также планируется организовать краткосрочные курсы, в том числе по изучению иностранных языков и предпринимательских навыков. Проходить они будут в 18 профессиональных образовательных учреждениях, находящихся в ведении министерств и ведомств. \"В Ташкенте создан филиал центра креативных технологий TUMO. До 1 марта 2022 года в нем будет организовано обучение молодежи по направлениям: веб-разработка, графический дизайн, 3D-моделирование, цифровое программирование, робототехника, цифровые медиа, создание видеоигр\", — говорится в сообщении. Постановлением предусмотрено создание в каждом районном (городском) секторе до 1 января 2022 года не менее одного кооператива. Работать они должны в таких сферах, как рыбоводство, кролиководство, птицеводство, пчеловодство, плодоовощеводство, виноградарство, шитье и ремесленничество. На каждого неработающего гражданина, являющегося членом кооперативов, предоставляется субсидия в размере до 15-кратного размера базовой расчетной величины. \"Учителя и мастера производственного обучения моноцентров \"Ишга Мархамат\", центров профессионального обучения и учреждений будут приравнены по статусу к преподавателям и мастерам производственного обучения профессиональных образовательных учреждений\", — уточняют в Минюсте. Вместе с тем вводится должность заместителя министра занятости и трудовых отношений по профессиональной подготовке и развитию профессиональной квалификации, а также создается отдел организации профобучения и развития профессиональной компетентности. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "школьники",
            "Обучение",
            "работа"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1257/15/12571538_0:63:1199:737_1920x0_80_0_0_36c12ff70d75949d90714448125a0efd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/novinki-uzbekistanskogo-kinematografa-pokajut-v-tadjikistane-19183656.html",
        "title": "Новинки узбекистанского кинематографа покажут в Таджикистане",
        "date": "2021-06-10 10:18:11",
        "text": "Показы уже начались накануне в 21.30 с презентации фильма \"Илхак\" на таджикском телеканале \"Синамо\".\nТАШКЕНТ, 10 июн — Sputnik. В время визита Шавката Мирзиёева в Таджикистан местные телеканалы покажут новинки отечественного кино, сообщили в пресс-службе Агентства кинематографии УзбекистанаПо заказу Агентства кинематографии Узбекистана также и в кинотеатрах будут показаны фильмы \"Илхак\", \"Сердце народа\", \"Абдурахмон Джами\", \"Под единым небом\".  Показы уже начались накануне в 21.30 с презентации фильма \"Илхак\" на таджикском телеканале \"Синамо\". Ранее мы писали о том, что художественный фильм \"Илхак\" Джахонгира Ахмедова переведен на таджикский язык. Также кинокартина была озвучена на русском языке и впервые показана в рамках Дней узбекского кино в Таджикистане с 19 по 22 мая 2021 года. ",
        "tags": [
            "Таджикистан",
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года",
            "Узбекистан",
            "кинематограф"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/936/37/9363747_0:134:1920:1214_1920x0_80_0_0_934a90122a776051613680536298470d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/direktor-regionalnogo-byuro-proon-po-evrope-i-sng-posetit-uzbekistan-19180457.html",
        "title": "Директор Регионального бюро ПРООН по Европе и СНГ посетит Узбекистан",
        "date": "2021-06-10 10:16:28",
        "text": "Запланировано, в частности, участие в Форуме по расширению экономических прав и возможностей женщин в Центральной Азии и Афганистане. \nТАШКЕНТ, 10 июн — Sputnik. Помощник генсекретаря ООН и директор Регионального бюро ПРООН по Европе и СНГ (РБЕС) Мирьяна Сполярич Эггер 14-16 июня посетит Узбекистан, сообщает пресс-служба ПРООН. Сполярич Эггер встретится с высокопоставленными должностными лицами правительства Узбекистана и партнерами, чтобы обсудить новые области сотрудничества. Пятнадцатого июня помощник генсека ООН примет участие в Форуме по расширению экономических прав и возможностей женщин в Центральной Азии и Афганистане.  На следующий день она будет присутствовать на церемонии передачи оборудования моноцентру по оказанию услуг незанятому населению \"Ишга мархамат\".  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "ООН"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19181319_0:175:2049:1327_1920x0_80_0_0_bf0a4a0feef2cb9ed197d0ea073c1159.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/ukrali-esche-odnogo-oppozitsionera-diktator-snova-unizil-vashington-19180825.html",
        "title": "Украли еще одного оппозиционера: \"диктатор\" снова унизил Вашингтон",
        "date": "2021-06-10 09:42:59",
        "text": "Вчера стартовал официальный визит президента Кыргызстана Садыра Жапарова в Турцию. Он начался со встречи с президентом Турции тет-а-тет.\nКыргызские власти не скрывают, что рассчитывают в ходе поездки на достижение договоренностей об инвестициях и финансовой помощи стране со стороны Анкары. Республика находится в остром экономическом кризисе, поскольку в очередной раз выяснила, что революция — третья за пятнадцать лет — не является способом одним махом решить все проблемы. Фоном же для проходящего визита служит локальный и не очень громкий, но крайне показательный скандал, в котором проглядывают масштабные геополитические изменения, переживаемые миром. Суть в том, что 1 июня в Бишкеке пропал Орхан Инанды — турок, с 1990-х живущий в Кыргызстане.  \n\nМВД: Орхан Инанды объявлен в розыск по линии Интерполаhttps://t.co/CRqtKijHCH pic.twitter.com/QKU5rPqJqK— Kloop (@kloopnews) June 9, 2021\n Он создал в республике обширную сеть образовательных учреждений \"Сапат\", в которую входят многочисленные лицеи, школы и даже университет. Его жена уверена, что муж находится на территории посольства Турции, где подвергается пыткам, принуждаемый к отказу от Кыргызского гражданства. Инанды — довольно заметная для Кыргызстана фигура, поскольку в руководимых им учебных заведениях получает образование абсолютное большинство детей местной элиты. Сейчас в Бишкеке проходят митинги — у Дома правительства и турецкого посольства — с требованиями не допустить его незаконного вывоза из страны. Но в чем же интерес к Орхану Инанды у турецких властей, что их подозревают в столь экстремальной спецоперации, как похищение? Ответ простой: Фетхуллах Гюлен. Тот самый, которого обычно называют турецким общественным деятелем, писателем и исламским проповедником, стоящим на принципах пацифизма и \"предлагающим новый современный взгляд на ислам\".  \n\nФетхуллах Гюлен просит Вашингтон отказать Анкаре в его экстрадиции https://t.co/4ZDrQLn2Sq pic.twitter.com/xnUyj13KXh— Euronews на русском (@euronewsru) July 20, 2016\n Однако если говорить по существу, Гюлен является американским проектом влияния в исламском мире — причем проектом, впечатляющим своим масштабом и амбициями. Гюлен с 1999 года живет в США, но его сторонники, сподвижники и просто симпатизирующие ему люди живут и активно работают по всему миру — а сфера образования находится в центре деятельности его движения. Десятки \"гюленовских школ\" созданы от Германии до Афганистана.  Кыргызская образовательная сеть \"Сапат\" входит в их число, хотя ее руководство настаивает, что имеющаяся связь носит абсолютно неформальный характер. Руководство Турции и лично президент Эрдоган считают Фетхуллаха Гюлена едва ли не главным своим врагом. Именно его обвиняют в организации попытки военного переворота в 2016 году.  \n\nOn 15 July 2016, a coup d'état was attempted in Turkey against state institutions, including the government and President Recep Tayyip Erdoğan. #15TemmuzuUnutma pic.twitter.com/UMmwo6l8YM— mireille (@miroaccount) July 14, 2020\n Последовавшие после этого в стране масштабные чистки в армии, спецслужбах, органах государственной власти, учреждениях образования и так далее преследовали своей целью освобождение их от гюленистов, которые действительно за последние десятилетия стали там очень внушительной силой.  А созданное проповедником общественное движение официально признано в Турции террористическим. Все попытки Анкары добиться от США выдачи самого Гюлена провалились. Однако турецкие власти активно борются с гюленовским движением и его видными фигурами не только в Турции, но и за пределами страны. Орхан Инанды давно попал в поле зрения турецких правоохранительных органов. В 2019 году они пытались экстрадировать его на родину, обвинив в подготовке террористов и других серьезных преступлениях. Кыргызстан тогда в выдаче отказал, и, по признанию Бишкека, \"после этого двусторонние отношения охладились\". И вот теперь случилось загадочное исчезновение Инанды, хотя стоит отметить, что это далеко не первый подобный случай. Например, три года назад, в июле 2018 года, в Улан-Баторе была пресечена попытка похищения руководителя \"гюленовских школ\" в Монголии. Вейсель Аксай был на несколько часов захвачен неизвестными, а в столичном аэропорту ждал турецкий чартерный самолет. Монгольские власти продемонстрировали впечатляющую волю: они запретили самолету подниматься в воздух и выступили с заявлением о \"неприемлемом акте нарушения суверенитета и независимости Монголии\". В результате самолет улетел без Аксая на борту, а он сам был освобожден. Правда, между этими двумя историями есть принципиальная разница, которая, вероятно, и предопределит исход дела Инанды: Кыргызстан отчаянно нуждается в турецких вливаниях в свою экономику, ради чего президент Жапаров и отправился в Анкару. А вообще, захват гюленистов турецкими спецслужбами по всему миру в последние годы стал обыденной практикой, которую Анкара фактически не скрывает и открыто гордится своими достижениями на этой ниве.  Оценки разнятся, но в любом случае речь идет о десятках похищенных и переправленных в Турцию сподвижников проповедника. Предыдущим громким делом стала успешная операция по захвату в Кении племянника Гюлена — Селахаддина Гюлена в мае этого года. И можно было бы все эти процессы рассматривать в рамках привычной схемы, где государство активно борется с враждебной ему организацией, если бы не одно но: за Гюленом и его движением стоят Соединенные Штаты. Да, изначальный замысел был иным и предполагал превращение Турции в государственную базу для гюленизма, что обеспечило бы дополнительную мощную поддержку для ее политической, культурной и всех прочих экспансий в других странах с мусульманским населением. Вот только Турция в этом случае должна была стать полностью американской марионеткой. Приход к власти Эрдогана и политических сил, ориентированных на реальный суверенитет Турции, разрушил этот сценарий. А попытки американцев использовать гюленистов в турецких внутриполитических процессах (включая самые радикальные — в виде того же переворота) обернулись описанными выше событиями. И теперь каждый успех турецких спецслужб указывает на неспособность американцев защитить свой проект, свои ресурсы, важный инструмент собственной \"мягкой силы\". Ведь любой случай, подобный тому, что ныне происходит с Орханом Инанды, бьет по репутации США в соответствующих странах. Элиты этих государств отдают своих детей учиться в \"гюленовские школы\" не в последнюю очередь из стремления приобщиться к мировому гегемону, из проамериканских симпатий. А в итоге они видят колосса на глиняных ногах, который ничего не может противопоставить нахальному выскочке, делающему что считает нужным и добивающемуся успеха. Единственное, на что Вашингтона пока хватает, — это на обеспечение безопасности для самого Фетхуллаха Гюлена. Однако если того все-таки умудрятся похитить с территории США, это станет похоронной песнью для американской репутации во всем мусульманском мире. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Кыргызстан",
            "Вашингтон",
            "Турция",
            "оппозиционер",
            "оппозиция",
            "Анкара",
            "Садыр Жапаров"
        ],
        "author": [
            "Ирина  Алкснис  "
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16145362_0:177:3015:1873_1920x0_80_0_0_210e5449fc9122bb9b005be8dbe37bff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/raxmon-lichno-vstretil-mirziyoeva-v-aeroportu-dushanbe-19180655.html",
        "title": "Рахмон лично встретил Мирзиёева в аэропорту Душанбе — фото и  видео",
        "date": "2021-06-10 09:20:17",
        "text": "В программе официального визита президента Узбекистана в соседнюю республику — переговоры, культурные мероприятия, встречи с представителями общественности, посещение промышленных объектов в Согдийской области.\nТАШКЕНТ, 10 июн — Sputnik. Узбекский лидер Шавкат Мирзиёев прилетел в Душанбе, сообщает его пресс-служба. В аэропорту Мирзиёева лично встретил таджикистанский коллега Эмомали Рахмон. Официальный визит узбекского лидера в соседнюю республику продлится два дня.  © Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.7/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.8/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.1/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.2/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.3/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.4/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.5/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.6/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.7/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.8/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.1/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.2/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.3/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.1/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.2/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.3/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.4/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.5/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.6/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.7/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе.8/8© Пресс-служба президента УзбекистанаЦеремония встречи президента Узбекистана Шавката Мирзиёева в аэропорту Душанбе. Программой предусмотрено участие в совместных культурных мероприятиях в Душанбе, проведение встреч с представителями общественности, посещение ряда промышленных объектов в Согдийской области.  Планируется подписать около 30 совместных документов, контракты и соглашения на сумму порядка одного миллиардов долларов. ",
        "tags": [
            "Политика",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Эмомали Рахмон",
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19182129_0:67:1280:787_1920x0_80_0_0_d28b48a55188761b93e0d9cc7ca4714a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/za-dva-goda-xokimy-ukrali-u-gosudarstva-120-tysyach-ga-zemli-19180265.html",
        "title": "За два года хокимы украли у государства 120 тысяч га земли",
        "date": "2021-06-10 08:58:25",
        "text": "Главы администраций различных уровней незаконно выделяли землю. После проверки прокуратуры их решения были отменены.\nТАШКЕНТ, 10 июн — Sputnik. Хокимы разграбили за два года более 120 тысяч га земли. На незаконных основаниях их отдали в руки частного сектора. Такие данные озвучил журналистам заместитель генерального прокурора Шавкатжон Рахимов в ходе брифинга в АИМК. По его словам, прокуратура опротестовала более 7,5 тысячи земельных решений. Порядка 2,5 тысячи решений уже отменены административными судами. Уголовные дела возбуждены в отношении 588 человек, ведется следствие. Напомним, неделю назад президент Узбекистана резко высказался о недостатках в сфере земельных отношений. Он отметил случаи хищения, самовольного захвата и незаконной продажи земельных ресурсов, подчеркнув, что порядок выделения земель несельскохозяйственного и сельскохозяйственного назначения непрозрачен. Мирзиёев лишил районных хокимов права своим решением выделять, а также безвозмездно предоставлять земли негосударственному сектору. ",
        "tags": [
            "Общество",
            "хоким",
            "Хокимият",
            "Земля",
            "Генеральная прокуратура Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1002/57/10025752_10:0:2991:1677_1920x0_80_0_0_c5d39f0fd4b6cfb76454150a177f01f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/uzbekistan-udivit-planetu-svoey-promyshlennostyu-potentsial--ogromnyy-19178650.html",
        "title": "Узбекистан удивит планету своей промышленностью: потенциал — огромный",
        "date": "2021-06-10 08:56:29",
        "text": "В 2021 году Минфин выделит 400 миллиардов сумов на развитие производственной инфраструктуры в спецрайонах, а также 100 миллиардов — на геологоразведочные работы.\nТАШКЕНТ, 10 июн — Sputnik. Президент подписал указ \"О дополнительных мерах по увеличению промышленного потенциала регионов\". Согласно документу,  на Мининвестиций и внешней торговли возложены задачи по выявлению отраслей, являющихся \"драйверами\" на основе задействования имеющихся ресурсов, углублению внутри- и межотраслевой кооперации, вовлечению предприятий в глобальные производственные цепочки. Указом предусматривается: специализация 24 районов (городов) на производстве строительных материалов и создание Совета по развитию промышленности строительных материалов при Ассоциации \"Узпромстройматериалы\";создание малых промзон с участием инвестиционной компании ООО \"ПСБ Капитал\" при АКБ \"Узпромстройбанк\" для реализации проектов по производству строительных материалов. В 2021 году Министерство финансов выделит 400 миллиардов сумов на развитие производственной инфраструктуры в специализированных районах, а также 100 миллиардов — на геологоразведочные работы.  Госкомгеологии до 1 октября по результатам аукциона передаст для эксплуатации инвесторам 500 месторождений полезных ископаемых. Строительные проекты поддержат С 1 июля Государственный фонд поддержки предпринимательства предоставит предприятиям: гарантию до 50% суммы выданных банковских кредитов на пополнение оборотных средств, но не более 15 миллиардов сумов;компенсацию на покрытие процентных расходов по кредитам в национальной валюте (в размере, превышающем базовую ставку ЦБ, но не более чем на 10%), а также иностранной валюте (50% ставки, установленной коммерческими банками, но не более 4%);компенсацию покупки оборудования испытательной лаборатории и затрат на внедрение международных стандартов менеджмента качества. За последние четыре года промышленное производство в Узбекистане увеличилось на 23%.  В то же время имеющийся промышленный потенциал в регионах, особенно в развитии строительной индустрии, не в полной мере используется для развития сырьевой базы минерально-сырьевых ресурсов. В частности, более половины разрабатываемых месторождений с керамзитом, силикатным песком, стекольным сырьем, строительными и брусчатками остаются необработанными.  В результате на производство сантехники приходится всего 40% внутреннего рынка, газобетонные блоки — 51%, лакокрасочные материалы — 65%, стекло строительное — 70%, гипсокартон — 30%. ",
        "tags": [
            "Общество",
            "Президент",
            "Строительство",
            "президент Узбекистана"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/uzbekistan-poluchil-esche-70-tys-doz-sputnika-v-19179815.html",
        "title": "Узбекистан получил еще 70 тысяч доз \"Спутника V\"",
        "date": "2021-06-10 08:50:19",
        "text": "Кампания по вакцинации населения от коронавируса идет в стране с 1 апреля.\nТАШКЕНТ, 10 июн — Sputnik. Узбекистан получил 70 тысяч доз второго компонента российской вакцины от COVID-19 \"Спутник V\", сообщает пресс-служба Министерства здравоохранения республики. Препарат доставили самолетом в ночь на четверг. \"Спутник V\" — двухфазная вакцина. Вторую дозу вводят спустя 21 день после первой. Несколько дней назад в Узбекистан было доставлено 70 тысяч доз первого компонента препарата. А до этого, в апреле, республика получила 100 тысяч доз (50 тысяч — первый компонент, столько же — второй). Кампания по вакцинации населения от коронавируса идет в РУз с 1 апреля. В настоящее время жители страны получают прививки вакциной AstraZeneca, рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutica, российским \"Спутником V\". Уже вакцинировались более полутора миллионов человек. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вакцинация",
            "вакцина \"Спутник V\"",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19179984_0:130:1280:850_1920x0_80_0_0_5c152ad641b5e274a7749966d13c6f3f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/vse-podstroil-sam-reyting-prezidentu-podnimayut-poschechinami-19179399.html",
        "title": "\"Все подстроил сам\": рейтинг президенту поднимают пощечинами",
        "date": "2021-06-10 08:32:23",
        "text": "За десять месяцев до выборов французский президент получил пощечину — во время поездки на юго-восток страны, в департамент Дром, в городке Тэн-л'Эрмитаж он подошел к приветствовавшим его местным жителям.\nОднако первое же рукопожатие закончилось тем, что 28-летний Дамьен Тарель ударил президента по лицу. Выкрикнув при этом \"Монжуа Сен-Дени!\" и \"Долой Макронию!\" Тут же появилось множество конспирологических и не очень версий происшедшего — согласно некоторым, все подстроил сам Макрон для поднятия своего сильно упавшего рейтинга. Тем более что уже через десять дней пройдут муниципальные выборы, на которых его партии предрекают сокрушительное поражение.  Марин Ле Пен, самый популярный политик Франции и главный соперник Макрона на предстоящих в следующем апреле президентских выборах, буквально накануне предрекала, что \"Вперед, Республика!\" покажет \"худшие результаты региональных выборов, когда-либо полученных правящей партией\".  А после пощечины в Эрмитаже, все французские политики вступились за Макрона: какой-никакой, а все-таки президент, символ нации, негоже его по лицу хлестать. Даже Ле Пен \"решительно осудила неприемлемую физическую агрессию против президента Республики\". Так что, по версии конспирологов, инцидент может пойти Макрону на пользу, пусть и политическую, вернув часть потерянного электората. А раз так — значит, сам он его и организовал. Откровенная слабость подобной версии в том, что ее сторонники ранее уже вменяли Макрону создание \"желтых жилетов\", что совершеннейшая чушь. Макрон, конечно, создание закулисных владык и политтехнологов, да и сам отменный манипулятор, но все же не настолько изощренный, чтобы придумывать себе на голову дополнительные проблемы. Какой плюс ему был с \"желтых жилетов\"?  Попугать граждан разгулом анархии в условиях, когда мантра про \"экстремистку и фашистку\" Ле Пен уже не действует? Ну так это даже не рискованный, а просто глупый расчет, если бы, конечно, Макрон и в самом деле стоял за раскруткой \"жилетов\". Но он не стоял — как и нет оснований подозревать его в нынешнем самостреле. Не только потому, что ему это невыгодно (на жалости далеко не уедешь, а вот память об его унижении-оскорблении останется у всех французов), но и по той простой причине, что сами обстоятельства \"инцидента в Тэн-л'Эрмитаже\" таковы, что ни у какого политтехнолога не хватило бы фантазии их придумать. Отвесивший пощечину Макрону местный житель Дамьен Тарель — монархист и реконструктор. Выкрикнутый им клич \"Монжуа Сен-Дени!\" — девиз королей и боевой клич французских средневековых рыцарей, причем его буквальный смысл уже настолько забыт в антиклерикальной республике, что французской прессе пришлось объяснять его своим читателям. Сен-Дени — усыпальница французских монархов, аббатство, освященное в честь святого Дионисия, покровителя Франции, а вот \"монжуа\" объясняют то мечом Карла Великого, то горой близ Иерусалима, названной так в ходе Первого крестового похода.  Но самая красивая и куда более правдоподобная версия относит \"монжуа\" к названию хоругви Орифламма, хранившейся за престолом в соборе аббатства Сен-Дени. Небольшое красное знамя стало штандартом Карла Великого и главной военной хоругвью французских королей. Но если боевой клич все же жив в среде французских монархистов, так что нет ничего особо удивительного в его использовании молодым реконструктором, то вот день, в который произошел инцидент, специально не выберешь. То есть можно, конечно, подозревать макроновских политтехнологов и в этом, но такие сближения может устроить только жизнь. Дело в том, что 8 июня — день памяти никогда не правившего короля Людовика XVII. Дофин Луи-Шарль после казни своего отца был провозглашен (находящимися в изгнании роялистами) монархом, но провел два последних года своей жизни на перевоспитании и в заключении. Восьмого июня 1795-го десятилетний мальчик умер от туберкулеза — и только в 2004 году его сердце было захоронено в аббатстве Сен-Дени. И именно 8 июня. Так что подобный \"привет от монархистов\" Макрону совсем не нужен — тем более в ситуации, когда французские военные и силовики (а среди них доля монархистов выше, чем среди обычных граждан) предупреждают о надвигающихся на Францию смуте и потрясениях. Макрон, наоборот, пытается заполучить симпатии хотя бы части правых, чтобы выиграть на предстоящих в апреле выборах у Марин Ле Пен. Которая уже не воспринимается французским обществом как \"главная угроза республике\": теперь это место занял лидер левых Люк Меланшон. Защита Меланшоном прав мусульманского сообщества (на фоне неудачных попыток Макрона \"построить\" мусульманскую общину) представляется для большинства французов большей угрозой \"республиканским принципам\", чем мнимая ксенофобия Марин Ле Пен. В вылепленном по политтехнологическим лекалам (молодой, современный, якобы не принадлежащий к коррумпированной правящей элите) Макроне французы разочаровались уже через год его президентства. Но поставит ли пощечина 8 июня крест на его шансах на переизбрание?  В апреле мы увидим счет на табло, но в любом случае французы (и далеко не только монархисты) теперь все чаще будут повторять: \"Монжуа Сен-Дени!\" Ведь надежда на возрождение \"прекрасной Франции\" умирает последней. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Франция",
            "Эммануэль Макрон"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/01/15911407_0:160:3073:1888_1920x0_80_0_0_beb8f34ab8c4d9a47c438d38d45f10ed.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/shavkat-mirziyoev-vyletel-v-tadjikistan-19178202.html",
        "title": "Шавкат Мирзиёев вылетел в Таджикистан",
        "date": "2021-06-10 08:08:23",
        "text": "В ходе официального визита узбекского лидера в соседнюю республику будут подписаны свыше 30 важных документов.\nТАШКЕНТ, 10 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев вылетел в Таджикистан, сообщает пресс-служба главы государства. Официальный визит узбекского лидера в соседнюю республику продлится два дня. Во время переговоров на высшем уровне будут обсуждены вопросы укрепления партнерства между странами, определены новые точки роста. По итогам планируется подписать более 30 документов, в том числе: совместное заявление глав государств;соглашения о создании узбекско-таджикской инвестиционной компании, о взаимодействии в сфере промышленности и новых технологий;дорожную карту по дальнейшему развитию сотрудничества в сельском хозяйстве. \"Кроме того, в рамках визита предусматривается заключение коммерческих контрактов и соглашений о кооперации в различных отраслях экономики на сумму порядка одного миллиарда долларов\", — рассказали в пресс-службе. Шавкат Мирзиёев также примет участие в культурных мероприятиях в Душанбе, проведет встречи с представителями общественности, посетит несколько промышленных объектов в Согдийской области. Мирзиёев в числе первоочередных задач во внешнеполитической сфере занялся \"перезагрузкой\" отношений с соседями по региону. В частности, с Таджикистаном был возобновлен диалог по пограничному и водно-энергетическому вопросам.  В апреле 2017-го возобновилось авиасообщение между столицами, прерванное в 1992 году, а в марте 2018-го после семилетнего перерыва южные области двух стран вновь связала железная дорога. Тогда же в ходе визита Мирзиёева в Душанбе был подписан договор об отдельных участках границы, также был отменен визовый режим. ",
        "tags": [
            "Политика",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Узбекистан",
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/01/19015500_0:81:1280:801_1920x0_80_0_0_03fbd8b1e0278593ef8fc253f0e44b3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/na-zemle-suschestvuet-pyatyy-mirovoy-okean--national-geographic-19177829.html",
        "title": "На Земле существует пятый мировой океан — National Geographic",
        "date": "2021-06-10 07:54:47",
        "text": "Северная граница пятого океана проведена у Антарктиды по 60 параллели южной широты, кроме Пролива Дрейка и моря Скоша — это уже территория Атлантического океана.\nТАШКЕНТ, 10 июн — Sputnik. National Geographic признал, что на Земле существует еще один океан. До этого научное сообщество признавало только четыре океана: Атлантический, Индийский, Тихий и Северный Ледовитый. Теперь же появился пятый — Южный океан. Аргументы в пользу такого решения следующие: воды, которые омывают Антарктиду, имеют свои особенности, — они имеют свои течения, сильные ветры, плавучие льды и айсберги.  Эти воды объединяет Антарктическое циркумполярное течение.  Все это позволяет выделить Южный океан как отдельную единицу. Ранее считалось, что это просто южное продолжение Тихого, Атлантического и Индийского океанов. Историческая справкаВпервые термин \"Южный океан\" встречается на картах XVII века и обозначает просторы океана, окружающие еще не открытый на тот момент \"Неизвестный южный материк\".В некоторых картографических материалах XVII-XVIII века можно увидеть названия \"Южный океан\", \"Южный Ледовитый океан\".Позднее стало встречаться название \"Антарктический океан\".С тех пор существование этого океана то признавали, то отрицали. ",
        "tags": [
            "В мире",
            "Океан",
            "Антарктида",
            "ученые",
            "Земля"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/uzbekistan-planiruet-sozdat-s-katarom-sovmestnyy-investfond-19177357.html",
        "title": "Узбекистан планирует создать с Катаром совместный инвестфонд",
        "date": "2021-06-10 07:28:29",
        "text": "Президент РУз Шавкат Мирзиёев в среду встретился с заместителем премьера, министром иностранных дел Катара шейхом Мухаммадом бин Абдурахманом Аль Тани.\nТАШКЕНТ, 10 июн — Sputnik. Узбекистан намерен создать с Катаром совместный инвестиционный фонд, следует из сообщения пресс-службы узбекского лидера. Шавкат Мирзиёев в среду принял делегацию Катара во главе с заместителем премьера, министром иностранных дел шейхом Мухаммадом бин Абдурахманом Аль Тани. \"Отмечена важность скорейшей подготовки и продвижения перспективных проектов по созданию совместного инвестиционного фонда\", — рассказали в пресс-службе. Стороны собираются запустить современные промышленные производства, глубокую переработку сельхозпродукции. Кроме того, в планах — модернизация инфраструктуры в Узбекистане с привлечением ведущих катарских компаний и финансовых институтов. Ранее в тот же день министры иностранных дел Узбекистана и Катара подписали межправсоглашение о воздушном сообщении, предусматривающее открытие прямых авиарейсов между столицами двух стран — Ташкентом и Дохой. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Инвестиции",
            "Катар"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19177799_0:252:3071:1979_1920x0_80_0_0_974eef52c6122ee3d5d88f995263e400.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/bryuki-trampa-razdelili-na-dva-lagerya-polzovateley-seti--video-19177489.html",
        "title": "Брюки Трампа разделили на два лагеря пользователей Сети — видео",
        "date": "2021-06-10 07:21:37",
        "text": "В соцсетях уже начали публиковать фрагменты речи бывшего главы государства с хештэгом \"брюки Трампа\".\nТАШКЕНТ, 10 июн — Sputnik. Бывший президент США Дональд Трамп озадачил американцев, надев брюки, предположительно, задом наперед.  В таком виде он появился на съезде Республиканской партии. Впрочем, многие считают, что штаны были надеты правильно. В итоге, в Сети разразился настоящий спор. Некоторые информационные и развлекательные передачи не упустили возможности пошутить на эту тему.  \n\nOthers are noting this, but it can't be shared enough: Donald Trump gave his big speech today with his pants on backwards. Look close and tell me I'm wrong.pic.twitter.com/sRsoJVfyf8— Brandon Friedman (@BFriedmanDC) June 6, 2021\n Эксперты портала Snopes пошли еще дальше: они просмотрели 1,5-часовую видеозапись мероприятия и заявили, что смогли найти молнию на брюках Трампа. А значит, они не были надеты задом наперед. Впрочем, несмотря на опровержения, пользователи Сети уже придумали хештэг \"брюки Трампа\" и активно его ставят под видеороликами с фрагментами речи бывшего главы Белого дома. ",
        "tags": [
            "В мире",
            "США",
            "Дональд Трамп",
            "соцсети",
            "одежда"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19177334_0:172:3000:1860_1920x0_80_0_0_aabc7141cf88e776b9ddc2a0e95854f5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19177462_0:0:3084:2048_1920x0_80_0_0_df3b09a9c17bf09ca94e5460cbdea461.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/xotel-pomyt-ruki-v-tashkente-sluchayno-utonul-16-letniy-shkolnik-19177132.html",
        "title": "Хотел помыть руки: в Ташкенте случайно утонул 16-летний школьник",
        "date": "2021-06-10 06:59:32",
        "text": "Ранее в столице произошла целая серия инцидентов, связанных с водой, в которых местные жители и работники ведомств проявили настоящий героизм.\nТАШКЕНТ, 10 июн — Sputnik. В канале Дамаши, протекающем через Алмазарский район Ташкента, утонул подросток. По данным МЧС, 16-летний юноша упал в воду по неосторожности: он хотел помыть руки в проточной воде. Очевидцы тут же вызвали спасателей.  Сейчас сотрудники МЧС ведут поиски.  В ведомстве уточнили, что молодой человек был не из Ташкента, а из Наманганской области. \"Случаи утопления в Ташкенте часто случаются с приезжими из других регионов — студентами или гражданами, которые приезжают сюда работать. Одной из причин является их незнание естественной географии местности или глубины воды\", — сказал представитель МЧС. Ранее мы писали о ЧП рядом со столичным каналом Анхор: житель Ташкента спас тонущую девушку ценой своей жизни. Мужчина утонул, не сумев выбраться из воды. Героический поступок также совершил накануне один из сотрудников МЧС. Жительница Ташкента спустилась в воду в запрещенном для купания месте канала Бурджар. Она начала тонуть, на помощь подоспели спасатели. Пострадавшую спасли, но один из сотрудников МЧС не смог выбраться и утонул. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "Происшествия",
            "трагедия",
            "вода"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210610/chp-karakalpakstane-rabochix-podrostkov-zasypalo-zemley--est-pogibshie-19176959.html",
        "title": "ЧП в Каракалпакстане: рабочих-подростков завалило землей — есть погибшие",
        "date": "2021-06-10 06:30:59",
        "text": "Инцидент случился накануне утром в Кунградском районе во время прокладки водопровода.\nТАШКЕНТ, 10 июн — Sputnik. В Каракалпакстане произошло ЧП: рабочие оказались под завалами земли. При этом большинство из них — несовершеннолетние, сообщает пресс-служба местной прокуратуры. Инцидент случился накануне утром в Кунградском районе. Граждане 1990, 2004, 2006 и 2007 годов рождения прокладывали подземный водопровод. Из-за проводимых работ почва оказалась затоплена, и рабочих в итоге засыпало землей.  На место происшествия тут же выехали спасатели. Трое пострадавших скончались на месте, еще одного извлекли из-под завалов и экстренно госпитализировали. Проводится  следственная проверка. ",
        "tags": [
            "Происшествия",
            "Каракалпакстан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/06/15949180_0:83:3345:1964_1920x0_80_0_0_0d2d28c540760af36ab659aecf6a1cc5.jpg"
        ]
    }
]