[
    {
        "url": "https://uz.sputniknews.ru/20210511/sputnik-v-spasaet-evropu-i-oon-18683092.html",
        "title": "\"Спутник V\" спасает Европу и ООН",
        "date": "2021-05-11 20:25:50",
        "text": "Генсек ООН призывает своих сотрудников прививаться российской вакциной, а в Европе уже есть страна, которая победила коронавирус \"Спутником V\". \nГенсек ООН призвал своих сотрудников в странах, где идет вакцинация российским “Спутником V”, привиться этой вакциной.  \"Спутник V\" одобрен уже в 64 странах с общим населением свыше 3,2 миллиарда человек. По количеству полученных одобрений государственными регуляторами российская вакцина занимает второе место в мире. Между тем, небольшое государство Сан-Марино стало первой победившей коронавирус страной в Европе. Здесь “Спутник V” используется в 90 процентах случаев вакцинации.  На пике в начале апреля уровень инфицирования здесь составлял порядка 250 случаев в неделю. Уже несколько дней здесь не зафиксировано ни одного нового случая заражения. Но в хранилищах все еще находятся лишние дозы российской вакцины. В связи с этим правительство решило организовать вакцинный туризм, где любой желающий сможет привиться за 50 евро. Российская сторона уже выразила готовность поставить для этого дополнительные партии. А недавно об успешных испытаниях “Спутника” в ЕС заявила Словакия. Вице-премьер страны назвал результаты тестирования “отличными”. В ближайшее время и здесь приступят к вакцинации. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "вакцинация"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/mirziyoev-povysil-pensii-veteranam-vov-18682858.html",
        "title": "Мирзиёев повысил пенсии ветеранам ВОВ",
        "date": "2021-05-11 19:22:48",
        "text": "Узбекистан увеличивает минимальные пенсии ветеранам Великой Отечественной войны, бывшим несовершеннолетним узникам фашистских концлагерей и блокадникам Ленинграда до 2,5 млн сумов. \nТАШКЕНТ, 11 мая — Sputnik. Президент Узбекистана повысил минимальный размер пенсий, включая надбавки, ветеранам Великой Отечественной войны до 2,5 млн сумов (250 долларов). Согласно указу, опубликованному во вторник, новые расчеты начнут проводиться с 10 мая 2021 года. Вместе с ветеранами они коснутся бывших несовершеннолетних узников фашистских концлагерей и лиц, работавших в период блокады Ленинграда.  Расходы, связанные с реализацией данных мер, возложены на внебюджетный Пенсионный фонд при Министерстве финансов и республиканский бюджет. Министерству финансов совместно с заинтересованными министерствами и ведомствами поручено в двухмесячный срок внести в Кабинет Министров предложения об изменениях и дополнениях в законодательство, вытекающих из данного документа. До настоящего времени минимальный размер пенсии участников Великой Отечественной войны в Узбекистане составлял 800 тысяч сумов (80 долларов). Ранее в честь 76-й годовщины Победы над фашизмом Шавкат Мирзиёев поручил выплатить ветеранам по 12 миллионов сумов и выделить им путевки в санатории на основе их пожеланий.  Кроме того, для ветеранов налажена постоянная патронажная служба с привлечением работников (на договорной основе) в целях обеспечения ухода за каждым из них, а также оказания медицинских и социальных услуг. Глава государства поручил провести в стране специальные встречи и культурно-просветительские вечера в строгом соблюдении карантинных требований. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Указ",
            "блокада Ленинграда",
            "ветераны"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/816/32/8163221_0:0:7609:4280_1920x0_80_0_0_08ffe02ea335dc7be9034b7b6cbdc1c8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/naydet-li-pentagon-sebe-mesto-v-tsentralnoy-azii-posle-uxoda-iz-afganistana-18682452.html",
        "title": "Найдет ли Пентагон себе место в Центральной Азии после ухода из Афганистана?",
        "date": "2021-05-11 19:05:22",
        "text": "Перенос военных аэродромов и других объектов США из Афганистана в Таджикистан, Узбекистан, Казахстан или Кыргызстан политически и практически неосуществим, потому что не меняет логики войны в ИРА, и угрожает разрушением существующей системы региональной безопасности.\n Присутствие баз Пентагона на Ближнем Востоке и в Центральной Азии деструктивно, и это доказано десятилетиями бесславных боевых действий в Афганистане, Ираке, Сирии.  Но теперь речь заходит о том, где Пентагон может расположить свои силы после ухода из ИРА. По информации газеты The Wall Street Journal, США хотят разместить выводимые из Афганистана войска в странах Центральной Азии. Отмечается, что базы Пентагону необходимы для личного состава, беспилотников, пилотируемых бомбардировщиков и артиллерии. В качестве вероятных мест дислокации рассматриваются соседние страны севернее Афганистана и государства Персидского залива. Официальных запросов от Вашингтона Бишкек, Душанбе, Ташкент и Нур-Султан, вроде бы, не получали. Однако неслучайные информационные утечки в американских СМИ становятся источником общественно-политического беспокойства в регионе. В Министерстве обороны Узбекистана официально сообщили, что оборонная доктрина, Конституция, концепция внешней политики страны от 2012 года – не предусматривают размещение иностранных военных баз и объектов на территории республики. Позиция Минобороны вполне определенная, и все же, политические решения в Ташкенте принимаются на другом уровне. При необходимости, иностранную военную базу (де-факто) можно назвать, к примеру, совместным тренировочным или логистическим центром (де-юре). Визит в Россию 9 мая президента Таджикистана Эмомали Рахмона (единственного лидера стран СНГ на параде Победы в Москве) выглядит как возможность провести переговоры с российским президентом Владимиром Путиным по афганской (постамериканской) тематике. У Таджикистана самая большая (и уязвимая) граница с Афганистаном. Пентагону было бы удобно \"разбить лагерь\" у реки Пяндж, на расстоянии вытянутой руки до северных провинций Исламской республики. Однако Таджикистан – член ОДКБ, на территории республики дислоцируется 201-я российская военная база. Кроме того, здесь расположен российский оптико-электронный комплекс обнаружения космических объектов \"Окно-М\", способный осматривать пространство практически над всей планетой. Все это стратегические элементы обеспечения безопасности стран ОДКБ, и фактически – передовой рубеж России, в отношении которой США проводят откровенно враждебную политику \"сдерживания\".  Восток – дело тонкое Накануне парада Победы на Красной площади российский президент Владимир Путин принял таджикского лидера Эмомали Рахмона в Кремле. Состоялась беседа, в ходе которой главы государств \"выразили обеспокоенность в связи с ситуацией в Афганистане\". Вполне вероятно, что стороны обсудили и планы Вашингтона по переброске американских войск из Афганистана в Таджикистан. О принятых решениях мы можем пока только догадываться. С другой стороны, настойчивое майское напоминание The Wall Street Journal о вероятном размещении \"афганского\" контингента Армии США в \"предпочтительных\" Узбекистане и Таджикистане свидетельствует о твердом намерении Вашингтона \"продавить\" американскую военную базу хотя бы в одной из упомянутых стран. Несмотря на значительное военное присутствие в регионе России и соседство Китая (с которым у Вашингтона также напряженные отношения). Официальный источник американского издания отмечает, что последние факторы не отменяют, а лишь \"усложняют планы по размещению баз в Центральной Азии\".  В The New York Times в конце апреля сообщили, что Пентагон, американские разведывательные агентства и западные союзники обсуждают варианты переброски войск и ударной авиации из Афганистана в соседние Таджикистан, Казахстан и Узбекистан. Не ясно, почему Казахстан уже не упоминается источниками The Wall Street Journal. Разумеется, достоянием общественности стали не все детали проекта, многое остается \"за кадром\". Так, неизвестна в точности повестка апрельских переговоров в Узбекистане и Таджикистане специального представителя США по Афганистану Залмая Халилзада.  Напомню, в Узбекистане в начале апреля с рабочим визитом находилась делегация Пентагона во главе с заместителем начальника Управления стратегического планирования и политики Центрального командования Вооруженных сил США (CENTCOM) бригадным генералом Дюком Пираком. Интерес Пентагона к республике – давний и многосторонний. США стремятся контролировать военно-политические события в регионе. Республика служит своего рода площадкой для прямой и опосредствованной борьбы Соединенных Штатов с влиянием России и Китая. Полагаю, \"внеблоковый\" (в отличие от Таджикистана) Узбекистан может стать наиболее удобным для Вашингтона переговорщиком, несмотря на негативный опыт прошлого взаимодействия с Армией США в Ханабаде. Пентагон и его союзники покидают Исламскую республику, в которой нарастает вооруженное противостояние правительственных сил и талибов (не считая других террористических группировок). История борьбы с боевиками-моджахедами явно не завершена. Американцы судорожно ищут возможность уйти из Афганистана так, чтобы сохранить поблизости военное присутствие, инструменты \"проекции силы\". В Вашингтоне понимают, что бесславная афганская война Соединенным Штатам и их союзникам еще аукнется, и стремятся переложить тяжелые последствия заключенного в 2020-м \"мира\" на соседние страны Центральной Азии. Одновременно Пентагон преследует собственные долгосрочные цели. Два варианта для региона Ранее председатель Объединенного комитета начальников штабов ВС США генерал Марк Милли дал прогноз по развитию ситуации в Афганистане после вывода американских войск: \"Тут я вижу только два варианта: будет плохо или очень плохо\". Пожалуй, этот вывод проецируется на весь регион. Обученная, вооруженная и экипированная американцами 350-тысячная армия Афганистана не способна достойно противостоять примерно 50-тысячному \"войску\" талибов и боевиков ИГ*. За минувшую неделю в Исламской республике возросла интенсивность боевых действий, в ходе которых погибли 211 представителей силовых структур и 15 мирных жителей. Уничтожено 315 боевиков (вроде бы, их всегда уничтожают больше, но меньше их в Афганистане почему-то не становится).  Наиболее резонансным стало наступление боевиков \"Талибана\"* в районе Баглани-Маркази северной провинции Баглан, в ходе которого были захвачены шесть военных баз и семь постов правительственных сил (при этом более 100 военнослужащих сдались талибам). Интенсивные бои проходили также в провинциях Вардак, Газни, Гильменд и Кундуз. Заметим, количественный и качественный состав (боевой опыт и вооружение) позволяют моджахедам проводить операции и за пределами Афганистана. Появилась информация о второй за четыре дня атаке на пакистанских пограничников и военнослужащих с территории Афганистана. В результате нападения в провинции Белуджистан трое пакистанских пограничников погибли. Поисковая спецоперация результатов не принесла. В Пакистане считают, что активизация боевиков связана с выводом натовских войск из Афганистана. Весьма тревожные факты для сопредельных стран Центральной Азии. Относительно региональных планов Вашингтона по военной поддержке правительства в Кабуле с территории Таджикистана или Узбекистана полной ясности пока нет. И все же закономерно возникает вопрос: если Пентагон и союзники по НАТО за 20 лет не смогли достичь успеха в войне с талибами непосредственно на территории Афганистана, что изменится после \"переезда\" американских войск в Центральную Азию? Возможно, Афганистан – просто предлог, чтобы остаться в регионе для \"сдерживания\" России и Китая. Такая дестабилизирующая политика вдвойне опасна для центрально-азиатских стран. * – террористическая группировка, запрещенная в РФ. ",
        "tags": [
            "Обострение ситуации на границе Афганистана и стран ЦА",
            "США",
            "Узбекистан",
            "Афганистан",
            "Центральная Азия",
            "Вооруженные силы",
            "Пентагон"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18682726_0:110:3250:1938_1920x0_80_0_0_d81c1d7c3e4f78ddbdd789bf7111c3fc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/kakie-ulovki-ispolzuyut-moshenniki-i-kak-zaschitit-svoi-dengi---otvet-tsb-18681983.html",
        "title": "Какие уловки используют мошенники и как защитить свои деньги — ответ ЦБ",
        "date": "2021-05-11 18:24:26",
        "text": "Специалисты рассказали, что делать, если ваш телефонный собеседник оказывает психологическое давление, торопит с принятием решения и тут же предлагает свою помощь в решении проблемы. \nТАШКЕНТ, 11 мая — Sputnik. В Центральном банке Узбекистана рассказали, какие схемы используют мошенники, чтобы завладеть деньгами на пластиковых картах узбекистанцев. По данным регулятора, мошенники в основном звонят на мобильный телефон и представляются сотрудником службы безопасности, службы поддержки клиентов или другого отдела какого-либо банка, платежной организации или оператора платежной системы. Они пытаются оказать психологическое давление, заявляя, что мобильное приложение клиента взломано, банковская карта заблокирована, что кто-то пытается незаконного снять деньги с карты и другое. Грозят потерей всех средств, если не предпринять немедленных действий. При этом тут же предлагают свою помощь, для которой нужно всего лишь назвать одноразовый SMS-код, отправленный на телефон. Это мошенник, если... В ЦБ отмечают, чтобы не попасть в ловушку, нужно помнить определенные приметы мошенников: звонки или SMS-сообщения поступают с неизвестных, скрытых и незнакомых номеров;побуждение к немедленному решению, попытка запутать с использованием фраз “быстрее”, “сейчас”, “я объясню позже”, “мне нужно быстрее”;лица, совершающие телефонные мошенничества, могут вести себя очень уверенно и оказывать давление или, наоборот, мягко и с помощью различных других методов убеждать клиента в своей правоте. В этом их главная цель - побудить клиента не сомневаться и принять поспешное решение, не оставляя возможности для размышлений;на конкретные вопросы у звонящего нет четкого ответа или в его словах возникает путаница;запрашивают паспортные данные, номер карты с указанием срока ее действия, отправленный проверочный код или другую личную информацию. “Отправка различных интригующих сообщений типа “Вы выиграли конкурс”, предложение призов, выгодных тарифов, подарков, просьба доплатить за них, внести залог или перевести деньги другими способами – это один из признаков мошенничества, применяемого по телефону”, - предупреждает Центробанк. Спокойствие и только спокойствие При малейшем подозрение специалисты банка советуют не впадать в панику и сохранять спокойствие. Ни в коем случае не давать позвонившему личную информацию, не сообщать SMS-коды, логин и пароль от мобильного приложения банка, операторов платежных систем и платежных организаций. Иначе мошенники получат доступ к вашим деньгам, предупреждают в банке. При требовании звонящего следовать его инструкциям, не торопитесь и проверьте состояние ваших средств в персональном кабинете на официальном веб-сайте или мобильном приложении вашего банка.  Если услышите, что решение должно быть принято сию минуту, сообщите, что обратитесь в обслуживающий банк для выяснения ситуации. Если звонящий представляется сотрудником какой-либо организации, необходимо уточнить телефонный номер отдела по работе с обращениями граждан и проверить актуальность этих номеров на официальном сайте организации. Если вас назвали победителем розыгрыша, проверьте данные об этой акции в интернете. Не переводите деньги незнакомым лицам. Всем, кто столкнулся с подобными звонками в ЦБ советуют немедленно связаться с обслуживающим банком по телефону или в письменной форме и сообщить о случившемся. При этом необходимо сообщить подробную информацию о номере телефона звонившего, кем он себя представляет и какую информацию запрашивает, говорится в сообщении. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ЦБ",
            "мошенничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/186/69/1866923_0:0:963:541_1920x0_80_0_0_88d50a2ecef342deeeaa4db69f21be68.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/vlasti-bishkeka-zakupyat-350-ekologichnyx-avtobusov-iz-uzbekistana-18681837.html",
        "title": "Власти Бишкека закупят 350 экологичных автобусов из Узбекистана",
        "date": "2021-05-11 18:08:50",
        "text": "В ближайшие три года количество автобусов на газомоторном двигателе в Бишкеке увеличится до тысячи единиц.\nТАШКЕНТ, 11 мая — Sputnik. Кыргызстан закупит не менее 350 экологичных автобусов ISUZU узбекского производства, работающих на газомоторном топливе. Об этом сообщает пресс-служба мэрии Бишкека. \"Первая партия автобусов будет поставлена на маршрутные линии города до 1 июля 2021 года\", – информируют в администрации города. В мэрии также уточняют, что в ближайшие три года в Бишкеке количество автобусов на газомоторном двигателе увеличится до тысячи единиц. Среди них будут также 9, 10, 12-метровые транспортные средства, которые адаптируют для пассажиров с ограниченными возможностями. ",
        "tags": [
            "В мире",
            "Узбекистан",
            "Бишкек",
            "Кыргызстан",
            "производство",
            "автобусы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18673417_19:0:981:541_1920x0_80_0_0_9b6e5b0d99c1445581f8e10383c5d4a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/priem-v-prezidentskuyu-shkolu-ekzameny-kvota-i-otsenochnyy-tsenz-18681273.html",
        "title": "Прием в Президентскую школу: экзамены, квота и оценочный ценз",
        "date": "2021-05-11 17:47:22",
        "text": "Объявлены даты приема и порядок проведения вступительных экзаменов в Президентские школы, которые в последнее время становятся очень популярными. Подробнее в материале корреспондента Sputnik Узбекистан.\n ТАШКЕНТ, 11 мая — Sputnik. В связи с пандемией в этом году процесс подачи документов в Президентские школы осуществляется онлайн, претендент с помощью родителей через платформу должен внимательно заполнить документы. Об этом в беседе с корреспондентом Sputnik Узбекистан рассказала Хилола Умарова, директор Агентства развития Президентских, творческих и специализированных школ при Кабмине республики. По словам Умаровой, сейчас в распоряжении агентства 16 школ. Из них 4 - Президентские школы, 9 - школы творчества, 3 - специализированные школы.  Ранее Президентские школы осуществляли свою деятельность в Ташкенте, Намангане, Хиве и Нукусе, но в этом году откроются еще 10 учебных заведений — в Бухаре, Фергане, Джизаке, Самарканде, Карши, Кашкадарье, Андижане, Гулистане, Навои, Термезе и Нурафшане. Прием в три этапа Прием в Президентские школы в этом году будет состоять из трех этапов. Первый – подача документов в срок с 5 по 25 июня. Эта процедура проводится в онлайн-режиме из-за пандемии коронавируса. Для каждого региона созданы отдельные рабочие группы, которые рассматривают и принимают поступающие документы. Вторым этапом станут вступительные экзамены, которые в свою очередь также разделены на два уровня. Отборочный этап представляет собой тестирование из 30 заданий по математике – экзамены пройдут 20-25 июля.  На заключительном этапе поступающим предстоит продемонтсирировать свои знания английского язка, а также решить задачи на критическое мышление. В прошлом учебном году из-за пандемии вступительные экзамены не проводились. В этом году в 10 регионах будет проходить прием в 5–9 классы, а в остальных четырех школах — в 5–6 классы. Квоты на поступление Ежегодная квота на обучение в Президентской школе составляет 24 ученика для 5-х классов и распределяется на две группы по 12 человек. В первый год работы новых Президентских школ в разрезе 5-10 классов будут отобраны 144 ученика. Сроки и место проведения вступительных экзаменов в Президентские школы определяются приемной комиссией. Какие документы потребуются  От кандидата, желающего поступить в Президентскую школу потребуется: 1.Копия свидетельства о рождении или \"киндер\" паспорта.2.Справка установленной формы (справка должна буть утверждена директором школы, в которой обучается ученик);3.Фото 3х4 (сделанное в течение последних двух месяцев);4.Копия табеля успеваемости;5.Информация об ученике и паспортные данные его родителей или опекунов (номер телефона, адрес электронной почты).  После рассмотрения комиссией будет отправлено уведомление о принятии или отклонении документов. Кого будут принимать в Президентские школы  По словам директора Агентства по развитию Президентских творческих и специализированных школ Хилолы Умаровой, для поступления в Президентские школы кандидатам необходимо закончить 2020/2021 учебный год предметы STEM на оценки \"отлично\". Такой фильтр объясняется тем, что в этом году на поступление в престижные школы претендуют около 200 тысяч школьников, поэтому конкурс ожидается очень высоким. \"Если ребенок талантливый, ему не составит труда получить оценки отлично по этим предметам\", — пояснила Умарова. Где будут объявлены результаты экзамена Об итогах вступительных испытаний можно будет узнать на официальных веб-сайтах организации” Cambridge Assessment Admissions Testing (Великобритания) и и на веб-страницах Президентских школ. Cambridge Assessment, специализированная международной организация, предоставляющая образовательные услуги, обеспечивает прозрачность и безопасность процессов вступительных экзаменов. Все материалы, касающиеся вступительных испытаний (анкеты, тесты, ответы и т.д.), считаются конфиденциальными, и их конфиденциальность обеспечивается специализированной международной организацией, оказывающей услуги в сфере образования, Агентством по развитию Президентских творческих и специализированных школ и Государственным центром тестирования. Вступительные испытания проводятся в специально отведенных местах с применением видеонаблюдения и других технических средств. Тестирование не проводится повторно. Во время экзаменов кандидатам, наблюдателям, руководителям зданий и ответственным лицам рабочей группы запрещается использование средств связи. Кандидатам запрещено пользоваться справочными материалами и электронно-вычислительной техникой во время тестирования. При нарушении требований настоящего Положения ответственные лица рабочей группы имеют право отстранить кандидатом от вступительных испытаний с составлением соответствующего акта. Результаты вступительных испытаний пересмотру не подлежат.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Образование",
            "школы"
        ],
        "author": "Дильшода Рахматова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18674184_0:133:1280:853_1920x0_80_0_0_755c7cabaf4abe95c2bc5daaa476d7ed.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/18681132.html",
        "title": "В мечетях Москвы праздничные молитвы в Ураза-байрам пройдут без прихожан",
        "date": "2021-05-11 17:43:14",
        "text": " Трансляция проповеди муфтия шейха Равиля Гайнутдина будет проходить в онлайн-формате на официальном YouTube-канале ДУМ РФ.\nТАШКЕНТ, 11 мая — Sputnik. В Соборной, Исторической и Мемориальной мечетях Москвы в праздник Ураза-байрам (Рамазан хайит) молитвы пройдут без прихожан. Об этом сообщает пресс-служба Духовного управления мусульман (ДУМ) России. \"13 мая 2021 года – в день празднования Ид иль-Фитра – Ураза-байрама Московская Соборная, Историческая и Мемориальная мечети Москвы не будут принимать прихожан на праздничную молитву (Ид намаз). \", - информируется в послании. В праздничных молитвах примут участие только духовенства всех трех мечетей, а также сотрудники Духовного управления мусульман России. Трансляция проповеди муфтия шейха Равиля Гайнутдина будет проходить в онлайн-формате на официальном YouTube-канале ДУМ РФ, уточнили в организации. Данное решение было принято в связи с риском заражения верующих коронавирусной инфекцией, а также из-за продолжающего в Москве введенного запрета на проведение публичных мероприятий. Духовное управление мусульман России призывает верующих совершить молитву дома и провести празднование в кругу семьи.  ",
        "tags": [
            "Россия",
            "Ураза-байрам",
            "Мечети",
            "молитва",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18680997_0:160:3073:1888_1920x0_80_0_0_18dfe661894b01906226815a5a7f1830.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/v-senate-prokommentirovali-stroitelstvo-okolo-pamyatnika-ming-urik-18680229.html",
        "title": "В Сенате прокомментировали строительство около памятника Минг Урик",
        "date": "2021-05-11 17:38:39",
        "text": "Вопрос находится на контроле Комитета по вопросам молодежи, культуры и спорта.\nТАШКЕНТ, 11 мая — Sputnik. В Комитете Сената Олий Мажлиса по вопросам молодежи, культуры и спорта прокомментировали строительные работы около археологического памятника \"Минг Урик Шахристони\" в Мирабадском районе Ташкента. Он находится в Государственном реестре объектов культурного наследия. Ранее комитет взял этот вопрос на контроль. Как выяснилось, Главное управление внутренних дел столицы начало возводить Центр духовности и просвещения, не получив разрешение Департамента культурного наследия и его территориального управления. \"Мониторинг, проведенный 4 мая, показал, что строительные работы не прекращаются\", — говорится в публикации. В тот же день Управление культурного наследия Ташкента обратилось в столичную прокуратуру с просьбой принять меры по данному факту, рассказали в комитете. Шестого мая ГУВД столицы предоставило в городское управление культурного наследия проектные документы, однако Научно-экспертный совет при Департаменте культурного наследия отклонил их.  Документы предложено было предоставить на очередной Ученый совет.  Специалисты-археологи заново получили заключения. Вопрос остается на контроле комитета. ",
        "tags": [
            "Общество",
            "ГУВД Ташкента",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18680764_0:34:955:571_1920x0_80_0_0_a80aa26f346d8e1caf611657039db138.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/strelba-v-kazanskoy-gimnazii-18680525.html",
        "title": "Стрельба в казанской гимназии",
        "date": "2021-05-11 17:13:46",
        "text": "Утром 11 мая 19-летний стрелок открыл огонь по школьникам и учителям гимназии №175 в Казани. По последним данным, погибли девять человек, еще 21 получил ранение. \nСлучилось все это прям во время уроков. Своей мишенью стрелявший выбрал 8 \"А\" — именно в этом классе учились большинство погибших. На место происшествия экстренно прибыли спасатели, правоохранители и психологи. Детей эвакуировали по лестницам прямо из окна. Некоторые прыгали самостоятельно. Покидать территорию школы детям помогали и прохожие. Стрелявшего задержали. Им оказался Ильназ Галявиев. Он окончил эту же гимназию четыре года назад. После выпуска поступил в Университет управления ТИСБИ. Учился на программиста, однако в апреле был отчислен за неуспеваемость. У стрелка имелось разрешение на оружие, полученное 16 апреля 2021 года. Одногруппники рассказывают, что Галявиев был спокойным и тихим, почти ни с кем не общался. 12 мая в Татарстане объявлен траур. Во всех школах Казани отменены уроки, в учебных учреждениях региона пройдут проверки. Проверят в ближайшее время и всех владельцев оружия в регионе. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Казань",
            "стрельба"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/ushel-iz-jizni-zaslujennyy-artist-uzbekistana-shavkat-mirzaev-18680336.html",
        "title": "Ушел из жизни Заслуженный артист Узбекистана Шавкат Мирзаев",
        "date": "2021-05-11 17:01:29",
        "text": "Известный узбекский музыкант скончался в возрасте 79 лет. О причинах его смерти не сообщается.\nТАШКЕНТ, 11 мая — Sputnik. Заслуженный артист Узбекистана, профессор Шавкат Мирзаев скончался в возрасте 79 лет, сообщает пресс-служба Министерства культуры.  Мирзаев родился 10 февраля 1942 года в Ташкенте. Он являлся сыном музыканта и композитора Мухаммаджона Мирзаева. С 1978 года Шавкат Мирзаев был наставником Народной артистки Узбекистана и мастера узбекской классической песни Муножат Юлчиевой. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "артист",
            "скончался"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18680184_0:94:1280:815_1920x0_80_0_0_bc71e7d0d0d75d0a2b49a112db7e8339.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/tiktoker-iz-samarkanda-poluchil-15-sutok-za-izdevatelstvo-nad-pamyatnikom-alisheru-navoi-18679787.html",
        "title": "Тиктокер из Самарканда получил 15 суток за издевательство над памятником Алишеру Навои",
        "date": "2021-05-11 16:40:52",
        "text": "По информации УВД Самаркандской области, аналогичный приговор был вынесен и оператору видеоролика.\nСамаркандскому тиктокеру Иномжону Пардаеву назначили наказание в виде ареста на 15 суток, сообщает УВД Самаркандской области.  Кроме того, аналогичный приговор был вынесен оператору видеоролика об издевательстве над памятником Алишеру Навои.  Ранее в сети Интернет распространилось видео, на котором запечатлено, как молодой человек стоит около постамента скульптуры и произносит оскорбительные слова в адрес великого поэта и мыслителя. Позже видеоблогер раскаялся о содеянном и принес свои извинения узбекскому народу.  ",
        "tags": [
            "Общество",
            "Самарканд",
            "блогер",
            "арест",
            "РУВД",
            "TikTok"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18679754_0:0:1281:721_1920x0_80_0_0_e83f5806ed6fa8a127425cfcf68c26a8.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/skolko-v-uzbekistane-transportnyx-sredstv--dannye-goskomstata-18678884.html",
        "title": "Сколько в Узбекистане транспортных средств — данные Госкомстата",
        "date": "2021-05-11 16:23:57",
        "text": "В Госкомстате назвали число легковушек, грузовиков, автобусов, микроавтобусов и спецтехники.\nТАШКЕНТ, 11 мая — Sputnik. Общее число зарегистрированных в Узбекистане транспортных средств на 1 января 2021 года составляло 2 955 295, сообщили в Государственном комитете по статистике. Этот показатель на 14,5 процента больше, чем в 2020 году. Из почти трех миллионов транспортных средств подавляющее большинство (2 767 126) — легковые автомобили, 168 810 — грузовые, 5 711 — автобусы, 8 518 — микроавтобусы, 5 130 — спецтранспорт. Напомним, на 1 января 2021 года на каждые 100 постоянных жителей Узбекистана приходилось восемь легковых машин. Больше всего авто зарегистрировано в Ташкенте (467 176 единиц) и Самаркандской области (323 586). За ними следует Ферганская область (276 558). ",
        "tags": [
            "Экономика",
            "Государственный комитет по статистике",
            "автомобили"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18679133_0:50:3463:1998_1920x0_80_0_0_1d681463fb5e1efb1ef2b08ab41fe61b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/v-ramazan-xayit-obschestvennyy-transport-v-stolitse-nachnet-kursirovat-s-400-utra-18678740.html",
        "title": "В Рамазан хайит общественный транспорт в столице начнет курсировать с 4.00 утра",
        "date": "2021-05-11 15:51:15",
        "text": "График работы городского транспорта с 13 по 16 мая определен в соответствии с приказом АО \"Тошшахартрансхизмат\".\nТАШКЕНТ, 11 мая — Sputnik. Руководство компании АО \"Тошшахартрансхизмат\" опубликовало график движения общественного транспорта в дни, приуроченные к празднованию Рамазан хайита.  В соответствии с обновленными данными, 13 мая часы работы маршрутов начнутся с 4.00 утра по субботнему расписанию. В остальные выходные дни: 14 мая - по воскресному, 15-го - по субботнему, 16-го - по воскресному графику. Ранее глава государства подписал документ, которым постановил отмечать Рамазан хайит 13 мая. Решение было принято на основании обращения Управления мусульман Узбекистана. К тому же 14 и 15 мая текущего года установлены дополнительными нерабочими днями, а 16 мая выпадает на воскресенье.  ",
        "tags": [
            "Общество",
            "транспорт",
            "общественный транспорт",
            "расписание",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/46/69/466914_0:0:1500:844_1920x0_80_0_0_f415b84ce22ca89f0a09d9ac00667674.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/artykxodjaev-predlojil-otkryt-v-tashkente-frantsuzskie-restorany-18678341.html",
        "title": "Артыкходжаев предложил открыть в Ташкенте французские рестораны",
        "date": "2021-05-11 15:41:20",
        "text": "Глава города во вторник провел переговоры с министром-делегатом по вопросам внешней торговли и экономической привлекательности при министре Европы и иностранных дел Франции Франком Риестером. \nТАШКЕНТ, 11 мая — Sputnik. Хоким Ташкента Джахонгир Артыкходжаев предложил открыть в столице французские рестораны, сообщает пресс-служба городской администрации. Он выступил с такой инициативой на переговорах с министром-делегатом по вопросам внешней торговли и экономической привлекательности при министре Европы и иностранных дел Франции Франком Риестером. Встреча состоялась во вторник. По данным пресс-службы, Артыкходжаев выразил заинтересованность в дальнейшем развитии связей в сфере образования, а также \"внес предложения по открытию французских ресторанов в Ташкенте, строительству гостиниц, обучению и переподготовке кадров\". Франк Риестер, в свою очередь, заявил, что, впервые приехав в Узбекистан, влюбился в эту страну и ее столицу. Он также отметил, что приложит все усилия для реализации совместных перспективных проектов в торгово-экономической, культурно-просветительской, туристической и других сферах. По его словам, открытие французского ресторана планируется в Ташкенте уже в ближайшее время. ",
        "tags": [
            "Экономика",
            "Ташкент",
            "ресторан",
            "Джахонгир Артыкходжаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18678606_0:0:3641:2048_1920x0_80_0_0_4c2f12c0e82b4607a08c7b13cd2284a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/analitiki-ne-ojidayut-rezkogo-rosta-tsen-na-nedvijimost-v-tashkente-18677987.html",
        "title": "Аналитики не ожидают резкого роста цен на недвижимость в Ташкенте",
        "date": "2021-05-11 14:59:36",
        "text": "По мнению аналитиков, экономическая активность в Узбекистане полностью восстановилась и сделки с недвижимостью в Ташкенте будут ставить локальные рекорды. Однако на резком росте цен это не отразится. \nТАШКЕНТ, 11 мая — Sputnik. Специалисты Центра экономических исследований и реформ прогнозируют рост количества сделок с недвижимостью в узбекской столице, которые будут ставить локальные рекорды на рынке. Однако резкого роста цен они не ожидают. Изучение спроса на недвижимость в январе-апреле текущего года указывает на полное восстановление экономической активности в Узбекистане. Так, в апреле текущего года количество заключенных в стране договоров купли-продажи составило 20,8 тыс. Это на 2,5 процента больше, чем месяцем ранее и на 28,1 процента больше, чем в апреле прошлого года.  При этом свыше 30 процентов всего рынка приходится на Ташкент. Здесь в апреле заключено 6,76 тыс договоров. Это на 9,5 процентов больше, чем в марте, и на 83,4 процента - чем в апреле 2019-го. В региональном разрезе наиболее высокие годовые показатели темпа роста заключенных договоров с недвижимостью зафиксированы в столице (9,5 процента), Ферганской (9,4 процента), Сырдарьинской (5,9 процента) и Ташкентской (3,3 процента) областях.  В Сурхандарьинской же, Джизакской и Навоийской областях этот показатель наоборот, уменьшился - 13,7; 9,9 и 8,4 процента соответственно. “В 1 квартале 2021 года ипотечные кредиты выделены на общую сумму на 1 трлн 578 млрд сумов. По состоянию на 1 апреля текущего года остаток ипотечных кредитов составил 29,4 трлн сумов. Это на 31,8 процента больше по сравнению с аналогичным периодом прошлого года”, - говорится в сообщении Центра экономических исследований и реформ. Из них 455,5 млрд сумов (или почти треть от общего объема выданных ипотечных кредитов) приходится на Ташкент. При этом, главным фактором увеличения объемов строительства жилья остается высокая потребность у населения.  Одновременно с этим, уверены аналитики, скачка цен не ожидается, поскольку правительством поставлена задача не допустить превышение стоимости квадратного метра больше отметки в 4 млн сумов. Это планируется достичь посредством налаживания производства недорогих стройматериалов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ташкент",
            "Недвижимость",
            "ипотека",
            "рост цен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18156584_0:177:3054:1895_1920x0_80_0_0_9f79ad10b4aed4d8f678d75648ffe59e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18677856_0:0:1099:724_1920x0_80_0_0_7d5e9fb1947650bff8ce2e2e757239ea.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/uzairways-priostanovila-reysy-v-yaponiyu-18677882.html",
        "title": "UzAirways приостановила рейсы в Японию",
        "date": "2021-05-11 14:58:04",
        "text": "До пандемии, в 2015-2019 годах, между государствами было выполнено более 500 рейсов, ими воспользовались свыше 72 тысяч человек.\nТАШКЕНТ, 11 мая — Sputnik. Uzbekistan Airways приостановила рейсы в Японию из-за ситуации с COVID-19, сообщает пресс-служба компании. Соответствующее решение приняла республиканская спецкомиссия по борьбе с коронавирусом. Регулярное авиасообщение между Узбекистаном и Японией планируется возобновить после стабилизации эпидемиологической обстановки в странах. До пандемии, в 2015-2019 годах, между государствами было выполнено более 500 рейсов, ими воспользовались свыше 72 тысяч человек. Ранее спецкомиссия по борьбе с COVID-19 ввела временные ограничения на поездки в Индию и Турцию.  ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways",
            "Япония",
            "Авиасообщение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/15/15641004_0:217:3073:1945_1920x0_80_0_0_37f957ff904a7c1299c3ee5e0236002a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/v-nukuse-postroyat-dvorets-iskusstv-karakalpakstana-18677411.html",
        "title": "В Нукусе построят Дворец искусств Каракалпакстана",
        "date": "2021-05-11 14:48:55",
        "text": "Он призван развивать традиции местного и мирового классического искусства, театра, а также национального поп-арта.\nТАШКЕНТ, 11 мая — Sputnik. Правительство утвердило программу развития культуры и искусства в Каракалпакстане в 2021-2024 годах. Сделано это в целях дальнейшего продвижения национальных ценностей и традиций каракалпакского народа. Документ предусматривает укрепление материально-технической базы культурных центров, в частности киностудии \"Коракалпокфильм\", а также создание \"Дворца искусств Каракалпакстана при Министерстве культуры РУз\".  В его задачи будет входить развитие традиций местного и мирового классического искусства, театра, а также национального поп-арта. Также будут регулярно проводиться \"Дни каракалпакской культуры\" для популяризации бахши, эпоса, танца, прикладного искусства и народных промыслов. Для поддержки и поощрения талантов в области оперного искусства учреждается конкурс молодых оперных исполнителей \"Молодежная весна\" — мероприятие традиционно будет проходить раз в два года. Также документ предусматривает принятие практических мер по заключению меморандумов о сотрудничестве между театрами Каракалпакстана и России с целью обмена опытом. Планируется отправлять научных сотрудников Музея имени Савицкого в Государственный музей изобразительных искусств имени Пушкина (Москва) для повышения квалификации. Начиная с 2021/2022 учебного года, во всех образовательных учреждениях Каракалпакстана реализуется проект \"Музыкальный перерыв\" во время перемен между занятиями. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Каракалпакстан",
            "Республика Каракалпакстан",
            "Культура",
            "искусство",
            "госпрограмма"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18677738_0:160:3073:1888_1920x0_80_0_0_fef5ce99e943f3c1c995fdc59df464fa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/italyantsy-pomogut-uzbekistanu-organizovat-natsionalnye-festivali-18676806.html",
        "title": "Итальянцы помогут Узбекистану организовать национальные фестивали",
        "date": "2021-05-11 14:01:38",
        "text": "В ходе диалога известный продюсер Валерио Фести отметил, что его компания имеет 40-летний опыт в организации театрализованных представлений под открытым небом, крупных торжеств, в изготовлении цветных и развлекательных инсталляций. \nТАШКЕНТ, 11 мая — Sputnik. Хоким столицы Жахонгир Артикходжаев встретился с известным итальянским продюсером, руководителем компании Festi Group Валерио Фести, сообщают в хокимияте Ташкента. Во время встречи стороны обсудили организацию фестивалей, направленных на продвижение национальных ценностей среди иностранных туристов. Кроме того, рассмотрена локация размещения цветных световых инсталляций в различных районах Ташкента исходя из истории каждой местности. В ходе диалога Валерио Фести отметил, что его компания имеет 40-летний опыт в организации театрализованных представлений под открытым небом, крупных торжеств, в изготовлении цветных и развлекательных инсталляций. В подтверждение своих слов он показал Артикходжаеву несколько типовых проектов по художественному оформлению города, проведению различных шоу и фестивалей. Также планируется, что итальянские специалисты  Festi Group помогут украсить город ко Дню независимости Республики Узбекистан, если их проекты получат одобрение от властей республики. ",
        "tags": [
            "Культура",
            "Италия",
            "хоким",
            "фестиваль",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18676771_0:0:1000:563_1920x0_80_0_0_91e310db9dadb79688e8bb7d6f46ea43.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/turisticheskim-startapam-v-uzbekistane-vydelyat-800-mln-sumov-18675987.html",
        "title": "Туристическим стартапам в Узбекистане выделят 800 млн. сумов",
        "date": "2021-05-11 13:33:23",
        "text": "В первую очередь нужны IT-решения - стартапы, направленные на создание сервисов, предназначенных для облегчения путешествий туристам.\nТАШКЕНТ, 11 мая — Sputnik. В Узбекистане ищут инновационные идеи для развития туризма и готовы потратить на это 800 млн сумов (80 тыс долларов), сообщает Госкомтуризма. В стране стартовал конкурс “Tourism. The Path to innovation”, призванный найти идеи по решению проблем в сфере туризма и внедрению инноваций в данную сферу. В первую очередь - это IT-решения, то есть стартап-проекты, направленные на создание сервисов, предназначенных для облегчения путешествий туристам. Конкурс организован Министерством туризма и спорта совместно с Министерством по развитию информационных технологий и коммуникаций и IT-Park. В нем нет возрастных ограничений, но участие молодежи будет только приветствоваться.  Регистрация продлится до 10 июня текущего года по форме, указанной по ссылке. Заявки будут рассматриваться с 11 по 30 июня. Отобранные проекты предстоит презентовать отборочной комиссии до 31 июля. “Стартап-проекты и инновационные бизнес-идеи в сфере туризма, в том числе, информационные программы и услуги, направленные в первую очередь на создание удобства для туристов, будут частично субсидированы на общую сумму 1,5 млрд сумов”, - говорится в сообщении. Вместе с этим в Госкомтуризме объявили результаты прошлого конкурса “Tourism. The Path to innovation”. Победителями стали семь проектов, которым выделено в общей сложности 700 млн сумов. Это: \"Travelcars.Online\" - 150 млн сумов\"Yulda.uz\" - 100 млн сумов\"Узбекистан - детям\" - 50 млн сумов\"Приготовление узбекских национальных блюд\" - 40 млн сумов\"Guide Me\" - 150 млн сумов\"Travel-job.uz\" - 80 млн сумов\"Кулинарная студия Said Mahalla\" - 130 млн сумов ",
        "tags": [
            "Туризм",
            "Инновации",
            "Государственный комитет Республики Узбекистан по развитию туризма",
            "конкур"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/182/33/1823377_0:0:1500:844_1920x0_80_0_0_cfc8aa44741771702ea972ae2ad00f29.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/v-uzbekistane-startoval-blagotvoritelnyy-marafon-posvyaschennyy-detyam-s-onkodiagnozom-18674390.html",
        "title": "В Узбекистане стартовал благотворительный марафон, посвященный детям с онкодиагнозом",
        "date": "2021-05-11 13:25:50",
        "text": "По словам председателя движения \"Юксалиш\" Бобура Бекмуродова, в развитых странах мира показатель выживаемости онкологических больных составляет 70−80 процентов, а в Узбекистане — в три−четыре раза меньше. \nТАШКЕНТ, 11 мая — Sputnik. В Узбекистане стартовал благотворительный марафон Ezgu amal (\"Благие деяния\"), посвященный детям с онкодиагнозом. Он продлится до 9 июня. Организаторы мероприятия — общенациональное движение \"Юксалиш\" и общественный фонд Ezgu amal. \"Основная задача — оказание адресной, таргетированной финансовой и социальной помощи детям с онкозаболеваниями на разных стадиях лечения, привлечение внимания общественности к вопросам ранней диагностики и своевременного лечения онкологических заболеваний, особенно среди детей\", — говорится в публикации. В рамках марафона пройдут онлайн-трансляции, пресс-конференции, брифинги, круглые столы, встречи со специалистами, представителями культуры и бизнеса, мастер-классы, интервью и презентации. Девятого июня, в финале, состоится благотворительный концерт, \"который подарит детям возможность осуществить их мечту — выступить на сцене с участием национальных звезд\". По словам председателя \"Юксалиш\" Бобура Бекмуродова, в развитых странах мира показатель выживаемости онкологических больных на сегодня составляет 70−80 процентов, а в Узбекистане — в три−четыре раза меньше. Это свидетельствует о наличии системных проблем, считает он.  \"В феврале 2021 года президент Шавкат Мирзиёев на совещании <...> выразил обеспокоенность проблемами в сфере онкологии, тем, что за последние 10−15 лет деятельность в этом направлении пущена на самотек\", — отметил Бекмуродов. \"Юксалиш\" и Ezgu amal подписали меморандум о сотрудничестве, и благотворительный марафон — один из пунктов совместных действий, предусмотренных дорожной картой\". В апреле 2017-го президент Узбекистана постановлением утвердил программу дальнейшего развития онкологической службы и совершенствования онкологической помощи населению до 2021 года включительно.  Фонд Ezgu amal только в 2020-м получил и рассмотрел более десяти тысяч заявок с просьбами о помощи. Сто две семьи получили финансовую помощь от спонсоров, 2,1 тысячи семей — бесконтактную финансовую помощь, свыше трех тысяч семей — продуктовые наборы в период карантина по COVID-19.  Кроме того, 228 лицам была оказана помощь в виде лекарств, оплаты медицинских услуг и авиабилетов. Более трех тысяч детей из малоимущих семей при содействии фонда получили подарки от спонсоров.  В целом в прошлом году фонд провел 28 благотворительных акций, помощь оказана около 8,4 тысячи семей. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "дети",
            "онкология",
            "Общенациональное движение \"Юксалиш\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18675727_0:67:1280:787_1920x0_80_0_0_7e6ee17b99c62282459a193b83dba076.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/v-polshe-vyshel-spetsjurnal-o-novom-uzbekistane-18674979.html",
        "title": "В Польше вышел спецжурнал о новом Узбекистане",
        "date": "2021-05-11 13:05:05",
        "text": "Во вступлении раскрывается содержание послания президента Шавката Мирзиёева, а 17 разделов издания охватывают наиболее важные сферы жизнедеятельности страны.\nТАШКЕНТ, 11 мая — Sputnik. В Варшаве вышел журнал \"Новый Узбекистан: центр бизнеса, уникальной культуры и мирового туризма\", посвященный 30-летию независимости республики. Об этом сообщают в новостном агентстве Дунё. Отмечается, что 80-страничное издание выпущено Посольством Узбекистана в Польше при технической поддержке издательских домов REA и Drukarnia Skleniarz.   Во вступлении раскрывается содержание послания президента Шавката Мирзиёева, а 17 разделов журнала охватывают наиболее важные сферы жизнедеятельности страны: экономику, образование, здравоохранение, энергетику, банковское дело, финансы, социальную сферу, пенсии, сокращение бедности, развитие туризма, устранение бюрократических барьеров, уважение прав и свобод человека, экологию и охрану природы. К тому же в специальных разделах особо уделяется внимание новой модели внешней политики Узбекистана, стратегическим подходам властей республики к безопасности в Центральной Азии и решению афганской проблемы, вкладу страны в восстановление афганской экономики, развитию транспорта, логистики и энергетических систем.   Помимо этого, журнал уделяет особое внимание развитию узбекско-польского сотрудничества в политической, экономической и гуманитарной сферах, а также истории отношений между двумя странами. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Польша",
            "журнал",
            "издательства"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18674924_0:16:1280:736_1920x0_80_0_0_8e342411be4ec30a818eff7d8b6b20e2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/tragediya-v-kazani-xronologiya-sobytiy-reaktsiya-vlastey-i-dannye-o-strelke-18672593.html",
        "title": "Трагедия в Казани: хронология событий, данные о стрелке и реакция властей",
        "date": "2021-05-11 12:59:49",
        "text": "По последним данным, погибли семеро детей и две учительницы, еще 21 человек получил ранение. Своей мишенью стрелок выбрал 8 \"А\" — именно в этом классе учились большинство погибших.\nТАШКЕНТ, 11 мая — Sputnik. Во вторник, 11 мая, в Казани произошла трагедия: 19-летний Ильназ Галявиев, выпускник гимназии №175, пришел в учебное учреждение и открыл огонь по школьникам и учителям. Произошло все утром во время уроков.   По последним данным, погибли девять человек, еще 21 — ранены (большинство из них — дети). Некоторые из пострадавших сейчас находятся в реанимации в тяжелом состоянии. Стрелявшего задержали в ходе спецоперации. Была информация о том, что у него был сообщник, однако позднее МВД это опровергло и заявило, что действовал преступник в одиночку.  На место происшествия экстренно прибыли спасатели, правоохранители и психологи. Детей эвакуировали по лестницам прямо из окна. Некоторые прыгали самостоятельно. Не остались в стороне прохожие: на кадрах видно, как люди пытаются помочь учащимся покинуть территорию школы.  Позднее появились кадры здания школы: все двери и стекла выбиты, полы усыпаны осколками.  Что известно о стрелке 19-летний Ильназ Галявиев окончил гимназию №175 четыре года назад. После выпуска поступил в Университет управления ТИСБИ. Учился на программиста, однако в апреле был отчислен из-за академической задолженности. \n\n\"***** вам всем\"Убийца детей Ильназ Галявиев написал в своём telegram-канале до трагедии. Напавший на школу студент четвёртого курса Университета \"ТИСБИ\" считает себя «богом»https://t.co/mrPAcuz6hw pic.twitter.com/Nf354S2ovC— Радио Sputnik (@ru_radiosputnik) May 11, 2021\n Перед нападением Галявиев завел Telegram-канал, где сообщил о своих намерениях. Сейчас аккаунт молодого человека деактивирован. Кроме того, известно, что у стрелка имелось разрешение на оружие: гладкоствольное ружье Hatsan ESCORT 2017 года выпуска было официально зарегистрировано на юношу 16 апреля 2021 года.  Охотничий билет выдан ему двумя месяцами ранее — 16 февраля. Что о нем говорят родственники и знакомые Отец Галявиева утверждает, что за молодым человеком не замечали никаких негативных мыслей и настроений.  Тетя стрелка отметила, что семья была благополучная (никто в том числе не пил, не курил), мальчика ничем не обделяли. Родители покупали ему и телефоны, и компьютеры.  Галявиев хорошо учился, имел увлечения. Правда, отношения с девушками не очень складывались. \"Вот мы по телевизору увидели, как он орал (после задержания. — Sputnik), что матери нет, отца нет… Мы все в шоке были. Родители так его любили, все ему покупали. Или он что-то пил, или ему кто-то что сказал, или компьютер или секта — это не наш Ильназ. Удивительно. Он даже громко так никогда не кричал\", — заключила родственница задержанного. Одногруппники рассказывают, что Галявиев был спокойным и тихим, почти ни с кем не общался.  Власти Татарстана: сделаем все, что необходимо Инцидент прокомментировал глава Татарстана Рустам Минниханов. Он также выехал на место происшествия. Минниханов назвал произошедшее \"большой бедой\".  \"Террорист арестован, 19 лет, официально на него зарегистрировано оружие. Других пособников пока не определили. Ведется следствие. Все силы развернуты. Конечно, будет сделано все, что необходимо, будет оказана помощь и школе, и семьям. Сегодня большая трагедия для всей нашей республики и страны. Мы очень сожалеем, что так получилось\", — заявил глава Татарстана. В Национальном антитеррористическом комитете также заявили, что нападавший был один.  Следственный комитет РФ уже возбудил уголовное дело о массовом убийстве.  Максимальная санкция — пожизненное лишение свободы. Сообщается, что семьям погибших местные власти выплатят по 1 миллиону рублей. Информация о произошедшем уже дошла до Владимира Путина Пресс-секретарь президента РФ Дмитрий Песков сообщил, что глава государства в связи с ЧП в казанской школе поручил срочно проработать ужесточение правил оборота гражданского оружия. Рабочая группа уже собрана. Также Песков сообщил, что Путин продолжит контакты с профильными министерствами и спецслужбами по ситуации в Казани. Президент поручил главе Минздрава Михаилу Мурашко и министру просвещения Сергею Кравцову вылететь в Казань. Свои соболезнования также выразил премьер-министр Михаил Мишустин, уполномоченный при президенте России по правам ребенка Анна Кузнецова и другие высокопоставленные лица страны. \"Сегодня произошла трагедия в Казани, погибли дети. ... Мы на связи с регионами, разными ведомствами ... Верх трусости - стрелять по детям. Мы работаем дальше, выражаем соболезнования от всего сердца\", — сказала Кузнецова, передает РИА Новости. На фоне трагедии также стало появляться большое количество фейковых сообщений о подобных инцидентах в других школах. Распространявших ложные сведения уже задержали. Среда, 12 мая, объявлена в Татарстане днем траура. Во всех школах Казани отменены уроки, в учебных учреждениях региона пройдут проверки. Кроме того, в регионе в ближайшее время проверят всех владельцев оружия. Горожане в день трагедии выстроились в очередь на сдачу крови для пострадавших.  У гимназии №175 уже появился стихийный мемориал. Люди несут цветы. ",
        "tags": [
            "Происшествия",
            "МВД",
            "Казань",
            "школьники",
            "стрельба",
            "школа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18672785_0:160:3073:1888_1920x0_80_0_0_fae49b0bce69d0cf15b5519d4f0def8d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18677619_0:0:3072:2048_1920x0_80_0_0_0749b1e608e2bf13f0d3f1556ccbf247.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/vlasti-uzbekistana-pomogli-shesterym-sootechestvennikam-vernutsya-na-rodinu-iz-turtsii-18672166.html",
        "title": "Власти Узбекистана помогли шестерым соотечественникам вернуться на родину из Турции",
        "date": "2021-05-11 12:31:04",
        "text": "Граждане РУз работали в Турции, но потом остались без средств к существованию и не могли самостоятельно вернуться в родную страну. \nТАШКЕНТ, 11 мая — Sputnik. Шестеро граждан Узбекистана, попавших в сложную ситуацию в Турции, были 7 мая безвозмездно возвращены на родину.  Как пишет информагентство \"Дунё\", им помогли Генеральное консульство РУз в Стамбуле и Агентство по внешней трудовой миграции при Минзанятости Узбекистана. Возвращенные в Узбекистан граждане работали в Турции, но потом остались без средств к существованию и не могли самостоятельно вернуться в родную страну. Среди них были и лица с детьми. Соотечественники выразили признательность правительству Узбекистана и президенту Шавкату Мирзиёеву, отмечается в публикации. На заработках за пределами республики сейчас находится порядка 1,6 миллиона человек — это около 20 процентов экономически активного населения республики. Из этого числа примерно 1,1 миллиона узбекистанцев работает в России. ",
        "tags": [
            "Общество",
            "Турция",
            "Министерство занятости и трудовых отношений",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1130/49/11304915_0:0:1200:675_1920x0_80_0_0_7ceebeebbdb1d4e7e9f712d12d377348.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/samarkandskogo-tiktokera-zaderjali-za-izdevatelstvo-nad-pamyatnikom-alisheru-navoi--video-18672876.html",
        "title": "Самаркандского тиктокера задержали за издевательство над памятником Алишеру Навои — видео",
        "date": "2021-05-11 12:20:11",
        "text": "В отношении 24-летнего  Иномжона Пардаева оформлены соответствующие документы. Молодой человек записал в отделении УКД ОВД Каттакурганского района видеообращение, в котором принес извинения узбекскому народу.\nТАШКЕНТ, 11 мая — Sputnik. В сети Интернет распространился видеоролик об издевательстве самаркандского тиктокера над памятником Алишеру Навои, расположенном в парке в Каттакургане. В отношении 24-летнего  Иномжона Пардаева оформлены соответствующие документы за неподобающие действия, совершенные им возле скульптуры великого поэта и мыслителя, сообщают в пресс-службе УВД Самаркандской области.  Молодой человек записал в отделении УКД ОВД Каттакурганского района видеообращение, в котором принес извинения узбекскому народу. \"Я совершил большую ошибку. Сегодня я опозорился на всю страну, я прошу у вас прощения\", - раскаялся Пардаев. Известно, что в настоящий момент по данному факту проводится доследственная проверка. ",
        "tags": [
            "Общество",
            "памятник",
            "Алишер Навои",
            "TikTok"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1418/76/14187659_0:160:3073:1888_1920x0_80_0_0_d68574364257bbab29611e90633cfc5b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/glavy-mid-uzbekistana-i-kyrgyzstana-proveli-peregovory-v-kitae--18671373.html",
        "title": "Главы МИД Узбекистана и Кыргызстана провели переговоры в Китае",
        "date": "2021-05-11 12:03:59",
        "text": "Министры отметили важность практической реализации достигнутых договорённостей в Ташкенте и совместных усилий по скорейшей практической реализации “Дорожной карты” промышленной кооперации.\nТАШКЕНТ, 11 мая — Sputnik. Министры иностранных дел Узбекистана и Кыргызстана провели встречу в китайском Сиане в рамках участия национальных делегаций во второй министерской встрече формата \"Центральная Азия – Китай\", сообщает пресс-служба узбекского МИД. Переговоры Абдулазиза Камилова и Руслана Казакбаева прошли во вторник, 11 мая. Стороны обменялись мнениями по актуальным вопросам развития двустороннего многопланового сотрудничества, а также перспективам регионального взаимодействия. Министры отметили важность практической реализации достигнутых договорённостей по итогам переговоров на высшем уровне, состоявшихся в Ташкенте в марте этого года. “Подчеркнуто, что благодаря политической воле глав государств удалось выйти на ряд значимых по своим результатам соглашений, укрепить взаимное доверие, расширить отношения дружбы, добрососедства и стратегического партнёрства между двумя братскими народами и странами”, - говорится в сообщении. Министры отметили важность совместных усилий по скорейшей практической реализации “Дорожной карты” промышленной кооперации, проекта мультимодального транспортного коридора и строительства железной дороги по маршруту \"Китай - Кыргызстан - Узбекистан\". В ходе встречи обсуждены и другие вопросы, затрагивающие двусторонние отношения. Начало новой стадии двухсторонних отношений между Узбекистаном и Кыргызстаном началось после двухдневного государственного визита Садыра Жапарова в Ташкент, прошедшего в марте текущего года.  Лидеры стран обсудили вопросы укрепления стратегического партнерства и расширения многопланового двухстороннего сотрудничества. Вместе с тем, встреча помогла странам окончательно решить вопросы по спорным участкам госграницы.   Что касается министерской встречи в Китае, то министр Камилов проведет там два дня - 11-12 марта. В ней также принимают участие руководители внешнеполитических ведомств Китайской Народной Республики, Казахстана, Кыргызстана, Таджикистана и Туркменистана. Министры обсудят актуальные вопросы укрепления политического взаимодоверия и сотрудничества. Стороны нацелены на углубление отношений по обеспечению региональной безопасности и противостоянию современным вызовам и угрозам. В повестке визита узбекского министра - двусторонние переговоры с коллегой из Китая Ван И и выступление на церемонии открытия 5-го Международного ЭКСПО \"Шёлковый путь\". ",
        "tags": [
            "Политика",
            "Китай",
            "МИД Узбекистана",
            "МИД Кыргызстана",
            "переговоры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17957791_0:143:2736:1682_1920x0_80_0_0_857f0c0b5089f81dcd43a50eca4ac482.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/na-plyaje-kanady-nashli-starinnuyu-butylku--v-ney-okazalos-pismo-s-titanika-18667230.html",
        "title": "На пляже Канады нашли старинную бутылку — в ней было письмо с \"Титаника\"",
        "date": "2021-05-11 11:40:59",
        "text": "Записку написала 13-летняя девочка по имени Матильда за день до крушения.\nТАШКЕНТ, 11 мая — Sputnik. Канадские специалисты раскрыли историю письма из бутылки, найденной несколько лет назад, сообщается на сайте UQAR. В 2017 году запечатанное сообщение обнаружила на пляже у скал Хоупвелл-Рокс семья Шервух. Находку они передали ученым. Ученые изучили бутылку и ее содержимое. Письмо датировалось 13 апреля 1912 года. Его написала некая Матильда Лефевр. Специалисты сверились со списком пассажиров \"Титаника\", и оказалось, что девочка с таким именем действительно была на судне.  Она была пассажиром третьего класса и написала письмо за день до катастрофы. \"Я бросаю эту бутылку в море посреди Атлантики. Мы должны прибыть в Нью-Йорк через несколько дней. Если кто-нибудь найдет ее, сообщите об этом семье Лефевров в Левен\", — говорится в письме. Исследователи разыскали ныне живущих родственников Матильды и выяснили, что 13-летняя девочка тогда была на борту не одна. Вместе с ней в Нью-Йорк направлялись ее мать, трое братьев и сестер. Семью должен был встретить отец, однако \"Титаник\" потерпел крушение в ночь с 14 на 15 апреля 1912 года. Семья не выжила. ",
        "tags": [
            "В мире",
            "Канада",
            "история",
            "Титаник"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18668284_0:166:2500:1572_1920x0_80_0_0_fce28153c7ef88a72c8180e7dbe6a490.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18668372_0:0:500:392_1920x0_80_0_0_f0ff20d864ba068bc84e6c720819db26.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18668379_0:0:810:500_1920x0_80_0_0_ce25af1a1af1147863c1e7575c9ff452.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/obyatye-plamenem-pod-tashkentom-v-ogne-sgoreli-kamaz-i-lacetti-18671234.html",
        "title": "Объятые пламенем: под Ташкентом в огне сгорели КАМАЗ и Lacetti",
        "date": "2021-05-11 11:22:03",
        "text": "ДТП произошло на трассе А-373, проходящей через МСГ \"Ойбулак\" Ахангаранского района. Отмечается, что водители во время аварии получили легкие травмы. \nТАШКЕНТ, 11 мая — Sputnik. В Ахангаранском районе Ташкентской области вспыхнул крупный пожар в результате столкновения двух грузовиков и автомобиля. По данным пресс-службы МЧС, инцидент произошел 10 мая в 21.46 часов на трассе А-373, проходящей через МСГ \"Ойбулак\". В ДТП  полностью сгорели КАМАЗ и Lacetti. Грузовой автомобиль MAN TGS пострадал в меньше степени. Четыре пожарно-спасательных экипажа прибыли на место происшествия в 21.56 и локализовали пламя спустя две минуты.  Отмечается, что водители во время аварии получили легкие травмы.  ",
        "tags": [
            "Происшествия",
            "Ташкентская область",
            "ДТП",
            "пожар",
            "авария",
            "МЧС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/09/14941463_0:0:3071:1728_1920x0_80_0_0_2e81acd749ab9d0c3cddcce58cfaee62.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/strelba-v-shkole-v-kazani-chislo-pogibshix-dostiglo-11-18670365.html",
        "title": "Стрельба в школе в Казани: есть погибшие, в том числе дети",
        "date": "2021-05-11 11:03:00",
        "text": "Находившиеся в образовательном учреждении школьники были эвакуированы в два детсада. С ними работают психологи.\nТАШКЕНТ, 11 мая — Sputnik. В школе в Казани неизвестные открыли стрельбу и произошел взрыв, число погибших достигло 11 человек. Об этом пишет РИА Новости со ссылкой на экстренные службы. Точной информации пока нет. Ранее сообщалось о девяти погибших и четырех госпитализированных. Находившиеся в образовательном учреждении школьники были эвакуированы в два детсада. Там работают психологи, организовано питание. Один из подозреваемых в стрельбе задержан, второй ликвидирован.  Позднее в МВД уточнили, что задержанный преступник действовал в одиночку. Количество жертв и пострадавших пока уточняется. По последним официальным данным в результате трагедии погибли 9 человек, 21 находится в больнице. Возбуждено уголовное дело. ",
        "tags": [
            "Происшествия",
            "Казань",
            "школа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18670431_0:161:3071:1888_1920x0_80_0_0_161ffd5779cfe3ba48abfdd9d4b237ed.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18670450_0:0:3273:2048_1920x0_80_0_0_fb83e298ab186e725086fd9f13edc17b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/novyy-uzbekskiy-alfavit-i-status-gosyazyka-kakie-est-za-i-protiv-18668958.html",
        "title": "Новый узбекский алфавит и статус госязыка: какие есть \"за\" и \"против\"?",
        "date": "2021-05-11 10:56:09",
        "text": "Переход на новый узбекский латинский алфавит, как ожидается, осуществится к 1 января 2023 года.\nТАШКЕНТ, 11 мая — Sputnik. В последнее время в центре внимания общественности Узбекистана находятся два вопроса. Первый связан с изменением в латинском алфавите написания нескольких сложных букв, а именно:  заменой буквосочетаний \"sh\" и \"ch\" буквами \"ş\" и \"ç\" (\"ш\" и \"ч\"), а также букв с перевернутым апострофом \"oʻ\" и \"gʻ\" (\"ӯ\" и \"ғ\") на буквы \"ŏ\" и \"ğ\";использованием сочетания \"ng\" и не отменой применения буквы \"c\" для звука \"ц\". При этом все не так просто: выясняется, что есть некоторые технические сложности. Например, эти буквы отсутствуют в таблице Unicod. Кроме того, приходится нажимать  сразу шесть кнопок на компьютерах и гаджетах, что зачастую приводит к ошибкам. В связи с этим правительство решило продлить обсуждение вопроса еще на полгода. За это время будут проведены научные конференции и семинары, изучена сумма затрат, необходимых для внесения изменений в алфавит.  Еще одной важной темой стал законопроект о внесении изменений в статью 12 \"О государственном языке\". При ее обсуждении во втором чтении 27 апреля мнения депутатов разделились.  Вопрос остался на рассмотрении в третьем чтении.  О чем идет речь в данной статье: принятие поправок обеспечит право граждан и юрлиц обращаться в госорганы и общественные учреждения, на государственном и других языках.  В случае подачи заявления на других языках, необходимо приложить перевод текста заявления на госязык.  При этом ответы на обращения даются только на государственном языке. При обсуждении проекта высказываются разные мнения. Одни выступают за укрепление статуса узбекского языка как государственного без ущерба другим языкам, в частности, русскому.  Другие высказываются за необходимость поддержки несколько языков. На данный момент, при работе с документами в госорганах используется два языка —  узбекский и русский.  При этом нормативно-правовые акты публикуются, в основном, на узбекском языке с использованием кириллицы. ",
        "tags": [
            "Общество",
            "узбекский язык",
            "язык",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1145/78/11457816_0:112:1200:787_1920x0_80_0_0_183a5aaf1d2b672061f1c887208a1b9d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/v-russkix-klassax-uzbekskiy-yazyk-nachnut-prepodavat-kak-inostrannyy-18670135.html",
        "title": "В русских классах узбекский язык начнут преподавать как иностранный",
        "date": "2021-05-11 10:47:54",
        "text": "На основе отечественной учебной программы разработан учебник государственного языка для учащихся других национальностей.\nТАШКЕНТ, 11 мая — Sputnik. В классах, где узбекский не является языком обучения, он будет преподаваться как иностранный. Об этом сообщили в пресс-службе Министерства народного образования.  По информации МНО, на основе отечественной учебной программы разработан учебник узбекского языка для учащихся других национальностей. Его внедрят в школьную программу в 2021-2022 учебном году. Отмечается, что в соответствии с международными стандартами планируется разработать новые учебники для преподавания узбекского языка как иностранного. Они охватят разделы, включающих в себя речевые навыки (говорение, письмо), а также лексику (грамматика, словарный запас). Кроме того, книга для обучения будет содержать рабочую тетрадь, узбекский алфавит на латинице, аудиозаписи в формате MP3, а также функцию сканирования страницы при помощи QR-кода. В Министерстве также уточнили, что словарь в учебнике будет приведен на казахском, кыргызском, каракалпакском, туркменском, таджикском, русском и английском языках. Его разместят через систему QR-кодов. ",
        "tags": [
            "Общество",
            "Министерство народного образования Узбекистана",
            "узбекский язык",
            "учебник",
            "книга",
            "школы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/363/68/3636890_0:323:2703:1843_1920x0_80_0_0_0acef17fcbd0a1c58e7086a9da7811d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/rossiyane-rasskazali-kakie-professii-uvajayut-bolshe-vsego-18669088.html",
        "title": "Россияне рассказали, какие профессии уважают больше всего",
        "date": "2021-05-11 10:43:20",
        "text": "В исследовании приняло участие свыше пяти тысяч жителей разных регионов РФ. Они могли выбрать несколько вариантов ответов.\nТАШКЕНТ, 11 мая — Sputnik. Жители России рассказали, какие профессии, по их мнению, заслуживают наибольшего уважения. Опрос провел сервис \"Работа.ру\". Как пишет RT со ссылкой на результаты исследования, первое место заняли врачи — их назвали 59 процентов опрошенных, второе — учителя (40 процентов). Далее следуют пожарные (выбор в их пользу сделали 27 процентов респондентов), ученые (26 процентов), военнослужащие (22 процента), инженеры (19 процентов), летчики и машинисты (14 процентов). Тринадцать процентов респондентов сильнее уважают строителей, 12 процентов — шахтеров.  В варианте \"Другое\" участники опроса чаще всего отмечали, что ценят все профессии. В исследовании приняло участие свыше пяти тысяч жителей разных регионов РФ. Они могли выбрать несколько вариантов ответов. ",
        "tags": [
            "Россия",
            "опрос",
            "профессия",
            "россияне"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/11/14564719_0:336:3045:2048_1920x0_80_0_0_c4a4032f9aa9ba7f0a642c366783cad6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/uzgidromet-obyavil-ob-opasnosti-sxoda-seley-v-gorax-respubliki-18668213.html",
        "title": "Узгидромет объявил об опасности схода селей в горах республики",
        "date": "2021-05-11 09:53:19",
        "text": "Гражданам следует соблюдать меры предосторожности, а в случае возникновения непредвиденных ситуаций — обращаться на горячую линию МЧС.\nТАШКЕНТ, 11 мая — Sputnik. Селевая опасность прогнозируется в горных районах Узбекистана 11-12 мая, сообщает пресс-служба Центра гидрометеорологической службы страны. \"Одиннадцатого-двенадцатого мая по предгорным и горным районам республики селеопасно\", — говорится в публикации на Telegram-канале Узгидромета. Гражданам необходимо соблюдать меры предосторожности и в случае возникновения аварийных и других непредвиденных ситуаций обращаться на горячую линию Министерства по чрезвычайным ситуациям. Ранее в Узгидромете сообщили, что во вторник в предгорных и горных районах страны ожидается переменная облачность. Местами пройдут дожди, возможны грозы. ",
        "tags": [
            "Общество",
            "горы",
            "Узгидромет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/850/91/8509163_0:0:1201:676_1920x0_80_0_0_00bdf47948b74237bcfebd7df442642e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/v-uzbekistane-utverjdeny-dopolnitelnye-nerabochie-dni-v-2021-godu-18668545.html",
        "title": "В Узбекистане утверждены дополнительные нерабочие дни в 2021 году",
        "date": "2021-05-11 09:53:17",
        "text": "Соответствующий указ подписал президент республики Шавкат Мирзиёев. Теперь узбекистанцы будут отдыхать в текущем году на четыре дня больше.\nТАШКЕНТ, 11 мая — Sputnik. Глава государства Шавкат Мирзиёев подписал указ, в соответствии с которым внесены изменения в документ от 3 декабря 2020 года \"Об установлении дополнительных нерабочих дней в период празднования официальных дат и переносе выходных дней в 2021 году\". Количество дополнительных нерабочих дней увеличивается для активного отдыха населения в рамках Программы развития внутреннего туризма \"Путешествуй по Узбекистану\" и создания благоприятных условий. В этом году узбекистанцы смогут отдохнуть на четыре дня больше. Согласно УП, нерабочими днями для всех трудящихся являются 15 мая, 21-22 июля, 4 сентября. К тому же дополнительными нерабочими днями считаются 14 мая, 2-3 сентября, 31 декабря.  Кроме того, по случаю празднования Курбан хайита переносится выходной день с субботы 17 июля на среду 21 июля, а также с субботы 24 июля на четверг 22 июля. Напомним: проект документа о внесении изменений в указ президента был опубликован Министерством труда Узбекистана в марте текущего года. ",
        "tags": [
            "Общество",
            "праздничные дни",
            "Указ",
            "выходные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0b/18264751_315:885:2383:2048_1920x0_80_0_0_a27815eb40751e5debf2f16b254d7bd4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/vy-ne-slyshite-oni-zdes-zelenskiy-poshutil-pro-russkix-na-vstreche-s-blinkenom-18668073.html",
        "title": "\"Вы не слышите? Они здесь\": Зеленский пошутил про русских на встрече с Блинкеном",
        "date": "2021-05-11 09:38:07",
        "text": "Президент Украины Владимир Зеленский пошутил о российском присутствии во время брифинга с госсекретарем США Энтони Блинкеном.\nОтвечая на вопрос журналистки о ситуации с войсками РФ у границ и проведении реформ в стране, Зеленский поинтересовался, понимает ли его корреспондент.  Та ответила, что слова главы государства звучат в русском переводе. \"Русский перевод? Они здесь, они повсюду\", — пошутил украинский лидер. В МИД РФ между тем решили ответить на забавное замечание. Официальный представитель ведомства Мария Захарова отметила, что русские также находятся в головах украинских политиков.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "Украина",
            "Владимир Зеленский"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/kommunalschiki-nazvali-osnovnuyu-prichinu-nepriyatnogo-zapaxa-v-tashkente-18667042.html",
        "title": "Коммунальщики назвали основную причину неприятного запаха в Ташкенте",
        "date": "2021-05-11 09:30:17",
        "text": "ООО \"Тошкент шахар сув таъминоти\" подготовило заявление о неприятном запахе, непрерывно распространяющемся в Сергелийском районе столицы. \nТАШКЕНТ, 11 мая — Sputnik. В ООО \"Тошкент шахар сув таъминоти\" назвали основную причину неприятного запаха в махалле \"Узгариш\" Сергелийского района столицы. По словам главного специалиста Абдукодира Алимова, она заключается в том, что разные организации сбрасывают в аэрационную станцию и канал Бозсув сточные воды и отходы.  Как отметили в \"Тошкент шахар сув таъминоти\", предприятиям, находящимся рядом с канализационными очистными сооружениями \"Бектемир\" и \"Салар\", уже были вынесены сотни предупреждений. \"<...> проводятся регулярные лабораторные анализы, осуществляется взыскание компенсаций\", — заявили в \"Тошкент шахар сув таъминоти\". Аэрационная станция \"Салар\", расположенная на берегу одноименного арыка, принимает и очищает 800-850 кубометров сточных вод из  Яккасарайского, Мирабадского, Мирзо-Улугбекского, Чиланзарского, Яшнабадского, Сергелийского районов Ташкента.   Оборудование станции полностью отвечает необходимым требованиям, подчеркнули в \"Тошкент шахар сув таъминоти\".  ",
        "tags": [
            "Общество",
            "Ташкент",
            "экология"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18667622_0:89:2933:1739_1920x0_80_0_0_eb6f5dc031241e450a87f588ae32cbb5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/zapad-jdet-sudba-sssr-spaset-li-armiya-frantsiyu-18666358.html",
        "title": "Запад ждет судьба СССР. Спасет ли армия Францию?",
        "date": "2021-05-11 09:05:59",
        "text": "Власти Франции резко отреагировали на второе открытое письмо военных, опубликованное в правом издании Valeurs Actuelles.\nМинистр внутренних дел страны Жеральд Дарманен отметил, что анонимное обращение никак нельзя назвать смелым поступком. И действительно, если под первым посланием, опубликованным в апреле, стояли имена 20 отставных генералов, то новое письмо осталось неподписанным.  Журнал утверждает, что его авторами являются уже не отставные, а действующие военнослужащие национальных вооруженных сил, которые выступили в поддержку своих старших товарищей и разделили их тревогу по поводу \"распада Франции\" и ее соскальзывания в \"расовую войну\". Нежелание военных раскрывать свои личности вполне понятно. Авторы первого послания оказались не просто под огнем жесткой критики, но и с перспективой дисциплинарного наказания и, возможно, уголовного преследования.  Один из самых популярных в стране левых политиков Жан-Люк Меланшон обвинил генералов в \"провокации с призывом к военному неповиновению\" и даже в угрозе переворота. Если бы столь же открыто, как отставники, выступили действующие офицеры, их ждало бы минимум увольнение из армии. Но нельзя не признать и правоту Дарманена: чего стоят убеждения, тем более столь алармистские, если человек не готов их высказывать открыто и отвечать за них? В последние годы российское общество при взгляде на Запад все чаще испытывает дежавю. И это неспроста, поскольку многие важнейшие процессы в Европе и за океаном поразительно, до боли напоминают те, что относительно недавно — три-четыре десятилетия назад — пережила наша собственная страна.  Создается впечатление, что там вознамерились наступить на все грабли позднесоветского периода разом и не извлечь ни единого урока из чужого опыта, повлекшего в итоге крах гигантской и могущественной сверхдержавы. В политике западных стран ныне фантасмагорически смешиваются советские реалии времен застоя и одновременно перестройки. С одной стороны, идеологический детерминизм (только вместо коммунистического учения — самые передовые идеи левацкого либерализма), ограничение прав и свобод граждан, директивные методы управления.  А с другой — целенаправленная поддержка государством самых деструктивных, раскалывающих нацию изнутри общественно-политических сил и концепций: от миграционной политики до надругательства над собственной историей и культурой. Все это французское дело с открытыми письмами отставных и действующих офицеров добавляет схожести текущих процессов на Западе с отечественными событиями конца 1980-х и начала 1990-х годов. Тогда в СССР тоже хватало людей, в том числе известных, уважаемых и влиятельных, которые пытались достучаться до несущейся к своей гибели системы и ее руководителей.  Писались открытые письма, делались громкие заявления, создавались разнообразные организации — комитеты, фонды, союзы, ставившие своей целью спасение страны. Среди их участников хватало представителей вооруженных сил и спецслужб. Была даже предпринята попытка государственного переворота — если, конечно, таковой можно считать ГКЧП. Итог известен: СССР прекратил свое существование, а его гибель сопровождалась тяжелыми и часто кровавыми испытаниями для почти трехсот миллионов людей на шестой части суши. Схожесть методов борьбы за сохранение Советского Союза позволяет делать некоторые экстраполяции на французскую (и в целом западную) ситуацию. Главной причиной, по которой тридцать лет назад все усилия советских патриотов, в том числе высокопоставленных, оказались безрезультатными, стало то, что \"контрольный пакет\" власти и влияния в элитах — как союзной, так и республиканских — сосредоточили в своих руках люди, которым был выгоден именно такой ход событий.  Можно спорить, получили ли эти силы в итоге именно то, к чему стремились, или реальность обманула их ожидания, но тогда — в 1980-х и начале 1990-х — они делали то, что делали, потому что видели в этом свой прямой интерес. Более того, тогдашние усилия многих крупных — и не очень крупных — советских деятелей, функционеров и военных по предотвращению грядущей катастрофы вышли на публичный уровень именно потому, что внутри системы по стандартным процедурам они уже ничего не могли изменить.  Их общественно-политическую деятельность можно рассматривать как свидетельство, что внутри системы они к тому моменту уже потерпели сокрушительное поражение. А все, что происходило позже, было тем самым маханием кулаками после драки. Судя по всему, это верно и для Франции. Нынешние обращения офицеров и генералов, публичные заявления \"великого немого\" (так в Пятой республике называют армию за ее строгое невмешательство в политику) обычно интерпретируются как исчерпание терпения военнослужащих и как их решимость к действиям по недопущению развития событий, которое они считают катастрофическим для нации. Однако на самом деле обращение военных к властям и обществу посредством открытых писем отражают их тревогу и неготовность к радикальным мерам, а также попытку достучаться до государственного руководства в надежде, что оно все-таки увидит, насколько опасным путем ведет страну. Французские патриоты, в том числе военнослужащие — как и их советские предшественники, — слишком законопослушны, слишком растеряны и слишком разобщены, чтобы противостоять разрушительному цунами, накатывающему на их страну.  Зато их противники не отличаются подобной щепетильностью и тонкой душевной организацией — и контролируют ключевые рычаги общественно-политической системы. Кстати, с Трампом и его сторонниками в Штатах получилась аналогичная ситуация. Чем закончились данные процессы в Советском Союзе, хорошо известно. Теперь миру предстоит увидеть, как с вызовом справятся Франция, Европа и Запад в целом. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Франция",
            "СССР",
            "Армия",
            "Военнослужащие",
            "военные",
            "Запад"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18666400_0:161:3070:1888_1920x0_80_0_0_6873b7910312f8939539d9cfa03f6b51.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/perepisyvanie-istorii-raskalyvaet-stranu-vystoyat-li-ssha-18665758.html",
        "title": "Переписывание истории раскалывает страну. Выстоят ли США?",
        "date": "2021-05-11 08:50:00",
        "text": "\"Нашу нацию хотят разделить на две части с помощью фальсификаций истории\" — на днях вышла неплохая статья на эту тему.\nТема для России хорошо знакома, не правда ли? Конечно, знакома. За последние три десятилетия мы так часто слышали, что наша история — это тысяча лет рабства, что слово \"славянин\" происходит от слова \"раб\", что каждая из великих исторических эпох нашей страны кончается поражением светлых реформаторских сил и террором темных. Но сейчас речь о совсем другой стране, которая нам — вот сегодня и сейчас — показывает, как бороться с намеренными и злобными искажениями собственной истории. И называется эта страна, как ни странно, США. Речь о знаменитом \"проекте 1619\", который объясняет американцам, что вся их история сводится к угнетению черных белыми, без всяких славных и светлых пятен. То есть, по мнению авторов, история США началась с первого ввезенного в означенном году раба из Африки, а дальше — четыреста лет ужаса и позора, за которые все должны каяться и платить. Проект этот лишний раз показывает раздел страны не просто на две по-разному мыслящие половины нации — этот раздел углубляет существующие четкие географические границы.  Демократы, то есть нынешняя администрация, делают \"проект 1619\" официальной идеологией страны и предписывают ввести везде — в школах, в вооруженных силах — лекции по \"критической расовой теории\".  В ответ в республиканских штатах эту критическую теорию попросту запрещают, пользуясь немалой автономией штатов от федерального центра. Последний по времени случай — в штате Теннесси.  Там запретили преподавать эту теорию в государственных школах (с частными ничего поделать нельзя). В итоге складываются две примерно равные по численности Америки, на территории одной из них следует верить в исходную гнусность своей нации и каяться без перерыва, а на других землях можно искать и находить в своей истории немало славных страниц. Люди устроены странным образом: обычно они очень хорошо чувствуют, что происходит какая-то гадость. Но требуются слова, чтобы эти смутные ощущения перевести в действие. И вот та самая неплохая статья, с которой мы начали разговор, — она находит немало слов для определения происходящего. Например, так: \"они\" (те, кто придумал \"проект 1619\") хотят изобразить Америку как изначально тиранический режим, чтобы сменить в стране всю систему и установить новый строй, нечто вроде социализма. Говорит об этом Мэри Грабарь, специалист по истории. Она написала книгу под названием \"Опровергая проект 1619: разоблачение плана по разделению Америки\". Книгу начали обсуждать еще до ее выхода, потому что в ней анализируется ключевое для США событие — создание независимой (от Великобритании) страны в 1776 году.  Дело в том, что \"проект 1619\" начинался со статьи публицистки из газеты The New York Times, Николь Ханна-Джоунс, которая утверждала: Декларация о независимости 1776 года и последовавшая война случились оттого, что Британия желала отменить рабство в своих американских колониях, а местные подданные — отцы-основатели США — дрались за то, чтобы рабство сохранить. Мэри Грабарь — специалист как раз по вот этому, \"британскому\" углу зрения на основание своей страны. Она знает исходные документы и даты. И рассказывает об очевидном: рабство во всех колониях Британской империи (но, конечно, не на территории метрополии) было выгодно Лондону, активно им поощрялось, документов на эту тему сколько угодно.  Британское движение за отмену рабства в империи стартовало только в 1787 году, через четыре года после официального окончания войны с американскими колониями за их независимость. И это оно только стартовало.  А если начать разбираться с абсолютно расистскими принципами функционирования Британской империи уже даже в XX веке, то тут тоже можно найти много интересного. Отцы-основатели США, может, и были рабовладельцами (десять из 12 первых президентов). Но реальной причиной войны за независимость были налоги Лондону, а не институт рабства. Дальше Америка с этим институтом начала разбираться сама, и у нее это заняло немало времени.  В том, что сейчас потомки рабов стараются уничтожить государство, начав с требования пожизненных и немалых выплат просто за цвет своей кожи, может быть, и есть какая-то божественная справедливость, но это уже не к историкам. Историки — это люди, которые работают с фактами, а не с кармой и прочими подобными штуками.  Заметим, что \"проект 1619\" был начат вопреки оценкам всяческих школ и гильдий историков, которые в целом-то хорошо знают все и про независимость Соединенных Штатов, и про гражданскую войну, которая началась почти через столетие после 1776 года. Кстати, ключевой причиной той войны тоже было не рабство, а иные экономические механизмы и подводные течения. Выводы тут можно и нужно делать вот какие: массовые фальсификации истории используются далеко не только против России — с упором на ее роль во Второй мировой войне или мировой истории в целом. Этот метод даже не обязательно применяется одними государствами против других. В случае с США фальсификации эти стали орудием во внутренней идеологической борьбе — левые против правых, демократы против республиканцев. Это просто технология — и очень эффективная — по моральному уничтожению своих противников.  В результате профессия историка стала, в очередной раз, предельно важной, конфликтной и политизированной. По всему миру, а не только на фронтах российско-западной борьбы за правду. В советскую эпоху, да и сейчас, было и есть немало мыслителей, с радостью хватающихся за любые идеологии, доказывающие, что история США (или иных недружественных стран) полна крови и грязи.  В ответ их идеологи бодро внедряли в российское мышление такие же гнущие к земле идеи, да и факты, насчет нашей истории. Возможно, пора вспомнить, что наука история — это не дубинка против врага, а перманентный поиск истины. В США тем временем на \"российские\" позиции — то есть за уважение к собственной истории — твердо переходят республиканцы. Расистский \"проект 1619\", повторим, запрещают не только в штате Теннесси, а и во всех прочих \"трамповских\" штатах.  Группа республиканских сенаторов издала документ, где говорится: \"молодежи нашей нации не нужно промывание мозгов, которое сосредоточено только на прошлых грехах и делит нашу нацию на два лагеря.  Программы, оплачиваемые деньгами налогоплательщиков, должны делать упор на общих для всех гражданских ценностях, которые соединяют нас, а не продвигать радикальные идеи, разрывающие наше общество\". А что, хорошо сказано. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "победа",
            "история",
            "СССР",
            "Великая Отечественная война",
            "9 Мая",
            "Вторая мировая война"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18665731_0:120:3213:1927_1920x0_80_0_0_4a43c9a36d6951a14910eab48f9a3e38.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/amerikantsy-podbrasyvayut-afganskuyu-bombu-rossii-18665287.html",
        "title": "Американцы подбрасывают \"афганскую бомбу\" России?",
        "date": "2021-05-11 08:25:53",
        "text": "После того как в середине апреля Джо Байден сообщил о решении перенести дату полного вывода войск из Афганистана с 1 мая на 11 сентября, в стране все сильнее льется кровь — резкий рост насилия, погибшие исчисляются многими сотнями. \nТолько 8 мая в результате взрыва в кабульском районе Дашт-э-Барчи погибло почти шестьдесят человек, в основном школьницы 11-15 лет. Что происходит? Кто-то очень не хочет выводить войска — или, наоборот, кто-то подгоняет американцев, подталкивает к выходу? И что будет после их ухода? Для России это непраздный вопрос: несмотря на распад СССР, у нас с Афганистаном, по сути, по-прежнему общая граница. Таджикистан, на который приходится большая часть бывшей советской границы с Афганистаном, входит в ОДКБ — то есть является нашим военным союзником.  Узбекистан и Туркменистан, граничащие с Афганистаном, также входят в зону наших национальных интересов и нашей ответственности.  Если в Афганистане разгорится полноценная гражданская война, дым ее пожарищ накроет всю Среднюю Азию, а в худшем случае и пламя перекинется на нее, ведь в Афганистане живут те же самые народы, что и во всех трех упомянутых бывших советских республиках.  В России даже раздаются голоса, что вывод американских войск это не поражение, а чуть ли не диверсия против нас: мол, Вашингтон подобным образом отвлекает внимание Кремля на восток, где сейчас все загорится, и русским придется бросить все силы на тушение среднеазиатского кошмара. Может, нам вообще попросить американцев остаться? Подобная псевдоконспирология смешна: американцы не добились в Афганистане ничего из желаемого (другое дело, что все их мечты изначально были нереалистичными или абсурдными). Ликвидировали \"Аль-Каиду\"* — а у нее были полки и дивизии — или она была и остается сетевой организацией, связывающей различные структуры и группировки в разных частях исламского мира?  Да, радикально настроенные группировки, но ведь оккупация американцами Афганистана лишь усилила ненависть к янки в исламском мире, то есть по факту сработала на рост влияния джихадистов. Победили \"Талибан\"*? Но он придет к власти в Кабуле в ближайшее время после ухода американцев: или мирным путем, как часть коалиционного правительства, или военным — и тогда уже единолично. Американцы хотели из Афганистана давить на Россию и Китай (а также Иран), обустроить плацдарм для постоянного присутствия в ключевом регионе Евразии? Хотели, но для этого нужно было реально подчинить Афганистан и взять его под свой контроль — ничего подобного не произошло.  Американцы будут вынуждены не просто уйти — в худшем случае им еще и придется вывезти с собой десятки тысяч афганцев, работавших на них. Тех самых коллаборационистов, пособников оккупантов — ведь именно так к ним относятся не только талибы. То есть позиции США в Афганистане будут не просто подорваны: они будут уничтожены. Но ведь США после выхода хотят закрепиться в соседних странах? Вот и The Wall Street Journal в субботу сообщила, что в Вашингтоне \"находятся в поиске региональных плацдармов для размещения войск и осуществления контроля над талибами после вывода войск из Афганистана\".  В число рассматриваемых вариантов входят как соседние страны, так и более отдаленные, например ОАЭ, анализируются возможности для размещения кораблей ВМС в Персидском заливе. Байден уже обещал, что если \"Аль-Каида\"* или ИГИЛ* будут представлять угрозу для Америки или ее интересов в Афганистане, то Штаты нанесут авиаудары.  Но американцы хотят иметь возможность для быстрого реагирования, ведь после 11 сентября (а поговаривают даже о середине июля) в Афганистане не останется ни американских, ни вообще каких-либо иностранных войск — и что делать в случае нападения на американское посольство (в котором хотят оставить до 1000 человек)? Высылать помощь из Пакистана?  Далеко, да и отношения с ним все хуже, поэтому \"самым предпочтительным вариантом для создания военных баз стали бы Узбекистан и Таджикистан, имеющие непосредственную границу с Афганистаном и в случае необходимости обеспечившие бы быстрое перемещение войск\". Но вот беда — помешать реализации американских планов могут Россия и Китай, отмечает The Wall Street Journal. Конечно, так и есть: никто не даст американцам закрепиться в Центральной Азии.  После 11 сентября 2001 года Россия позволила Штатам создать базы в Киргизии и Узбекистане, но тогда и Россия была слаба, да и отношения со Штатами не находились в состоянии активного противоборства. Сейчас ни о каком, даже временном, закреплении американцев в Средней Азии не может быть и речи: после 20-летней оккупации Афганистана им придется полностью покинуть регион.  Отвечать за безопасность которого будет созданный Россией и Китаем ШОС, в который теперь входят не только все центральноазиатские республики, но и Индия с Пакистаном, а скоро войдет на правах полноценного участника и Иран. То есть Афганистан окажется полностью окруженным странами — членами ШОС, притом что у него самого есть только статус наблюдателя. Кабул не принимали в ШОС по совершенно объективным показателям: не может быть членом альянса оккупированная и лишенная полноценного суверенитета страна.  Цель ШОС — поддержание мира в Азии, в первую очередь в Центральной. У ШОС пока что нет своих миротворцев, да и нет нужды вводить войска в Афганистан, менять одних оккупантов на других. Афганцы уже больше сорока лет воюют друг с другом, а 28 лет — еще и с иностранными войсками. Нужно обеспечить политические условия для полноценного внутриафганского диалога и если не примирения, то хотя бы вооруженного, но мирного сожительства разных народов, политических, религиозных, племенных и клановых структур.  Без внешнего, тем более атлантического вмешательства, но с активным участием (и влиянием) всех соседей и близких стран — России, Китая, Пакистана, Ирана и Индии. Хотя и США тоже могут и должны принять участие в примирении афганцев между собой — вот только отношение к их сторонникам в Афганистане после вывода войск может оказаться препятствием для любого диалога.  Как бы то ни было, главный груз ответственности за Афганистан после ухода американцев ляжет на ШОС и особенно на трех его участников: Россию, Китай и Пакистан (при всей сложности афгано-пакистанских отношений из-за разделенных \"линией Дюрана\" пуштунов). Это и в их интересах, и в интересах народа Афганистана.  Сложнейшие разнообразные внутренние противоречия в Афганистане — не повод для того, чтобы махнуть на него рукой или огородиться от него военной стеной. Второе просто невозможно, а первое не отвечает интересам его соседей и великих азиатских держав, включая Россию. Задача-минимум для ШОС — не допустить выплескивания афганской проблемы за пределы страны, на тот уровень, когда ей придется заниматься ОДКБ. А задача-максимум — подтолкнуть все афганские стороны к реальному примирению и строительству нового федеративного Афганистана.  Мужественный и переживший столько горя народ должен наконец-то зажить спокойной, самостоятельной и мирной жизнью в своей горной стране. Не как в Швейцарии, конечно, хотя швейцарские кантоны тоже воевали между собой, причем последний раз совсем недавно по историческим меркам — в середине XIX века. Афганистан не станет Швейцарией — и все попытки пересадить на его камни западные нормы лишь вредили стране — но он имеет полное право превратиться из очага напряженности для Центральной Азии в мирного соседа для всех его друзей.  Надо только помочь афганцам вернуться к самостоятельной мирной жизни — для самих себя, а не во имя геополитических интересов и экспериментов чужих стратегов. * — террористические организации, запрещенные в России и ряде других стран Источник: РИА Новости ",
        "tags": [
            "Обострение ситуации на границе Афганистана и стран ЦА",
            "Афганистан",
            "Центральная Азия",
            "ОДКБ",
            "Москва",
            "СССР",
            "военная база",
            "Военнослужащие",
            "военные",
            "Джо Байден"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18663722_0:161:3071:1888_1920x0_80_0_0_d4439e1e2c4498f08611c93eb5cdb99d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/jiteli-tashkenta-okazalis-pod-bombejkoy-vo-vremya-salyuta-na-9-maya--video-18665158.html",
        "title": "Ташкентцы оказались \"под бомбежкой\" во время салюта на 9 Мая — видео",
        "date": "2021-05-11 08:14:44",
        "text": "Праздник получился грандиозным, однако не обошлось без небольших происшествий.\nТАШКЕНТ, 11 мая — Sputnik. В Ташкенте снаряд праздничного салюта, приуроченного к 9 Мая, упал прямо в толпу людей, сообщили в Минобороны республики. Инцидент произошел вечером в Алмазарском районе на перекрестке улиц Зиё и Шифонур.   Посмотреть фейерверк пришли как взрослые, так и дети. На кадрах также виднеется коляска. Люди тут же бросились в разные стороны. Малышей родители взяли на руки.  По данным Минобороны, пострадавших нет. Горящий снаряд упал на землю и погас. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкент",
            "салют",
            "9 Мая"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18665095_0:235:2807:1814_1920x0_80_0_0_e02a91b94799775f81cd0a4fae94dfb3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/baran-za-30-tysyach-v-kyrgyzstane-poyavilsya-lyuksovyy-domashniy-skot--video-18664787.html",
        "title": "Баран за $30 тысяч: в Кыргызстане появился \"люксовый\" домашний скот — видео",
        "date": "2021-05-11 07:55:07",
        "text": "В Кыргызстане официально зарегистрировали новую породу мясо-сальных овец \"Арашан\". Они стали результатом скрещивания гиссарской и кыргызской грубошерстной пород.\nРаботы по выведению нового вида домашнего скота велись в республике со времен СССР. К настоящему времени, насчитывается уже 5,8 тысячи голов породы \"Арашан\". Однако интереснее всего цена за одно животное — 30 тысяч долларов. Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Кыргызстан",
            "животные",
            "овцы"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/illyuziya-ili-nauka-uzbekistantsy-uvideli-v-nebe-redkoe-prirodnoe-yavlenie--video-18664192.html",
        "title": "Космическое чудо: узбекистанцы увидели в небе редкое природное явление — видео",
        "date": "2021-05-11 07:39:16",
        "text": "Вокруг солнца образовалось что-то вроде радуги. Однако по своим характеристикам гало все же отличается от радуги.\nТАШКЕНТ, 11 мая — Sputnik. Жители Узбекистана заметили в небе необычное оптическое явление — гало. Ролик, предположительно, был снят в Андижанской области.  Гало образовывается вокруг солнца, и, таким образом, получается что-то вроде радуги. Однако все же есть отличие между этими двумя природными явлениями.  Радуга появляется в результате преломления света в каплях воды.  А гало, с точки зрения науки, это отраженный и преломленный свет, проходящий через ледяные кристаллы, которые находятся в облаках. Кроме того, в радуге можно заметить семь цветов. Солнечное гало между тем обычно бывает чаще окрашено только в красный и оранжевый цвета. Остальные тона смешиваются между собой и выглядят белыми. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Космос",
            "Солнце",
            "Андижанская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18664556_5:0:1120:627_1920x0_80_0_0_6fe059c3deba82e9a3970655e6ffc0c5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/eksperty-obyasnili-pochemu-tsentralnaya-aziya-otkajetsya-prinyat-u-sebya-bazy-ssha-18663784.html",
        "title": "Эксперты объяснили, почему Центральная Азия откажется принять у себя базы США",
        "date": "2021-05-11 07:06:03",
        "text": "Ранее газета Wall Street Journal опубликовала информацию со ссылкой на источники, согласно которой США могут перебросить выводимые из Афганистана войска в страны ЦА.\nТАШКЕНТ, 11 мая — Sputnik. Узбекистан, Таджикистан и Кыргызстан вряд ли согласятся на переброску к себе войск США из Афганистана, считают эксперты. \"Подобные попытки со стороны США вполне вероятны. Вполне естественно, что Вашингтон ищет новые базы для размещения стратегической авиации, откуда он мог бы грозить ею Ирану, Китаю и России, а из Афганистана, который выполнял функции \"сухопутного авианосца\" США в регионе, их вытесняют\", — заявил глава Евразийского аналитического клуба Никита Мендкович в беседе с РИА Новости. По его словам, Афганистан был идеальной площадкой для достижения стратегических целей США, \"и вполне логична попытка перенести соответствующие объекты на территорию постсоветских государств, где нет талибов, но близки полетные возможности\". Однако Ташкент и Душанбе едва ли готовы пойти американцам навстречу и разместить на своих территориях их базы, убежден эксперт. Тот же самый Душанбе связан с РФ союзными обязательствами по ОДКБ, и на данный момент стратегия безопасности республики строится на сотрудничестве с 201-й российской военной базой, которая находится в Таджикистане. \"Что касается Узбекистана, то он также в последние годы проводит сближение в сфере военного сотрудничества с Москвой, а попытка разместить американские военные объекты будет означать разрыв подобных связей для Ташкента\", — добавил Мендкович. Также страны Центральной Азии понимают, что принятие на своей территории американских баз означает конфликт и разрыв связей с Китаем, что не выгодно. Есть еще один момент: эти базы автоматически станут центрами притяжения для террористов и афганской вооруженной оппозиции, считает политолог.  Фактически, Узбекистан и Таджикистан поставят под удар свою безопасность. Регион имеет все шансы стать в этом случае нестабильным.  Военный эксперт Виктор Мураховский, в свою очередь, считает, что США в свое время сделали все, чтобы теперь Центральная Азия не пошла навстречу в вопросе переброски войск. \"На мой взгляд, США инициативно, своими руками, разрушили в первом десятилетии XXI века договоренности с Узбекистаном и Кыргызстаном, где размещались американские военные силы (аэродромы Карши-Ханабад и Манас соответственно) антитеррористической коалиции в соответствии с межправительственными соглашениями\", — сказал Мураховский. По его мнению, американцы вряд ли сумеют уговорить сегодняшнее руководство Узбекистана повторить негативный опыт сотрудничества.  С другой стороны, Россия и Узбекистан в 2020 году впервые провели совместные учения в районе Термеза на границе с Афганистаном, предвидя уход США из региона и угрозу со стороны \"Талибана\"*. Вывод американских войск из Афганистана Ранее администрация США объявила, что к 1 мая начнет и до 11 сентября завершит вывод войск из Афганистана в полной координации с союзниками.  В 2020-м американцы и талибы подписали в Дохе соглашение о мире — первый подобный документ за несколько десятилетий конфликта.  Соглашение предусматривает вывод иностранных войск из Афганистана за 14 месяцев и начало межафганского диалога после обмена пленными. Однако позднее талибы не раз обвиняли США в нарушении заключенного мира.  * – террористическая организация, запрещенная в РФ и ряде других стран ",
        "tags": [
            "Общество",
            "США",
            "Узбекистан",
            "Таджикистан",
            "Афганистан",
            "военная база"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18663756_0:158:3077:1889_1920x0_80_0_0_bc42b938da9dce9a179bc2a8274cd68b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210511/po-delu-o-proryve-sardobinskoy-plotiny-osujdeny-17-chelovek-18663535.html",
        "title": "По делу о прорыве Сардобинской плотины осуждены 17 человек",
        "date": "2021-05-11 06:32:25",
        "text": "В мае 2020 года из-за сильного дождя и ветра произошел прорыв одной из дамб в Сырдарьинской области. В результате были госпитализированы 56 человек, шестеро погибли.\nТАШКЕНТ, 11 мая — Sputnik. Судебная коллегия Верховного суда Узбекистана приговорила 17 человек к различным мерам наказания за хищения, халатность и нарушения при строительных работах на Сардобинском водохранилище, где в прошлом году произошли прорыв плотины и наводнение. Об этом сообщили в пресс-службе суда. \"Судебная коллегия Верховного суда по уголовным делам 10 мая вынесла приговор 17 лицам, которые проходили в качестве обвиняемых по делу о прорыве плотины Сардобинского водохранилища\", — говорится в официальном заявлении. Шесть обвиняемых были приговорены к срокам от четырех до 10 лет лишения свободы, один — к четырем годам ограничения свободы. Остальные приговорены виновным по статьям \"хищение путем присвоения или растраты\", \"нарушение условий пользования водами или водоемами\", \"злоупотребление властью или должностными полномочиями\", \"должностная халатность\", \"должностной подлог\" и \"нарушение правил безопасности горных, строительных или взрывоопасных работ\".  Санкции данных статей предусматривают наказание вплоть до лишения свободы сроком на 10 лет. Ранее пресс-служба Верховного суда сообщала, что судебный процесс проходил в закрытом режиме, поскольку \"уголовное дело связано с государственными секретами\". ЧП в Сырдарьинской области В мае 2020 года из-за сильного дождя и ветра произошел прорыв одной из дамб в Сырдарьинской области. В результате были госпитализированы 56 человек, шестеро погибли. Ээвакуированы были около 90 тысяч жителей. В результате наводнения также был причинен ущерб ряду населенных пунктов Туркестанской области Казахстана. По данным Генпрокуратуры, причинами ЧС стали ошибки в проектной документации, нарушения при строительстве и эксплуатации водохранилища. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Прорыв дамбы на водохранилище в Сырдарье",
            "Сардобинское водохранилище"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1408/14/14081403_0:161:3071:1888_1920x0_80_0_0_920eba9b18884439335b4110a5537dd3.jpg"
        ]
    }
]