[
    {
        "url": "https://uz.sputniknews.ru/20210604/v-minenergo-obyasnili-pereboi-v-elektrosnabjenii-19103112.html",
        "title": "В Минэнерго объяснили перебои в электроснабжении",
        "date": "2021-06-04 20:01:03",
        "text": "Министерство энергетики Узбекистана объяснило перебои со светом по всей стране сильным ветром и жарой. По данным ведомства, во всех регионах работают аварийные бригады.\nТАШКЕНТ, 4 июн — Sputnik. Кратковременные отключения электроэнергии по Узбекистану связаны с сильным ветром, который наблюдался в ряде регионов страны в период с 1 по 3 июня, пояснили в пресс-службе Министерства энергетики.  По данным ведомства, в результате сильных порывов ветра зафиксированы факты поломок ветвей деревьев и даже смещения кровли некоторых строений, что привело, в том числе, к повреждению линий электропередачи. Кроме того, в первые дни лета наблюдается резкий рост нагрузки на трансформаторные подстанции, связанный с увеличением потребления электроэнергии из-за значительного повышения температуры. Это также вызывает проблемы в рабочем состоянии энергооборудования, в том числе, случаи кратковременного отключения электроэнергии. “Для ликвидации возникших проблем во всех регионах действуют аварийные бригады, укомплектованные специалистами местных энергокомпаний, ведется работа по устранению проблем”, - говорится в сообщении. Также, там отмечают, что кратковременные отключения электроэнергии производятся и на плановой основе в связи с подготовкой отдельных участков линий электропередачи и трансформаторных пунктов к осенне-зимнему периоду. Ранее хокимият Ташкента предупреждал о временном отключении электроэнергии в некоторых районах столицы. В связи с реализацией второго этапа переноса линии электросети 5 июня света там не будет с семи утра до шести вечера. Между тем, синоптики прогнозируют, что уже на выходных в Узбекистане будет наблюдаться аномальная жара. Местами дневная температура будет подниматься до +46 градусов в тени. Ожидается и усиление ветра до 17-22 м/с, местами с пыльными бурями. В Узгидромете пояснили, что температура воздуха на территории республики в этом году превышает нормальные значения для начала лета на 7-10 градусов. По их данным, это связано с выносом сухого и жаркого воздуха с районов Ирана. ",
        "tags": [
            "Общество",
            "Узгидромет",
            "Министерство энергетики Узбекистана",
            "электричество",
            "жара",
            "сильный ветер"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18364738_0:827:2048:1979_1920x0_80_0_0_c5666820829536c88344371bde5c7b66.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/mirziyoev-otmetil-vysokiy-uroven-otnosheniy-s-kazaxstanom-19102913.html",
        "title": "Мирзиёев отметил высокий уровень отношений с Казахстаном",
        "date": "2021-06-04 19:25:18",
        "text": "По словам узбекского лидера, — это отношения дружбы, добрососедства и стратегического партнерства, достигнутые благодаря регулярным и эффективным контактам на высшем уровне. \nТАШКЕНТ, 4 июн — Sputnik. Шавкат Мирзиёев с удовлетворением отметил высокий уровень узбекско-казахстанских отношений на встрече с председателем казахстанского Сената Мауленом Ашимбаевым, прошедшей 4 июня в Ташкенте.  По словам узбекского лидера, — это отношения дружбы, добрососедства и стратегического партнерства, достигнутые благодаря регулярным и эффективным контактам на высшем уровне.  По данным пресс-службы президента Узбекистана, стороны рассмотрели вопросы дальнейшего их развития и углубления многопланового сотрудничества. Подчеркнуто, что в целях совместного преодоления последствий пандемии продолжаются активные обмены на уровне правительств, регионов и бизнеса.  “С начала этого года взаимный товарооборот вырос на 40 процентов. Ведутся подготовка и реализация крупных проектов кооперации в машиностроении, текстильной промышленности, области транспорта, туризма и других секторах экономики. Возобновлены программы в культурно-гуманитарной сфере”, — говорится в сообщении. Особо отмечена важность активного участия парламентов Узбекистана и Казахстана в формировании перспективной повестки дня двустороннего сотрудничества, продвижения новых инициатив и конкретных проектов, с широким вовлечением администраций регионов и деловых кругов, а также усиления взаимодействия и координации по актуальным региональным и международным вопросам. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Казахстан",
            "Маулен Ашимбаев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18457871_0:0:1281:721_1920x0_80_0_0_48cbccf95d974021276d386dd6670ba7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-uzbekistane-povyshaetsya-razmer-minimalnyx-pensiy-19102527.html",
        "title": "В Узбекистане повышается размер минимальных пенсий",
        "date": "2021-06-04 18:59:30",
        "text": "Минимальный размер пенсий при неполном стаже работы с учетом доплаты повышается с 256 675 сумов до 400 000 сумов\nТАШКЕНТ, 4 июн — Sputnik. Президент Шавкат Мирзиёев подписал Указ \"О дополнительных мерах, направленных на дальнейшее совершенствование системы социальной поддержки населения\".  Он предусматривает пересмотр минимальных размеров пенсий и пособий, начиная с 1 июля 2021 года. В частности, вводится доплата в размере 20 процентов базовой величины исчисления пенсии (далее – доплата) для лиц, получающих пенсию в установленном минимальном размере пенсии по возрасту и ниже. При этом минимальный размер пенсий при неполном стаже работы с учетом доплаты повышается с 256 675 сумов до 400 000 сумов. Кроме того, будет доведены до 565 000 сумов размеры пенсий по возрасту и инвалидности лиц, получающих пенсии в размере от установленного минимального размера пенсии по возрасту до 565 000 сумов. Размер пособия престарелым и нетрудоспособным гражданам, не имеющим необходимого стажа работы, также повышается – с 315 030 сумов до 400 000 сумов. В случае потери кормильца вводится доплата на каждого нетрудоспособного члена семьи получателя пенсии. При этом повышается с 256 675 сумов до 400 000 сумов минимальный размер пенсии на одного нетрудоспособного члена семьи получателя пенсии и каждому следующему нетрудоспособному члену семьи получателя пенсии будут производиться выплаты в соответствии с действующим порядком. С целью охвата всех членов семей, получающих пособие, устанавливается размер пособия на одного нетрудоспособного члена данных семей 400 000 сумов и прибавляется по 150 000 сумов на каждого следующего нетрудоспособного члена таких семей. Кроме того, ежемесячный размер пособия, выплачиваемого инвалидам с детства, повышается с 513 350 сумов до 565 000 сумов. 1 февраля размер заработной платы работников бюджетных учреждений и организаций, пенсий, стипендий, пособий, а также материальной помощи малообеспеченным семьям был повышен на 10%. При этом, минимальный размер оплаты труда составил 747 300 сумов в месяц, а базовая расчетная величина — 245 000 сумов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "деньги",
            "Указ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/75/14177537_0:0:3071:1728_1920x0_80_0_0_a119f0ecb5182bf6654f20a305e01371.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-buxare-osudili-mestnogo-jitelya-pytavshegosya-sest-sobaku-19102296.html",
        "title": "В Бухаре осудили местного жителя, пытавшегося съесть собаку",
        "date": "2021-06-04 18:35:44",
        "text": "Местный житель приманил к себе животное, затащил его в кусты, обезглавил и отнес тело к себе в дом. При этом голову собаки он бросил в арык на территории детского сада.\nТАШКЕНТ, 4 июн — Sputnik. Суд в Бухаре оштрафовал мужчину, который убил бездомную собаку в целях употребления ее мяса в пищу, сообщает Общество защиты животных Mehr va Oqibat. По данным зоозащитников, местный житель приманил к себе животное, затащил в кусты, обезглавил и отнес его тело к себе в дом. При этом голову собаки он бросил в арык на территории детского сада. “Очевидцы незамедлительно вызвали милицию и волонтеров, которые нашли в квартире подозреваемого тело животного и окровавленный нож. Мужчина был доставлен в УВД”, — говорится в сообщении. Зоозащитники от имени организации написали заявление и дело об административном правонарушении было передано в суд. “Во время судебного заседания, обвиняемый раскаялся в содеянном, заявив при этом, что находился в нетрезвом состоянии. Мужчина пообещал, что больше никогда не будет убивать собак для употребления их мяса в качестве еды”, — пояснили в Обществе. Судья назначил мужчине наказание в виде штрафа в размере двух базовых расчетных величин и предупредил, что за повторное совершение подобного правонарушения ему может грозить до 15 суток ареста. ",
        "tags": [
            "Общество",
            "Бухара",
            "зоозащитники",
            "Общество защиты животных \"Mehr va Oqibat\"",
            "собака"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/14/16047732_0:0:2913:1640_1920x0_80_0_0_6daf57665e45985c14fdf47574543c6f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/uzbekistan-na-pmef-adxam-ikramov-podelilsya-vpechatleniyami-ot-foruma-i-rasskazal-ob-itogax-19102132.html",
        "title": "Узбекистан на ПМЭФ: Адхам Икрамов поделился впечатлениями от форума и рассказал об итогах",
        "date": "2021-06-04 18:26:05",
        "text": "В Петербургском международном экономическом форуме принимает участие представительная делегация из Узбекистана. О первых итогах, встречах и впечатлениях от мероприятия в эксклюзивном интервью Sputnik Узбекистан рассказал председатель ТПП Узбекистана Адхам Икрамов.\nОн подчеркнул, что форумы подобного уровня проходят и в Узбекистане, поэтому республике крайне полезно интересно перенять опыт российских коллег в организации таких встреч. С этой целью было подписано соглашение о сотрудничестве с Фондом Росконгресс — вдохновителем и инициатором ПМЭФ. Также делегация из Узбекистана провела ряд важный встреч и переговоров, в том числе с партнерами из Катара, которые прибыли на конференцию в Санкт-Петербург. Обсуждались взаимные проекты и непосредственно с руководством и бизнесом Ленинградской области. Подробнее об итогах первого дня форума и перспективах дальнейшего взаимодействия на этой площадке смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Адхам Икрамов",
            "Экономический форум в Санкт-Петербурге"
        ],
        "author": [
            "Вадим Павлов"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/na-talimardjanskoy-tes-postroyat-dve-vysokovoltnye-ustanovki-stoimostyu-200-mln-19101895.html",
        "title": "На Талимарджанской ТЭС построят две высоковольтные установки, стоимостью $200 млн",
        "date": "2021-06-04 18:01:32",
        "text": "Общая протяженность высоковольтной линии составляет 217,6 километра, она проходит через территорию Самаркандской и Кашкадарьинской областей.\nТАШКЕНТ, 4 июн — Sputnik. На Талимарджанской теплоэлектростанции осуществляется строительство высоковольтной линии станции \"Согдиана\" и открытой распределительной установки. Мощность каждой из них - по 500 кВ, сообщает ИА Dunyo. Общая стоимость инвестпроекта составляет $188,496 млн, в том числе средства Всемирного банка – $110 млн, собственные – $56,758 млн, доля Узбекистана в проекте –  $21,74 млн. Общая протяженность высоковольтной линии составляет 217,6 километра. 87 километров проходит через территорию Самаркандской области и 130,6 километра - Кашкадарьинской области. Напомним, в ноябре прошлого года в Узбекистане был объявлен международный тендер на расширение Талимарджанской тепловой электростанции (ТЭС) в Кашкадарьинской области. Согласно условиям тендера, заявки на участие в конкурсе принимались до 2 февраля 2021 года. Торги были открыты для участников из всех стран. ",
        "tags": [
            "Экономика",
            "Министерство энергетики Узбекистана",
            "Талимарджанская ТЭС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1b/18945755_0:49:641:409_1920x0_80_0_0_ed94cc9bc51c7728b55cc66a823e222b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/nelikvidnye-aktivy-v-uzbekistane-likvidiruetsya-bolee-450-gospredpriyatiy-19101671.html",
        "title": "Неликвидные активы: в Узбекистане ликвидируется более 450 госпредприятий",
        "date": "2021-06-04 17:40:09",
        "text": "454 неперспективных, недействующих либо низко рентабельных предприятий решено ликвидировать в установленном порядке.\nТАШКЕНТ, 4 июн — Sputnik. Кабинет Министров принял постановление \"О мерах по реорганизации и ликвидации предприятий с государственным участием\". Об этом сообщила пресс-служба Агентства по управлению госактивами. Документом делается еще один шаг в направлении разгосударствления и приватизации. 593 госпредприятия, находящихся в ведении 56 министерств и ведомств, будут реорганизованы или ликвидированы. В частности, предусмотрено: 66 – реорганизовать в качестве государственного учреждения;73 — преобразовать в филиалы;454 неперспективных, недействующих либо низко рентабельных – ликвидировать в установленном порядке. В Узбекистане на сегодняшний день количество государственных предприятий составляет 2537, а доля госсектора в экономике остается крайне высокой – 55 процентов. Ожидается, что данное решение позволит сократить число предприятий с госучастием на 23,4 процента и довести их до 1944. Стратегией управления и реформирования государственных предприятий на 2021-2025 годы предусмотрено сокращение госпредприятий путем ограничения государственного участия в успешных и конкурентоспособных отраслях, а также использования принципа \"продавай или объясняй\". К 2025 году число предприятий с участием государства планируется сократить на 75 процентов.  С 1 июля 2021 года в предприятиях с участием государства будут созданы наблюдательный совет, служба внутреннего аудита. А в акционерных обществах, акции которых включены в биржевой котировальный лист фондовой биржи (листинг) и в уставном фонде которых имеется госдоля в размере более 50 процентов, будет создана служба \"системы соответствия\" (комплаенс). ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Правительство Узбекистана",
            "приватизация"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1185/87/11858703_0:0:3073:1728_1920x0_80_0_0_535ff0d2cd65f4e12404eb0e5b1e34f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/devyatnadtsatiletnego-parnya-ubilo-tokom-v-tashoblasti---video-19101283.html",
        "title": "Девятнадцатилетнего парня убило током в Ташобласти — видео",
        "date": "2021-06-04 17:18:46",
        "text": "В Сети распространилось видео, как молодой человек дотрагивается до металлического забора и падает на землю. Пострадавший скончался на месте происшествия. Возбуждено дело.\nТАШКЕНТ, 4 июн — Sputnik. Правоохранители расследуют дело о гибели человека от удара током под Ташкентом, сообщает пресс-служба Генеральной прокуратуры.  Ранее в Сети распространилось видео, как молодой человек дотрагивается до металлического забора и падает на землю.  Сообщается, что инцидент произошел в махалле Чувалачи, расположенной на улице Гуляшнар в Ташкентском районе столичной области. Пострадавший скончался на месте происшествия. Ему было 19 лет.  На кадрах видно, что недалеко от забора находится трансформаторная будка. Предположительно, трагедия могла произойти из-за ее неисправности.  В этом и предстоит разобраться следствию. По данным Генеральной прокуратуры, возбуждено уголовное дело по статье 207 Уголовного кодекса Республики Узбекистан (должностная халатность). ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкент",
            "электричество",
            "Генеральная прокуратура Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/965/63/9656308_0:72:3167:1853_1920x0_80_0_0_1049e0fc5ce9c6955e70f08f781cbb4d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/agrippina-shin-privilas-ot-koronavirusa-rossiyskoy-vaktsinoy-sputnik-v-19101094.html",
        "title": "Агриппина Шин привилась от коронавируса российской вакциной \"Спутник V\"",
        "date": "2021-06-04 17:08:52",
        "text": "До настоящего времени в Узбекистане уже вакцинировано около 104 тысяч сотрудников, работающих в дошкольных образовательных учреждениях.\nТАШКЕНТ, 4 июн — Sputnik.Министр дошкольного образования Агриппина Шин привилась от коронавируса российской вакциной \"Спутник V\". Об этом сообщает пресс-служба МДО. \"Вакцинация \"Спутником V\" проводится бесплатно. Сегодня министр дошкольного образования Республики Узбекистан Агриппина Шин прошла вакцинацию вместе с сотрудниками министерства\", - информируется в релизе. В Министерстве также отметили, что до настоящего времени в республике уже привилось около 104 тысяч сотрудников, работающих в дошкольных образовательных учреждениях. В конце апреля в Узбекистан доставили партии из 100 тысяч доз первого и второго компонентов российского препарата (по 50 тысяч каждая). Также в начале июня было ввезено еще 70 тысяч доз первого компонента \"Спутник V\". В рамках контракта между РФПИ и правительством Узбекистана в страну планируется поставить один миллион доз российской вакцины, что позволит привить полмиллиона человек. Половину стоимости всего закупаемого объема \"Спутника V\" профинансировал бизнесмен Алишер Усманов. Ранее в рамках визита министра здравоохранения РФ Михаила Мурашко в республику, стороны договорились о локализации производства российского препарата в Узбекистане. Напомним: массовая вакцинация населения против коронавирусной инфекции стартовала в стране 1 апреля. ",
        "tags": [
            "Общество",
            "Ситуация с коронавирусом в Узбекистане",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19100932_0:67:1280:787_1920x0_80_0_0_310686710d2bed34dabbf86c71413a47.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-tashkente-proydut-sportivnye-sorevnovaniya-dvijenie-na-dorogax-ogranichat-19100771.html",
        "title": "В Ташкенте пройдут спортивные соревнования: движение на дорогах ограничат",
        "date": "2021-06-04 17:04:02",
        "text": "В Минтрансе сообщили, что из-за проведения соревнований будут закрыты некоторые участки дорог в Юнусабадском районе Ташкента.\nТАШКЕНТ, 4 июн — Sputnik. Более 200 спортсменов из более чем 30 стран приедут в Ташкент на Чемпионат мира по рукопашному бою с 5 по 7 июня. Соревнования пройдут в \"Спортивном комплексе Юнусабад\", сообщили в пресс-службе НОК Узбекистана. А 5 и 6 июня также в столице пройдут соревнования по триатлону для спортсменов и любителей. В Минтрансе предупредили горожан о том, что 5 июня — с 6:00 до 13:00 — часть дорог будет закрыта для движения транспорта.  МКАД — от улицы Чингиза Айтматова до улицы Кургазма;улица Кургазма — от МКАД до улицы Корхожиота;улица Корхожиота — от улицы Кургазма до улицы Ифтихор. В ведомстве извинились перед водителями за неудобства и попросили их воспользоваться объездными путями во избежание пробок на данных участках. ",
        "tags": [
            "Спорт",
            "Спортсмен",
            "чемпионат",
            "Министерство транспорта Республики Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/893/66/8936603_0:319:3072:2047_1920x0_80_0_0_2ec79d9efbf1bf5ef2187c19ffb5a1af.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19100742_0:0:1080:1080_1920x0_80_0_0_713532d0ed83a50d35642f4f812a524f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/rossiya-podarila-federatsii-shaxmat-uzbekistana-uchebniki-so-shriftom-braylya-19100344.html",
        "title": "Россия подарила Федерации шахмат Узбекистана учебники со шрифтом Брайля",
        "date": "2021-06-04 16:33:43",
        "text": "Кроме того, в ходе мероприятия были также вручены сборники книг Владимира Барского \"Шахматная школа\". \nТАШКЕНТ, 4 июн — Sputnik. Федерация шахмат Узбекистана во время официального визита в Москве получила от российских коллег учебники, написанные шрифтом Брайля.  Об этом сообщает пресс-служба Министерства туризма и спорта.  На встрече руководство Российской шахматной федерации представило учебник и книги по развитию парашахматов в Узбекистане. Эти книги издаются шрифтом Брайля и служат для популяризации и развития шахмат среди слепых.Азиз АбдухакимовЗампремьер-министра Узбекистана - председатель Федерации шахмат На встрече заместитель премьер-министра Узбекистана - председатель Федерации шахмат Азиз Абдухакимов отметил, что сейчас в республике уделяется серьезное внимание развитию паралимпийского спорта. В частности, важным ориентиром в реализации данной инициативы служит постановление президента Узбекистана \"О дополнительных мерах по развитию паралимпийского движения\", подчеркнул зампремьер-министра. Кроме того, в ходе мероприятия Федерации шахмат Узбекистана были также преподнесены сборники книг Владимира Барского \"Шахматная школа\".  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Федерация шахмат Узбекистана",
            " Национальный паралимпийский комитет Узбекистана "
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19100311_0:95:1013:665_1920x0_80_0_0_b046c4106c043d56a8d96ffeb1893265.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/tsb-uzbekistana-vypustit-v-oborot-dve-novye-kupyury-nominalom-2-i-20-tysyach-sumov-19100095.html",
        "title": "ЦБ Узбекистана выпустит в оборот две новые купюры номиналом 2 и 20 тысяч сумов — фото",
        "date": "2021-06-04 16:13:44",
        "text": "Описания и дизайн этих банкнот будут опубликованы Центральным банком в соответствующем порядке.\nТАШКЕНТ, 4 июн — Sputnik. Центральный банк Узбекистана представил на одобрение в Сенат Олий Мажлиса образцы и дизайны банкнот достоинством 2 000 (две тысячи) сумов и 20 000 (двадцать тысяч) сумов.  Пресс-служба Верхней палаты парламента сообщила о том, что Кенгаш Сената принял Постановление об одобрении представленных ЦБ образцов, в соответствии со статьей 40 Закона страны \"О Центральном банке Республики Узбекистан\". © ЦБ УзбекистанаДизайн новой купюры в 2 тысячи сумов1/2© ЦБ УзбекистанаДизайн новой купюры в 2 тысячи сумов© ЦБ УзбекистанаДизайн купюры номиналом в 20 тысяч сумов2/2© ЦБ УзбекистанаДизайн купюры номиналом в 20 тысяч сумов© ЦБ УзбекистанаДизайн новой купюры в 2 тысячи сумов1/2© ЦБ УзбекистанаДизайн новой купюры в 2 тысячи сумов© ЦБ УзбекистанаДизайн купюры номиналом в 20 тысяч сумов2/2© ЦБ УзбекистанаДизайн купюры номиналом в 20 тысяч сумов© ЦБ УзбекистанаДизайн новой купюры в 2 тысячи сумов1/2© ЦБ УзбекистанаДизайн новой купюры в 2 тысячи сумов© ЦБ УзбекистанаДизайн купюры номиналом в 20 тысяч сумов2/2© ЦБ УзбекистанаДизайн купюры номиналом в 20 тысяч сумов© ЦБ УзбекистанаДизайн новой купюры в 2 тысячи сумов1/2© ЦБ УзбекистанаДизайн новой купюры в 2 тысячи сумов1/2© ЦБ УзбекистанаДизайн новой купюры в 2 тысячи сумов2/2© ЦБ УзбекистанаДизайн купюры номиналом в 20 тысяч сумов Сообщения о выпуске в обращение денежных знаков новых образцов, а также их описания публикуются Центральным банком в средствах массовой информации. Описания и дизайн этих банкнот будут опубликованы Центральным банком в соответствующем порядке. ",
        "tags": [
            "Экономика",
            "Центральный банк Республики Узбекистан",
            "банкнота",
            "купюра"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/19/16071346_446:649:1819:1421_1920x0_80_0_0_d04516d1e8611430e7bbe12daeca513e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/uzbekistan-na-cha-po-boksu-v-kakoy-forme-sbornaya-podoshla-k-olimpiade-19098315.html",
        "title": "Узбекистан на ЧА по боксу: в какой форме сборная подошла к Олимпиаде?",
        "date": "2021-06-04 16:12:40",
        "text": "В Дубае прошел чемпионат Азии по боксу. Узбекистанцы завоевали 18 медалей (в составе команды было 20 спортсменов), показав второй общекомандный результат из 12 участников.\n Узбекистан традиционно был одним из фаворитов в этом виде спорта и последняя на данный момент летняя Олимпиада в Рио это доказала. Перед главными стартами четырехлетия — в Токио — узбекистанцы вновь показали свой уровень. На первенстве континента в копилке боксеров из Узбекистана 18 медалей: 7 из них высшей пробы, 6 серебряных и 5 бронзовых наград. В командном зачете республика уступила только Казахстану, причем, по числу золотых медалей. Если же учитывать только мужской зачет, то тут узбекистанцам и вовсе нет равных. Подробнее об итогах одного из важнейших турниров перед предстоящими Играми смотрите в инфографике Sputnik Узбекистан.  ",
        "tags": [
            "Инфографика",
            "Мультимедиа ",
            "Бокс",
            "Чемпионат Азии"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/06/04/19094239.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/gazprombank-podumaet-nad-finansirovaniem-stroitelstva-zavodov-udobreniy-v-uzbekistane-19098556.html",
        "title": "Газпромбанк подумает над финансированием строительства заводов удобрений в Узбекистане",
        "date": "2021-06-04 15:58:56",
        "text": "ГПБ и кипрская Ferkensco Management Limited договорились о сотрудничестве и координации совместных действий в рамках организации долгосрочного финансирования проектов, общий бюджет которых оценивается в 750 миллионов долларов.\nТАШКЕНТ, 4 июн — Sputnik. Газпромбанк (ГПБ) и кипрская Ferkensco Management Limited подписали соглашения о сотрудничестве по проектам строительства в Узбекистане заводов по производству удобрений, говорится в сообщении Газпромбанка. Церемония состоялась на Петербургском международном экономическом форуме, который проходит 2-5 июня. \"Газпромбанк и Ferkensco Management Limited подписали соглашения о сотрудничестве в рамках реализации проектов по строительству завода по производству сложных минеральных удобрений на базе аммиака, а также строительства и эксплуатации вертикально-интегрированного комплекса, включающего в себя месторождение фосфорной руды, обогатительную фабрику и химический комплекс по производству минеральных удобрений. Оба проекта планируется реализовать на территории Республики Узбекистан\", — говорится в релизе. Как сообщили в компании Ferkensco Management Limited, завод по производству сложных минеральных удобрений на базе аммиака может появиться в городе Янгиер Сырдарьинской области, а вертикально-интегрированный комплекс — в Самаркандской области, при этом возведение обогатительной фабрики и разработка месторождения фосфоритов предусмотрены в Навоийской области. На янгиерском заводе, оценочная стоимость которого — 350 миллионов долларов, планируется выпускать до 495 тысяч тонн аммиака. Там хотят установить современное оборудование из Европы, Китая, России и других стран. Предусматривается создание порядка 300 постоянных рабочих мест. Что же касается Самаркандского химического комплекса, то он, как ожидается, будет производить до 900 тысяч тонн сложных минеральных удобрений в год.  Срок реализации проекта — 2020-2023 гг., рассказали в компании. \"Документы создают основу для возможного будущего сотрудничества в отношении финансирования проекта\", — отметили в Ferkensco Management Limited. ",
        "tags": [
            "Экономика",
            "Газпромбанк",
            "минеральные удобрения",
            "удобрения"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/19/15676424_0:300:3076:2030_1920x0_80_0_0_9c01d9aa295906442bff74289c47e5f8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-nekotoryx-rayonax-tashkenta-vremenno-otklyuchat-svet-19099285.html",
        "title": "В некоторых районах Ташкента временно отключат свет",
        "date": "2021-06-04 15:26:09",
        "text": "Электроэнергии не будет с семи утра до шести вечера. Для обеспечения безопасности проводимых профилактических работ подстанции \"Бешкурган\" и \"ДОК\" на время полностью прекратят свою деятельность.\nТАШКЕНТ, 4 июн — Sputnik. В столице пятого июня состоится второй этап по переносу линии электросети, в связи с чем в некоторых районах произойдет временное отключение электроэнергии. Об этом сообщает пресс-служба хокимията Ташкента. По данным администрации, света не будет с семи утра до шести вечера.  Отмечается, что для обеспечения безопасности проводимых работ подстанции \"Бешкурган\" и \"ДОК\" на некоторое время полностью прекратят свою деятельность. Подробную локацию отключения электроэнергии смотрите в телеграм-канале хокимията. ",
        "tags": [
            "Общество",
            "Ташкент",
            "свет",
            "Хокимият Ташкента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/09/15748202_573:0:3618:1713_1920x0_80_0_0_0afa229013f777c4813b7de2158633dc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/nesovershennoletnim-uzbekistantsam-naznachat-obschestvennyx-vospitateley-19098645.html",
        "title": "Несовершеннолетним узбекистанцам назначат общественных воспитателей",
        "date": "2021-06-04 15:21:40",
        "text": "Общественные воспитатели будут проводить индивидуальную работу с безнадзорными и оставшимися без присмотра, а также совершившими правонарушение или общественно опасное деяние несовершеннолетними лицами.\nТАШКЕНТ, 4 июн — Sputnik. Несовершеннолетним лицам в Узбекистане будут назначены общественные воспитатели, сообщает Министерство юстиции Узбекистана со ссылкой на постановление правительства, принятое 3 июня.  Согласно утвержденному положению, общественные воспитатели будут оказывать помощь родителям или опекунам и проводить индивидуальную работу с безнадзорными и оставшимися без присмотра, а также совершившими правонарушение или общественно опасное деяние несовершеннолетними лицами. Регламентированы и требования к ним. Общественный воспитатель должен быть не моложе 30 лет, иметь опыт работы не менее двух лет с несовершеннолетними, быть гражданином Узбекистана, способным оказать положительное влияние на подопечного своим жизненным опытом и моральными качествами.  Решение о выборе и назначении воспитателя будет приниматься районной или городской межведомственной комиссией по делам несовершеннолетних. При этом девочек будут воспитывать исключительно представители женского пола. Общественного воспитателя могут назначить следующим категориям несовершеннолетних лиц: в отношении которых судом применены меры принудительного характера или совершивших административное правонарушение;условно освобожденным до истечения срока наказания в виде лишения свободы;вернувшимся из специализированных учебно-воспитательных учреждений или уже отбывшим наказание в воспитательной колонии;безнадзорным и оставшимся без присмотра несовершеннолетним;несовершеннолетним детям из семей, нуждающихся в помощи по воспитанию ребенка. Документом предусмотрено и поощрение за активную и добросовестную работу на данном поприще. Те, кто добился положительных результатов, смогут получить единовременное денежное вознаграждение до 5-кратного размера базовой расчетной величины (до 1 млн 225 тысяч сумов). Тем не менее меры эти временные. Воспитатель назначается сроком до трех месяцев с возможностью его продления. Однако сделать это можно будет только один раз и не более чем на три месяца. ",
        "tags": [
            "Общество",
            "несовершеннолетние",
            "Минюст Узбекистана",
            "воспитание",
            "Постановление"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1140/47/11404766_24:0:1455:805_1920x0_80_0_0_eb66536681eec09d6655a4d19725af39.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-andijane-jenschina-otdala-ekstrasensu-100-tysyach-za-izbavlenie-ot-vsex-problem-19098422.html",
        "title": "В Андижане женщина отдала экстрасенсу $100 тысяч за избавление от всех проблем",
        "date": "2021-06-04 15:07:49",
        "text": "В отношении злоумышленницы возбуждено уголовное дело по статье \"Мошенничество\". Следствие продолжается.\nТАШКЕНТ, 4 июн — Sputnik. В Андижане женщина обратилась к экстрасенсу, которая пообещала клиентке избавить ее от проблем за $100 тысяч, сообщает пресс-служба МВД Узбекистана. Жительница Андижана познакомилась в Интернете с женщиной, представившейся Дианой. Новая знакомая заявила, что работает экстрасенсом и помогает снимать порчу, а также способствует решению домашних проблем. В ходе переписки выяснилось, что Диана живет по соседству. Мошенница легко вошла в доверие к женщине. В период с декабря 2020 года по май 2021-го экстрасенс выманила у нее ювелирные изделия на 300 миллионов сумов, а также 83 тысячи долларов и 6 миллионов сумов. Однако впоследствии доверчивая андижанка поняла, что ее обманывают, и обратилась с заявлением в местные правоохранительные органы. Сотрудники правоохранительных органов задержали Диану. В ходе допроса была установлена личность мошенницы. Ею оказалась 42-летняя жительница областного центра Марина Якушева. В отношении злоумышленницы возбуждено уголовное дело по статье \"Мошенничество\". Следствие продолжается. ",
        "tags": [
            "Общество",
            "Расследование",
            "мошенничество",
            "МВД Узбекистана",
            "Андижанская область",
            "мошенница"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18210835_0:55:1050:646_1920x0_80_0_0_0dd2797bcc54b8d272c1638bdd613ed9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/naznachen-predsedatel-tvorcheskogo-soyuza-jurnalistov-uzbekistana-19098082.html",
        "title": "Назначен председатель Творческого союза журналистов Узбекистана",
        "date": "2021-06-04 15:00:29",
        "text": "До нынешнего назначения Олимжон Усаров работал главным редактором газеты \"Нуроний\".\nТАШКЕНТ, 4 июн — Sputnik. Назначен новый председатель Творческого союза журналистов Узбекистана. Им стал Олимжон Усаров, сообщили в пресс-службе АИМК. Для справки:Олимжон Усаров родился в 1973 году, имеет дипломы двух вузов: Национального университета Узбекистана и Ташкентского государственного юридического университета. Усаров избирался депутатом Законодательной палаты Олий Мажлиса, возглавлял информационную службу Верховного суда Узбекистана. До нынешнего назначения работал главным редактором газеты \"Нуроний\". Напомним, прежний председатель Творческого союза журналистов Узбекистана, известный поэт Саъдулла Хакимов скончался в октябре 2020 года.  Ему было 69 лет, причина смерти не уточнялась. ",
        "tags": [
            "Общество",
            "журналистика",
            "назначение",
            "Творческий союз журналистов Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/531/40/5314058_0:160:3077:1890_1920x0_80_0_0_49ad6955ea16ee333f1b4012861c8026.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19098042_0:0:1000:1000_1920x0_80_0_0_c0dd1dc0eb4580fd3252bf65050331b2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/rossiya-mojet-profinansirovat-stroitelstvo-gxk-v-buxarskoy-oblasti-19097010.html",
        "title": "Россия может профинансировать строительство ГХК в Бухарской области",
        "date": "2021-06-04 14:57:39",
        "text": "На Петербургском международном экономическом форуме российская сторона подписала соглашение о взаимопонимании с одной из крупнейших нефтегазовых компаний республики — Jizzakh Petroleum.\nТАШКЕНТ, 4 июн — Sputnik. Газпромбанк, ВЭБ и Российское агентство по страхованию экспортных кредитов и инвестиций (ЭКСАР) рассматривают возможность предоставить до 800 миллионов долларов на строительство газохимического комплекса в Узбекистане, сообщает ГПБ. Соответствующее соглашение о взаимопонимании было подписано на Петербургском международном экономическом форуме с одной из крупнейших нефтегазовых компаний Узбекистана — Jizzakh Petroleum. \"Газпромбанк может войти в число организаторов финансирования строительства газохимического комплекса, который будет расположен в городе Каракуль Бухарской области в Узбекистане. Газпромбанк, ВЭБ.РФ и АО \"ЭКСАР\" рассматривают возможность предоставления до 800 миллионов долларов США на цели реализации проекта\", — говорится в релизе. Как отмечается, Газпромбанк на сегодня — в числе самых активных российских банков, работающих в Узбекистане. В частности, ГПБ участвует в финансировании поставок в республику высокотехнологичного производственного оборудования из России и строительстве завода GTL на базе очищенного метана, производимого Шуртанским ГХК.  \"Еще одним потенциальным проектом в партнерстве с ВЭБ и ЭКСАР является проект МТО (methanol-to-olefins. — Прим. ред.) — значимая для республики инициатива\", — сказал зампред правления Газпромбанка Алексей Белоус. Зампред ВЭБ — член правления Даниил Алгульян подчеркнул, что участие госкорпорации в проекте, прежде всего, нацелено на поддержку экспорта российской продукции, включая оборудование и экспорт услуг. ",
        "tags": [
            "Экономика",
            "Газпромбанк",
            "ВЭБ.РФ",
            "ЭКСАР"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/01/14883436_0:50:1000:613_1920x0_80_0_0_a4f78cb07a042eb87bebca7ea039e2d4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/ekspert-eabr-razvivat-integratsionnye-protsessy-na-prostranstve-evrazii--estestvenno-19097537.html",
        "title": "Эксперт ЕАБР: развивать интеграционные процессы на пространстве Евразии — естественно",
        "date": "2021-06-04 14:45:18",
        "text": "Советник председателя правления ЕАБР Григорий Марченко рассказал о том, какие задумки не удалось достичь Евразийскому банку за 15 лет существования и о том, почему Казахстан желал видеть в рядах акционеров финучреждения Узбекистан. \nТАШКЕНТ, 4 июн — Sputnik, Вадим Павлов. Накануне стартовал Петербургский международный экономический форум — ежегодное деловое российское мероприятие в экономической сфере. На полях масштабного мероприятия корреспондент Sputnik побеседовал с советником председателя правления Евразийского банка развития (ЕАБР) Григорием Марченко.  — ЕАБР в этом году 15 лет. Вы были у истоков создания этого банка. Расскажите, как все начиналось? — Начиналось все в 2001 году, когда мы вместе с Нурсултаном Назарбаевым обсуждали тему переговоров с Владимиром Путиным. Тогда появилась идея единого экономического пространства. В Москве Нурсултан Назарбаев обсудил эту идею с Владимиром Путиным, ему она понравилась. Затем пригласили Александра Лукашенко и Леонида Кучму (экс-президент Украины. — Прим. ред.) – они тоже поддержали. В рамках этих обсуждений возникла тема, что раз мы будем создавать единое экономическое пространство, то нам нужен региональный банк развития. Потому что практически в каждом регионе мира такой банк есть. Оформилось все это только в 2006 году, но первоначальная идея возникла в 2001-м. В 2002-2003 годах Путин и Назарбаев договорились, что штаб-квартира банка будет в Алматы, а председателем правления станет гражданин РФ. Такая норма соблюдается до сих пор.  — Соответствует ли сейчас банк тем планам и идеям, которые закладывались 15 лет назад? — В основном – да. Но есть, конечно, нюансы. Жизнь всегда вносит свои коррективы. Когда все только начиналось, то предполагалось, что Украина и Узбекистан будут акционерами банка.  И вот буквально десять дней назад правительство Узбекистана написало письмо о своем желании вступить акционером в наш банк. Нурсултан Назарбаев всегда хотел включить Узбекистан в эти интеграционные процессы. Очень хорошо, что сейчас это происходит. Интерес к присоединению также выразила Венгрия. Их министр иностранных дел об этом официально заявил несколько месяцев назад во время визита в Казахстан. В принципе, могут быть и другие участники: Южная Корея, Вьетнам, Малайзия. Мы все находимся на одном большом куске Земли, который называется Евразия. В рамках этого пространства совершенно естественно и правильно развивать интеграционные процессы. — Последствия пандемии и сложная внешнеэкономическая конъюнктура стали серьезным вызовом для всего мира. Какой должна быть роль банков развития в кризисное время? — Надо удваивать усилия, потому что, к сожалению, карантин оказывает только негативное воздействие, мешает интеграции. К нам люди подходят и спрашивают: \"У нас дети учатся в России, студенты, и не могут туда уехать, потому что закрыты границы\". Несмотря на хорошие отношения между Россией и Казахстаном, несколько месяцев самолеты вообще не летали. Потом несколько месяцев было всего два рейса в неделю. До карантина было 86 рейсов.  В такой ситуации мы должны еще больше работать. Пандемия, болезни приходят и уходят, а география – это судьба. Мы все живем в одном регионе, у нас очень много общего. Есть огромное количество людей, у которых родственники живут по другую сторону границы. Вот про студентов я говорил. Поэтому не только банки, но и правительства наших стран должны находить какие-то способы для того, чтобы преодолевать негативные последствия как можно быстрее и эффективнее. — Какие первоначальные задумки так и не были достигнуты?  — Во-первых, иным оказался состав участников банка. Во-вторых, мы бы хотели видеть больше трансграничных проектов, как это и задумывалось президентами наших стран. Например, у нас в регионе много трансграничных рек. Та же самая Сырдарья течет через 4 страны. Для того чтобы ставить электростанции, нужно согласовывать это с другими странами.  Когда задумывался проект единого евразийского пространства, то предполагалось, что именно банк развития должен заниматься всеми трансграничными проектами. Но сейчас их, к сожалению, не так много, как нам бы хотелось. Одна из причин этого – разное законодательство. Если какой-то проект охватывает две или три страны, то иногда процедура согласования занимает очень много времени.  — Сегодня широко обсуждается возможность введения цифровых валют, говорят про \"цифровой рубль\". Недавно Нацбанк Казахстана представил проект \"цифровой тенге\". Сможет ли цифровая валюта повлиять на экономические процессы в лучшую сторону? — Сейчас невозможно дать оценку тому, чего еще нет. В 2013 году Нацбанк Казахстана подготовил законопроект, который бы позволил нам первыми в мире запустить цифровую валюту. Но тогда правительство нас не поддержало, коммерческие банки тоже выступили против, и проект этот был свернут. Потом с нашей подачи Народный банк Китая это сделал. Часто бывает, когда в своей стране что-то сделать не получается, а в соседних странах это идет очень даже хорошо. Поэтому пожелаю успехов нашим китайским друзьям. Исходя из пилотных проектов, которые работают в нескольких китайских провинциях, определенные корректировки могут сделать в России и Казахстане, когда мы будем внедрять собственные валюты. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ЕАБР"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19097396_0:147:3119:1901_1920x0_80_0_0_1be5445ede0e8437a6940a0750338100.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/vystuplenie-vladimira-putina-na-pmef---pryamaya-translyatsiya-19095343.html",
        "title": "Владимир Путин на пленарном заседании ПМЭФ",
        "date": "2021-06-04 14:28:27",
        "text": "В Северной столице России продолжает свою работу Петербургский международный экономический форум. Со своим докладом на нем выступает и президент РФ Владимир Путин.\nКак уточнил перед пленарным заседанием ПМЭФ пресс-секретарь президента России, Владимир Путин будет выступать со сцены вместе с модератором, Стас Натанзон будет модерировать. Кроме того, в формате видеоконференции к дискуссии подключатся эмир Катара и канцлер Австрии. ",
        "tags": [
            "Видео",
            "Владимир Путин",
            "Экономический форум в Санкт-Петербурге"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/pervyy-vitse-prezident-ebrr-posetit-uzbekistan-19096065.html",
        "title": "Первый вице-президент ЕБРР посетит Узбекистан",
        "date": "2021-06-04 14:19:48",
        "text": "В программе визита — встречи с двумя вице-премьерами республики и открытие нового регионального офиса в Ургенче.\nТАШКЕНТ, 4 июн — Sputnik. Первый вице-президент Европейского банка реконструкции и развития (ЕБРР) Юрген Ригтеринк посетит Узбекистан 7-9 июня, сообщает представительство ЕБРР в республике. \"Первый вице-президент Европейского банка реконструкции и развития Юрген Ригтеринк возглавит высокопоставленную делегацию в Узбекистан с 7 по 9 июня 2021 года с целью проведения встреч с властями и представителями бизнеса\", — говорится в публикации на официальном сайте ЕБРР. Ригтеринк встретится в Ташкенте с двумя вице-премьерами Узбекистана — Сардором Умурзаковым и Джамшидом Кучкаровым.  Кроме того, он проведет церемонию открытия нового регионального офиса ЕБРР в Ургенче. \"Первый вице-президент ЕБРР также подпишет проектные соглашения в области инфраструктуры и финансового сектора и запустит несколько инициатив, которые будут продвигать экологически безопасные меры и способствовать достижению Узбекистаном углеродной нейтральности к 2050 году\", — добавили в ЕБРР. В марте 2017 года после длительной паузы во взаимоотношениях между банком и Узбекистаном состоялся визит в республику делегации ЕБРР. В ноябре 2017-го возобновило работу представительство банка в Ташкенте, в октябре 2019-го — офис в Андижане на востоке страны. В сентябре 2018 года банк принял пятилетнюю стратегию финансирования проектов в Узбекистане. Стратегия предполагает инвестирование в частные компании с целью повышения их конкурентоспособности, в проекты, связанные с энергоэффективностью, а также в поддержку регионального и международного сотрудничества страны. По данным ЕБРР, за время работы в стране банк предоставил правительству Узбекистана и частным компаниям более двух миллиардов евро. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Европейский банк реконструкции и развития (ЕБРР)"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19095983_0:0:2881:1620_1920x0_80_0_0_fd95a54a81e658dd558d053256616f1b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/narodnaya-artistka-uzbekistana-naimaxon-pulatova-otmechaet-den-rojdeniya-19095817.html",
        "title": "Народная артистка Узбекистана Наимахон Пулатова отмечает день рождения",
        "date": "2021-06-04 14:08:29",
        "text": "Профессиональной актрисе театра и кино исполнилось 82 года. Свой творческий путь она начала в Государственном музыкальном театре Узбекистана имени Мукими.\nТАШКЕНТ, 4 июн — Sputnik. Народной артистке Узбекистана Наимахон Пулатовой исполнилось 82 года, сообщает пресс-служба НА \"Узбеккино\". Профессиональная актриса театра и кино Наимахон Пулатова родилась 4 июня 1939 года в Ташкенте. В 1963-м она окончила Ташкентский театрально-художественный институт.  Творческий путь Пулатова начала в Государственном музыкальном театре Узбекистана имени Мукими в 1958 году. За свою карьеру актриса снялась в таких фильмах, как \"Бегона бахт\", \"Келинлар кузглони\", \"Тангалик болалар\", \"Ташландик\", \"Хижрон\", \"Бевалар\", \"Супер кайнона\", \"Содда киз\" и многих других. ",
        "tags": [
            "Культура",
            "актриса",
            "Национальное агентство \"Узбеккино\"",
            "день рождения"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19095770_0:0:1280:720_1920x0_80_0_0_78ada6f595d1036d48011d902b6d71b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-gubdd-prizvali-grajdan-k-uchastiyu-v-obespechenii-bezopasnosti-dorojnogo-dvijeniya-19095535.html",
        "title": "В ГУБДД призвали граждан к участию в обеспечении безопасности дорожного движения",
        "date": "2021-06-04 14:04:35",
        "text": "Специалисты изучат движение на дорогах и задействуют механизмы раннего предупреждения ДТП. Будут детально рассмотрены недостатки дорожной инфраструктуры, проанализированы причины ДТП. \nТАШКЕНТ, 4 июн — Sputnik. В Узбекистане создали межведомственную рабочую группу, которая призвана комплексно изучать и практически устранять проблемы в сфере дорожного движения. В ее составе — руководители и специалисты министерств внутренних дел, транспорта и финансов, Комитета автомобильных дорог и других профильных структур. Кроме того, в ГУБДД МВД обратились к гражданам с призывом принять участие в обеспечении безопасности дорожного движения. О недостатках дорожного покрытия и других нарушениях на проезжей части узбекистанцы смогут сообщать ответственным органам через мессенджеры и социальные сети. Межведомственная группа изучит движение на дорогах и задействует механизмы раннего предупреждения ДТП. Будут детально рассмотрены недостатки дорожной инфраструктуры, проанализированы причины дорожно-транспортных происшествий.  По итогам изучения разработают нормативно-правовые документы и адресные организационно-практические меры. Ранее сообщалось, что группа создана в связи с участившимися случаями грубых нарушений правил безопасности эксплуатации транспортных средств, а также серьезных проблем в дорожной инфраструктуре. Они приводят к ДТП, в которых множество людей получают телесные повреждения или погибают. ",
        "tags": [
            "Общество",
            "ПДД",
            "ГУБДД",
            "Безопасность дорожного движения в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/526/61/5266153_0:0:1200:675_1920x0_80_0_0_b9a842cfeaff79e5c3569e691b1b2dc1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/na-uzbekistan-nadvigaetsya-anomalnaya-jara-i-pylnye-buri-19094835.html",
        "title": "На Узбекистан надвигаются аномальная жара и пыльные бури",
        "date": "2021-06-04 13:49:50",
        "text": "Узгидромет опубликовал прогноз погоды на приближающиеся выходные. По данным синоптиков, по большей части территории республики это самое жаркое начало лета.\nТАШКЕНТ, 4 июн — Sputnik. Узбекистанцев ожидают аномально жаркие выходные, сообщает Центр гидрометеорологической службы страны. По данным синоптиков, в дневные часы воздух прогреется до 40-43°C, по югу и пустынной зоне местами до 44-46°C, ночью будет в пределах 22-27°C, по пустынным районам республики местами до 30°C.   Вместе с тем в выходные по республике ожидается усиление ветра до 17-22 м/с, местами с пыльными бурями. В отдельных же горных районах в воскресенье ближе к вечеру с развитием конвективной облачности есть вероятность выпадения кратковременного дождя с грозой.  \"В последнее время по территории нашей страны наблюдается аномально жаркая погода, превышающая нормальные значения для начала лета на 7-10°. Это связано с выносом сухого и жаркого воздуха с районов Ирана\", - говорится в сообщении Узгидромета. Для Ташкента, например, абсолютные максимумы температуры для первой недели июня до этого года не превышали 37-39°C, отмечают специалисты. При этом они напоминают, что температура воздуха измеряется в тени и на высоте двух метров над землей. Здесь просят обращать на это внимание.  ",
        "tags": [
            "Общество",
            "Узгидромет",
            "жара",
            "прогноз погоды"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/28/39/283960_0:0:1501:844_1920x0_80_0_0_3f916e97cc1b49ed36b7238ffcb9e330.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/realnaya-rol-turtsii-v-tsentralnoy-azii--otsenki-ekspertov-19092023.html",
        "title": "Реальная роль Турции в Центральной Азии — оценки экспертов",
        "date": "2021-06-04 13:02:03",
        "text": "В Бишкеке продолжаются поиски руководителя сети турецких лицеев \"Сапат\" Орхана Инанды. В Анкаре его считают сторонником проповедника Фетхуллаха Гюлена — оппонента президента Турции Реджепа Эрдогана. \nПри этом Турецкая Республика намерена открыть в стране уже чисто свои учебные заведения. Насколько же велико влияние этой страны в Центральной Азии — читайте в обзоре Sputnik. Школа раздора Напряженные моменты, связанные с деятельностью Орхана Инанды, не раз возникали в отношениях между Кыргызстаном и Турцией. После того как Фетхуллах Гюлен был объявлен в Турции преступником, страны Центральной Азии стали закрывать школы его движения \"Хизмет\". Единственным государством, отказавшимся передать гюленовские школы фонду \"Маариф\" при Министерстве образования Турции, стал Кыргызстан. Сеть лицеев перерегистрировали под новым названием \"Сапат\". Ее новым соучредителем стало Министерство образования и науки Кыргызстана. Орхан Инанды, ставший главой сети еще в эпоху Гюлена в 2001 году, сохранил должность, что возмущало некоторых представителей турецкой власти. Так, в 2019-м посол Турции Женгиз Фырат, придя на ифтар (разговение) Духовного управления мусульман Кыргызстана, увидел на мероприятии Инанды и отказался \"сидеть за одним столом с террористом\".  Почему Кыргызстан не закрыл гюленовские школы?  \"Там в принципе распространено иностранное присутствие — различные неправительственные организации действуют. А влияние Турции весьма низкое, поэтому если власти и будут запрещать школы Гюлена, то лишь если сочтут их инструментом оппозиции. Но подобных явлений за лицеями \"Сапат\" не наблюдалось\", — полагает востоковед Алексей Малашенко. В случае с гюленовскими школами Кыргызстан избрал нейтральную тактику, считает бывший советник премьер-министра КР, руководитель Центра стратегических разработок \"Евразия\" Кубатбек Рахимов. \"Начнем с того, что Реджеп Тайип Эрдоган ранее сам тесно общался с Гюленом, и ситуация со школами — это внутритурецкие линии раскола, — отмечает он. — Если говорить о теории, что в этих школах штампуют каких-то идеологически неправильных людей, надо помнить, что Кыргызстан — суверенное государство, и у него есть рычаги контроля, госстандарт, например. Министерство образования всегда может влиять на предметы, преподаваемые в лицеях\". Тем не менее в январе этого года профильное ведомство Кыргызстана подписало соглашение с фондом \"Маариф\" об открытии новых частных турецких школ в Бишкеке. Школы при этом фонде, который поддерживает парламент Турции, в чем-то повторяют модель учреждений Гюлена, говорит тюрколог Алексей Образцов.  \"Что бы ни говорили потом, программа гюленовских школ была довольно разумной — Турция завоевывала новых сторонников ненасильственным способом, продвигая язык и культуру, — говорит он. — Данная модель оказалась успешна в Центральной Азии в период 1990-х, потому что политика не терпит вакуума, и после распада СССР влияние Турции в регионе, безусловно, выросло\". Страны Центральной Азии находили привлекательной модель, которую предлагала им Анкара — умеренный ислам и вовлеченность в европейские проекты, уточняет Кубатбек Рахимов.  \"С 1989 по 2000 годы Турция переживала очередное возрождение — рос ВВП страны, и на этом фоне, конечно, поднимались пантюркистские движения. Первый поток открытия турецких школ и лицеев пришелся в большей части на Узбекистан, затем подключились Казахстан, Кыргызстан. Активно эти школы в свое время заходили и в российские регионы: Татарстан и Башкортостан. Однако шли годы, и турки сами испытали разочарование: еще при Ататюрке они планировали стать мусульманской частью Европы — и не стали до сих пор\", — говорит эксперт. Иными словами, методы Эрдогана можно назвать несколько устаревшими, делает вывод Алексей Образцов. \"Замах у турецкого руководства на Центральную Азию мощный, но экономически он никак не подкреплен. Турция организовала программу студенческой мобильности \"Мевляна\", но масштабной ее назвать нельзя. То есть заявления турецкого руководства опережают возможности\", — полагает Образцов. Турецкие программы часто выступают как альтернатива культуре России, считает старший научный сотрудник Центра постсоветских исследований ИМЭМО РАН Станислав Притчин. В качестве примера он приводит карабахский конфликт, когда фонд \"Маариф\" сообщил о готовности открыть турецкие школы в местностях, отошедших Азербайджану.  \"В плане геополитики Турция пользуется любой возможностью нарастить свое присутствие. Однако для России это не системная угроза, потому что отношения центральноазиатских стран с Турцией стали развиваться относительно недавно, и их основная скрепа — тюркский язык (но не у Таджикистана. — Прим. ред.). А с Россией — долгая история и экономическая взаимозависимость, с которой Турция сравниться не в силах\", — говорит Притчин. Все измеряется деньгами, или Конкуренция с Россией Любая идеологическая работа международного масштаба требует денег, которых у Турции нет, подчеркивает Алексей Образцов. По оценкам аналитиков CNBC, реальный уровень безработицы в Турции достиг 25% из-за пандемии, а дефицит бюджета в конце 2020 года составил почти $25 млрд против $22 млрд годом ранее. \"Чтобы закрепиться в стране, нужно иметь экономические интересы, а торговля Турции и Кыргызстана приостановилась, — говорит Кубатбек Рахимов. — Товарооборот между странами в прошлом году составил $507 млн\". Еще более низкие финансовые показатели демонстрирует торговый оборот Турции с Таджикистаном — $323 млн. За 2020 год товарооборот с Турцией у Казахстана — $3 млрд (с РФ $19 млрд), у Узбекистана — $2,1 млрд (с РФ $5,6 млрд). \"Да и в плане образовательных программ Россия успешно конкурирует с Турцией, проекты \"Россотрудничества\" пользуются в регионе большим спросом. К тому же Россия в рамках гуманитарной миссии ООН обеспечивает бесплатными школьными обедами учеников в Кыргызстане и Таджикистане. Все это укрепляет связь Центральной Азии с Москвой и влияет на мировоззрение общества\", — заявил Рахимов. Россия не только выделяет квоты для обучения студентов из Центральной Азии, но и активно развивает образовательные площадки внутри региона. На сегодня в Узбекистане действуют 12 филиалов российских вузов. Представительства нескольких российских университетов открыты и в Казахстане, а в Кыргызстане 1 июня предложили перенять данную практику и открыть филиалы вузов РФ на базе местных учреждений. Таджикистану же Россия выделила $30 млн на строительство общеобразовательных школ. \"Как мы видим, российское образование остается самым престижным для региона, — подытожил Станислав Притчин. — Более того, роль России повышают такие организации, как ЕАЭС или ОДКБ. Хочется надеяться, что при этом РФ будет создавать и новые структуры — те же НКО, к примеру, поскольку такие организации оперативнее реагируют на изменения и тренды в регионе\". ",
        "tags": [
            "Политика",
            "Турция",
            "Центральная Азия"
        ],
        "author": [
            "Данара Курманова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19092728_11:2:2838:1592_1920x0_80_0_0_8da3f054d9ff290cb580acbf27cf4566.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19093411_0:0:2347:1565_1920x0_80_0_0_88fbc017fb825dd4b2d87cd0a0f3ab33.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/nazvany-regiony-uzbekistana-gde-rasprostraneny-rannie-braki-19092977.html",
        "title": "Названы регионы Узбекистана, где распространены ранние браки",
        "date": "2021-06-04 12:49:54",
        "text": "По приведенным данным, чаще всего ранние браки регистрируются в Наманганской, Кашкадарьинской, Самаркандской, Ташкентской областях и столице.\nТАШКЕНТ, 4 июн — Sputnik. Специалисты НИИ \"Махалля и семья\" провели социологическое исследование и выяснили, что более четверти вступивших в ранний брак не получали надлежащей медицинской помощи во время беременности. При этом больше 40% опрошенных заявили, что получили полную медицинскую помощь во время беременности и в послеродовой период. Аналитический отчет с этими данными уже передан на рассмотрение в Сенат Олий Мажлиса. В июне-июле 2021 года НИИ \"Махалля и семья\" и Фонд народонаселения ООН проведут углубленное социологическое исследование в Наманганской, Кашкадарьинской, Самаркандской, Ташкентской областях и городе Ташкенте, где наиболее распространены ранние браки и преждевременные роды.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "брак",
            "семья"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1351/42/13514295_0:87:1651:1015_1920x0_80_0_0_2d4d0489d7655d4f60c5fa9957fbb21c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/stolichnyy-moshennik-obmanul-bolee-100-chelovek-na-fiktivnyx-obyavleniyax-v-seti-19092438.html",
        "title": "Столичный мошенник обманул более 100 человек на фиктивных объявлениях в Сети",
        "date": "2021-06-04 12:31:43",
        "text": "Он размещал объявление о сдаче квартиры со всеми удобствами в центре столицы по приемлемым ценам, чем привлекал внимание своих жертв, преимущественно, из регионов.\nТАШКЕНТ, 4 июн — Sputnik. Сотрудники Центра кибербезопасности Министерства внутренних дел Узбекистана пресекли деятельность преступной группировки, которая в течение нескольких лет занималась мошенничеством на сайтах бесплатных объявлений. Как сообщает ведомство, одного из участников кибербанды задержали 1 июня. Во время обыска при нем обнаружили холодное оружие, банковские пластиковые карты, похищенные у потерпевших, и несколько сим-карт компаний мобильной связи. Установлено, что именно он размещал объявление о сдаче квартиры со всеми удобствами в центре столицы по приемлемым ценам, чем привлекал внимание своих жертв, преимущественно, из регионов. \"Часть граждан, работающих и служащих в государственных организациях и учреждениях в Ташкенте, переехала из областей. Эти люди стремятся арендовать любое недорогое жилье с достойными условиями для проживания себя и своей семьи. Для этого они используют сетевые платформы, где гораздо проще найти жилье в аренду\", — комментируют ситуацию в МВД. Этим и пользовался злоумышленник, который сам, как установило следствие, постоянного места жительства не имел. Со своими жертвами он общался по телефону и представлялся военнослужащим, находящимся в данное время в командировке в другой области.  Обещав вернуться в столицу через несколько дней, он просил клиентов перечислить ему на карту аванс, чтобы не сдать жилье другому человеку. А после получения средств просто обрывал все связи с пострадвашими. \"Таким образом гражданин А. А. Х. в течение одного года по этой схеме обманул более 100 граждан, получив с каждого от двухсот тысяч до двух миллионов сумов. Общая сумма присвоенных им денег от обманутых жертв составила более 80 миллионов сумов\", — говорится в сообщении. Подозреваемый под стражей. Правоохранители проводят дознавательные и следственные действия по установлению соучастников этих преступлений. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "Интернет",
            "МВД",
            "мошенничество"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/19/16071407_0:74:3073:1802_1920x0_80_0_0_0f5d20f5fecd0db94c69ff3d7d9ee623.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-eaes-prorabatyvayut-kollektivnyy-otvet-na-sanktsii-zapada-19090254.html",
        "title": "В ЕАЭС прорабатывают коллективный ответ на санкции Запада",
        "date": "2021-06-04 12:21:37",
        "text": "В этом вопросе много разных нюансов, тема очень чувствительная, заявили в МИД России.\nТАШКЕНТ, 4 июн — Sputnik. В Евразийском экономическом союзе (ЕАЭС) идет обсуждение возможного коллективного ответа на санкции Запада, заявил замглавы Министерства иностранных дел России Александр Панкин. Как пишет РИА Новости, на Петербургском международном экономическом форуме Панкин ответил на вопрос о том, как ЕАЭС будет реагировать в случае расширения западных санкций в отношении Минска. \"Поручено проработать возможные ответные меры (в случае санкций. — Прим. ред.) против любого члена объединения\", — сказал Панкин. И речь здесь идет не только о Беларуси, отметил дипломат. Ранее он заявил: \"<...> эта тема должна соотноситься с конкретными формами таких санкций, масштабами, объемами, наносимым ущербом и возможными мерами, которые были бы легитимными с точки зрения ВТО, других инструментов\". \"Чтобы не было \"око за око\", — сказал Панкин. В этом вопросе много разных нюансов, тема очень чувствительная, добавил замминистра. Напомним, полноправными членами ЕАЭС на сегодня являются Россия, Беларусь, Казахстан, Кыргызстан, Армения. Наблюдатели — Узбекистан, Куба и Молдова. ",
        "tags": [
            "В мире",
            "ЕАЭС",
            "МИД России",
            "санкции"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17806268_0:61:1400:849_1920x0_80_0_0_b2ad6a87cfabb3679bfe605cba5daf31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-djizakskoy-oblasti-uvolen-inspektor-dps-za-netsenzurnuyu-bran-s-voditelem-19091696.html",
        "title": "В Джизакской области уволен инспектор ДПС за нецензурную брань с водителем",
        "date": "2021-06-04 12:15:59",
        "text": "Правонарушитель попытался оказать сопротивление, в результате чего правоохранитель произнес оскорбительные слова в адрес матери гражданина. \nТАШКЕНТ, 4 июн — Sputnik. В Джизакской области во время ночной смены трое инспекторов ДПС остановили автомобиль и попросили водителя предоставить соответствующие документы. Однако мужчина, находившийся за рулем машины, не смог предъявить водительское удостоверение, сообщает пресс-служба ГУБДД Узбекистана. Сотрудники правоохранительных органов оповестили водителя о том, что автомобиль будет помещен на штрафстоянку. Однако правонарушитель попытался оказать сопротивление, в результате чего один из правоохранителей произнес нецензурное высказывание в адрес матери гражданина.  В ходе служебной проверки инспектор ДПС Муродов был освобожден от занимаемой должности в связи с нарушением устава.  ",
        "tags": [
            "Общество",
            "ДПС",
            "Джизакская область",
            "инспектор"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1264/82/12648217_0:161:3067:1886_1920x0_80_0_0_a64dc25d7b690f10bff17f457955406d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-tashkente-v-krupnoy-avarii-postradali-pyat-chelovek-19090698.html",
        "title": "В Ташкенте в крупной аварии пострадали пять человек",
        "date": "2021-06-04 11:49:31",
        "text": "Участники ДТП получили многочисленные травмы и были оперативно госпитализированы в больницу.\nТАШКЕНТ, 4 июн — Sputnik. В столице произошло крупное ДТП, в ходе которого пострадали пять человек, сообщает пресс-служба ГУБДД Узбекистана. По информации силового ведомства, авария случилась 4 июня в 10.50 по местному времени. Инцидент произошел на улице Байналминал Чиланзарского района, где столкнулись сразу три легковых авто – Nexia 3, Lacetti и Mercedes-Benz. \"В результате ДТП в автомобиле Mercedes-Benz пострадали водитель и 3 пассажира, а также пассажир, находящийся в автомобиле Lacetti\", – рассказали в ГУБДД. Пострадавшие получили многочисленные травмы и были оперативно госпитализированы в больницу. В настоящее время по данному факту проводится расследование. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ДТП",
            "ГУБДД"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/10/18752212_0:100:3283:1947_1920x0_80_0_0_4d3c6c3a079027ca5cb0bcab730e5372.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-aliexpress-i-aliexpress-poyavitsya-katalog-tovarov-predprinimateley-uzbekistana-19090512.html",
        "title": "В Aliexpress и Amazon появится каталог товаров предпринимателей Узбекистана",
        "date": "2021-06-04 11:35:34",
        "text": "В ближайшее время появится Международный арбитражный суд при Ассамблее, который будет рассматривать вопросы предпринимателей Узбекистана на международном уровне.\nТАШКЕНТ, 4 июн — Sputnik. Узбекские предприниматели смогут продавать товары через онлайн-каталог национальной продукции, который будет интегрирован в платформы Amazon, TMall и Aliexpress.  Об этом журналистам рассказал международный экономист Мухтар Умаров — председатель Ассамблеи экономики Узбекистана (АЭУ). По его словам, планируется запустить национальную цифровую B2B платформу Uzbekmart.com и таким образом ускорить выход узбекских производителей на мировой рынок. В ближайшее время при АЭУ появится Международный арбитражный суд, в котором будут рассматриваться вопросы местных предпринимателей на международном уровне. Торговые точки с товарами под брендом Made in Uzbekistan к осени откроются в Германии, Венгрии и Испании. Сейчас за рубежом действуют около 10 торговых домов Узбекистана, которые помогают отечественным компаниям-экспортерам. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Торговля",
            "предприниматели"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19042973_0:66:1281:786_1920x0_80_0_0_4cabec2aff6f5d3ecc0cf8586980a4ed.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/kakoy-simptom-smertelnoy-bolezni-zameten-nochyu--otvetil-doktor-myasnikov-19090111.html",
        "title": "Какой симптом смертельной болезни заметен ночью — ответил доктор Мясников",
        "date": "2021-06-04 11:30:47",
        "text": "Медик привел в пример пациентку, которая скончалась вскоре после проявления этого признака.\nТАШКЕНТ, 4 июн — Sputnik. Известный врач и телеведущий Александр Мясников назвал опасное заболевание, характерный признак которого можно заметить ночью. Это — расслаивающаяся аневризма аорты. На нее может указывать боль в спине именно в темное время суток. По словам Мясникова, был в его практике один случай, когда у женщины ночью сильно разболелась спина. После она скончалась из-за разрыва аорты. Медик поделился также собственным опытом. Как-то раз он подтянулся, и вскоре появился дискомфорт в области плеча. \"И я на передаче говорю: \"Вот вы знаете, всякое бывает, у меня никогда не болела, а сейчас болит спина\". Вот у меня спазм, потому что давишь — больно. Но промолчал, что ночью болит. <…> А на следующий день у меня высыпал герпес\", — заявил Мясников. В этом случае необходимо срочно идти к врачу, чтобы определить недуг и начать лечение. Расслаивающая аневризма аорты — болезнь, при которой кровь затекает между тремя слоями стенок крупнейшей артерии и начинает их расслаивать. В результате слои прорываются и происходит сильнейшее кровотечение. В 95% случаев человек не выживает. ",
        "tags": [
            "Общество",
            "здоровье",
            "болезнь",
            "заболевания",
            "врач"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18399789_0:160:3073:1888_1920x0_80_0_0_a877ca991bec62eaaf6ca962cf7cec94.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/okolo-7-tysyach-migrantov-skoro-priedut-v-moskvu-bolshinstvo--iz-uzbekistana-19089556.html",
        "title": "Около 7 тысяч мигрантов скоро приедут в Москву, большинство — из Узбекистана",
        "date": "2021-06-04 11:27:57",
        "text": "РУз стала первой страной, с которой столица России начала сотрудничество в рамках организованного набора трудовых мигрантов.\nТАШКЕНТ, 4 июн — Sputnik. Около семи тысяч трудовых мигрантов приедут в Москву в ближайшее время, в основном это граждане Узбекистана, сообщил министр правительства российской столицы, руководитель департамента экономической политики и развития города Кирилл Пуртов. В разговоре с корреспондентом РИА Новости в кулуарах Петербургского международного экономического форума Пуртов напомнил, что Многофункциональный миграционный центр Москвы в марте открыл представительство в Узбекистане. Организация, напомним, находится в Яшнабадском районе Ташкента. РУз стала первой страной, с которой Москва начала сотрудничество в рамках организованного набора трудовых мигрантов. \"Сейчас у нас одобрено заявок на въезд 6,8 тысячи мигрантов по заявкам от 13 компаний — в основном граждан из Республики Узбекистан\", — сказал Пуртов. На федеральном уровне установлены жесткие критерии оценки, поэтому въезд иностранцев осуществляется по итогам одобрения московской межведомственной комиссией, отметил он. Заммэра Москвы по вопросам экономической политики и имущественно-земельных связей Владимир Ефимов ранее заявил, что Москве в настоящее время не хватает около 300 тысяч трудовых мигрантов. Он также назвал существующие ограничения по въезду иностранцев избыточными и выразил надежду, что эти механизмы скоро будут упрощены. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "Москва",
            "трудовые мигранты"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19089980_0:0:3073:1728_1920x0_80_0_0_5d9cc39c66de60c5b63d2450aa27056b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/v-neskolkix-rayonax-tashkenta-otklyuchat-goryachuyu-vodu-19089769.html",
        "title": "В нескольких районах Ташкента отключат горячую воду",
        "date": "2021-06-04 11:15:25",
        "text": "По данным администрации, подача горячего водоснабжения будет приостановлена пятого июня с 07.00 утра до 21.00 вечера. \nТАШКЕНТ, 4 июн — Sputnik. В связи с проведением ремонтных работ на высоковольтных линиях электропередач в четырех районах столицы отключат горячую воду. Об этом сообщает пресс-служба хокимията Ташкента. По данным администрации, подача горячего водоснабжения будет приостановлена пятого июня с 07.00 утра до 21.00 вечера.  Отмечается, что горячую воду отключат в Юнусабадском, Алмазарском, Шайхантахурком и Мирзо-Улугбекском районах.  С подробной локацией можно ознакомиться в телеграм-канале столичного хокимията.  ",
        "tags": [
            "Ташкент",
            "отключение воды",
            "Хокимият Ташкента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/719/64/7196497_0:720:1367:1489_1920x0_80_0_0_0c560c4938de74a85922cd73d9b76f48.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/iz-kakix-stran-uzbekistan-zakupil-inomarki-pochti-na-114-mln-v-2021-godu-19088973.html",
        "title": "Из каких стран Узбекистан закупил иномарки почти на $114 млн в 2021 году — статистика",
        "date": "2021-06-04 10:57:38",
        "text": "Абсолютным лидером стал Китай: власти КНР экспортировали в республику машины на сумму $39,5 млн. \nТАШКЕНТ, 4 июн — Sputnik. За четыре месяца Узбекистан импортировал иномарки на $113,7 млн, сообщает пресс-служба Госкомстата.  Абсолютным лидером стал Китай: власти КНР экспортировали в республику машины на сумму $39,5 млн. Второе место занимает Корея — $30,4 млн. На третьей строчке расположилась Россия — $22,1 млн. Также в страну были ввезены автомобили из Таиланда ($6,6 млн), Германии ($3,3 млн), Польши ($3,1 млн), США (2,8 млн), Японии (1,8 млн), Казахстана ($1,7 млн) и Литвы ($1,1 млн).  ",
        "tags": [
            "Экономика",
            "автомобили",
            "Госкомстат",
            "статистика"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1414/09/14140936_0:168:3043:1880_1920x0_80_0_0_5d89ad6eb4aa4d11738ec7456a277cd4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/kak-bystro-oxladitsya-v-jaru-5-layfxakov-na-leto-19087892.html",
        "title": "Как быстро охладиться в жару: 5 лайфхаков на лето",
        "date": "",
        "text": "Лето — это, пожалуй, самая желанная пора: каникулы, отпуска, бесконечное солнце и... жара. Опасность в том, что организм может сильно перегреться, а это уже чревато тепловым ударом.\nКак же быстро охладиться? Мы собрали несколько экспресс-методов на лето.  Бутылка с водой и мокрое полотенце — спасение для водителей Эти методы отлично подойдут для автомобилистов. Если в машине стоит жара, а кондиционер охлаждает воздух долго, можно попробовать нестандартные способы. Первое — бутылка с холодной водой, которую можно обернуть в кусок ткани (футболку или майку) и прислонить ее к сиденью за шею. Это моментально начнет охлаждать организм прямо с головы. Второй способ для автомобилистов — смочить полотенце/кусок ткани и закрепить над вентиляционным отверстием приборной панели. Это охладит воздух, который поступает в салон машины. Но нужно иметь в виду, что ткань в жару быстро высыхает. Выпить горячий чай Этот напиток очень помогает в жаркий день летом. Однако есть несколько требований: чай должен быть не крепким, без сахара, в идеале — с лимоном. Подойдут и черный, и зеленый сорта чая. Почему это эффективно? Напиток усиливает потоотделение и расширяет сосуды. В итоге тело начинает активнее отдавать тепло и охлаждаться. Впрочем, понизить температуру летом могут и другие напитки.  Съесть что-то острое и пряное. Это лучше, чем мороженое Все дело в капсаицине, который и провоцирует охлаждение. Когда мы съедаем острую и пряную пищу, мозг подает сигнал выделять больше пота. Соответственно, организм начинает сам себя охлаждать. Особенно эффективен данный метод по вечерам, когда нужно сохранить прохладу до утра.  Еще диетологи рекомендуют обратить внимание на шпинат и продукты с добавлением кокосового молока. Они, по словам экспертов, также оказывают охлаждающий эффект. А почему мороженое не слишком эффективно в жару? Подобные продукты понижают температуру тела чересчур быстро, из-за чего уже спустя короткое время становится еще жарче, чем было. Намочить одежду в жару Быстрый способ, если вы летом находитесь на улице. Намочить одежду можно, к примеру, в фонтане. Но вода не должна быть слишком холодной, иначе сработает эффект, как с мороженым. При этом важно, чтобы голова оставалась покрытая, иначе тело начнет охлаждаться, а верх, тем временем, продолжит нагреваться. Универсальные советы на лето Чтобы не перенагреваться на солнце, следует носить светлую одежду из натуральных тканей. Это может быть хлопок или лен.  Почему цвета должны быть светлыми?  Здесь вступает в силу физика: белый и другие цвета отражают солнечный свет лучше темных. Например, черная одежда будет слишком сильно поглощать солнечные лучи, и вам сразу станет жарко. Также обязательно нужно носить головной убор и солнечные очки: первое защитит голову от теплого удара, второе — глаза от излучений UV-A и UV-B. ",
        "tags": [
            "Общество",
            "погода",
            "жара"
        ],
        "author": [
            "Анна Глушенкова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19087399_0:160:3073:1888_1920x0_80_0_0_2d6822b22cbb5f275639e6e0ca4b5196.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/kazaxstan-uvelichit-chislo-reysov-v-uzbekistan-19088643.html",
        "title": "Казахстан увеличит число рейсов в Узбекистан",
        "date": "2021-06-04 10:47:03",
        "text": "Перелеты будут осуществляться со строгим соблюдением санитарно-эпидемиологических требований.\nТАШКЕНТ, 4 июн — Sputnik. Количество международных рейсов из Казахстана в Узбекистан будет увеличено, сообщили в пресс-службе Министерства индустрии и инфраструктурного развития РК. \"Количество международных рейсов с Турцией, Узбекистаном и Беларусью будет увеличено\", — говорится в сообщении министерства, которое цитирует РИА Новости. Планируется запустить регулярные рейсы по маршрутам \"Алматы — Наманган\", \"Актау — Нукус\", \"Актобе — Нукус\", \"Актобе — Самарканд\". Их планируется совершать дважды в неделю. Перелеты будут осуществляться со строгим соблюдением санитарно-эпидемиологических требований и по согласованию с властями соответствующих государств. Раннее стало известно, что Казахстан намерен открыть новый авиамаршрут \"Туркестан — Ташкент\". Самолеты компании FlyArystan с 21 июня будут летать из Туркестана и Ташкент дважды в неделю, по понедельникам и четвергам.  ",
        "tags": [
            "Общество",
            "Казахстан",
            "рейсы",
            "Узбекистан"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/it-park-prizval-molodej-uzbekistana-uluchshit-polojenie-del-po-otraslyam-19089173.html",
        "title": "IT Park призвал молодежь Узбекистана улучшить положение дел по отраслям",
        "date": "2021-06-04 10:46:09",
        "text": "Лучшие авторы смогут презентовать свои идеи лично президенту страны в рамках второго форума \"Молодежь Узбекистана\".\nТАШКЕНТ, 4 июн — Sputnik. Агентство по делам молодежи, IT Park и Министерство инновационного развития республики объявили о старте конкурса \"100 идей для Узбекистана\". К участию пригласили молодых людей от 14 до 30 лет со всех регионов, сообщили в пресс-службе IT Park. Задача — предложить идею, которая могла бы улучшить положение дел в каком-то из направлений. Конкурсанты будут соревноваться в научных и образовательных разработках, в сфере культуры и искусства, медиа, по направлению спорта и туризма, развитию госуслуг и других. В составе жюри — директор IT Park Фарход Ибрагимов, замминистра здравоохранения Абдулла Азизов, советник мининноваций Бобур Рахимов. Заявить идею можно только по одному из направлений. Сто лучших авторов смогут презентовать свои разработки лично президенту страны в рамках второго форума \"Молодежь Узбекистана\". Подать заявку можно индивидуально или в команде до 5 человек до 20 июня 2021 года на сайте. ",
        "tags": [
            "Общество",
            "Конкурс",
            "молодежь",
            "Министерство инновационного развития Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0e/14969152_0:58:1200:733_1920x0_80_0_0_8681d02e717b51465959227a1437ee37.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/pojar-na-zapravke-v-kokande-kak-nakazali-vinovnyx-19087675.html",
        "title": "Пожар на заправке в Коканде: как наказали виновных",
        "date": "2021-06-04 10:21:21",
        "text": "Инцидент произошел днем 19 мая на АЗС \"Коканд-2\". Пострадал только бензовоз.\nТАШКЕНТ, 4 июн — Sputnik. В \"Узбекнефтегазе\" рассказали об итогах расследования, проведенного рабочей группой после пожара на автозаправке в Коканде. Инцидент произошел днем 19 мая. Бензовоз загорелся во время переливания горючего в емкости АЗС. Огонь был оперативно потушен, никто не пострадал.  Рабочая группа выявила несколько грубых нарушений, послуживших причиной возникновения пожара.  Четверо сотрудников были уволены, еще столько же получили дисциплинарные взыскания. Для предотвращения таких происшествий в будущем разработана дорожная карта. ",
        "tags": [
            "Происшествия",
            "Узбекнефтегаз",
            "пожар",
            "Коканд"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18808212_25:0:1255:692_1920x0_80_0_0_4332908780b378f8bf7a122e48d48c0d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/abr-podderjit-postradavshie-ot-pandemii-malye-predpriyatiya-uzbekistana-19087006.html",
        "title": "АБР поддержит пострадавшие от пандемии малые предприятия Узбекистана",
        "date": "2021-06-04 09:52:44",
        "text": "Как отметили в АБР, малые предприятия и сельхозпроизводители имеют большое значение для экономики республики, но они сталкиваются с трудностями при получении доступа к финансам, особенно в отдаленных районах страны.\nТАШКЕНТ, 4 июн — Sputnik. Азиатский банк развития выделит кредитную линию узбекистанскому Hamkorbank на сумму, эквивалентную 20 миллионам долларов, сообщает пресс-служба АБР. Деньги пойдут на займы для микро, малых, средних предприятий (ММСП) и сельхозпроизводителей, ощутивших негативное влияние пандемии COVID-19. Восемьдесят процентов средств будет направлено заемщикам в отдаленных регионах республики. \"Hamkorbank и АБР ведут многолетнее плодотворное сотрудничество, а количество совместных проектов давно перевалило за десяток, — отметил председатель правления АКБ Hamkorbank Бахтиёр Жураев. — Это соглашение является уникальным с точки зрения того, что один из крупнейших финансовых институтов мира — АБР — выделяет кредитную линию в размере 20 миллионов долларов США без государственных гарантий коммерческому банку Узбекистана\". Как отметили в АБР, кредитная линия поспособствует гендерному равенству за счет увеличения кредитов для микро, малых и средних предприятий, возглавляемым женщинами.  Акционерно-коммерческий банк Hamkorbank с участием иностранного капитала был основан в 1991 году. Является крупнейшим банком частного сектора в Узбекистане, специализирующимся на финансировании и обслуживании ММСП и физических лиц. ",
        "tags": [
            "Экономика",
            "Азиатский банк развития",
            "АКБ \"Hamkorbank\"",
            "предприниматели"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1327/23/13272307_0:160:3073:1888_1920x0_80_0_0_cb0bd9886a739b1bc62bc45d15031323.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/dima-bilan-stal-xranitelem-leoparda-iz-primorskogo-kraya-19087125.html",
        "title": "Дима Билан стал хранителем леопарда из Приморского края",
        "date": "2021-06-04 09:39:41",
        "text": "Животное в возрасте трех-четырех лет обитает в южной части нацпарка \"Земля леопарда\" в долине реки Цукановка рядом с границей Китая. \nТАШКЕНТ, 4 июн — Sputnik. Российский певец Дима Билан стал хранителем дальневосточного леопарда. Соответствующий сертификат ему вручило руководство Приморского национального парка \"Земля леопарда\", передает РИА Новости со ссылкой на пресс-службу организации \"Известный российский певец Дима Билан присоединился к программе по сохранению редчайших крупных кошек планеты – дальневосточных леопардов. Артист стал хранителем одного из обитателей национального парка \"Земля леопарда\" – пятнистого хищника под номером Leo 168M, подарив ему имя Виктор\" — информируется в релизе. Животное в возрасте трех-четырех лет обитает в южной части нацпарка \"Земля леопарда\" в долине реки Цукановка рядом с границей Китая. На протяжении двух лет хищника периодически фиксируют несколько фотоловушек. Он часто появляется перед камерами, поэтому певец сможет регулярно получать новые снимки леопарда Виктора. \"Меня потрясло и очень порадовало предложение стать хранителем леопарда. В последнее время в моей жизни появилось много кошек. Я стал помогать им, а в некоторых случаях даже спасать их, поэтому возможность стать хранителем леопарда показалась мне логичным продолжением этих дел\".Дима БиланПевец Отметим, что хранители леопарда занимаются благотворительностью и участвуют в природоохранных акциях. Они становятся для диких кошек своеобразными \"крестными\".  ",
        "tags": [
            "Россия",
            "Дима Билан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18019886_0:118:396:341_1920x0_80_0_0_7ece41712229a067e526c943876b5d93.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/dvoe-uzbekistantsev-pytalis-prodat-devushku-v-turtsiyu-dlya-zanyatiya-prostitutsiey-19085761.html",
        "title": "Двое узбекистанцев пытались продать девушку в Турцию для занятия проституцией",
        "date": "2021-06-04 09:10:21",
        "text": "Злоумышленников взяли с поличным при получении денег за паспорт 28-летней Б. Б.\nТАШКЕНТ, 4 июн — Sputnik. В Самарканде задержали двоих мужчин, пытавшихся продать девушку в Турцию для занятия проституцией, сообщает Министерство внутренних дел Узбекистана. По данным пресс-службы, оперативное мероприятие было проведено 23 мая. \"Покупателями\" выступили сотрудники правоохранительных органов. Тридцативосьмилетнего М. Н. и 33-летнего К. Б. (первый — житель Самарканда, второй — махалли \"Улус\" Нурабадского района) взяли с поличным при получении 800 долларов за паспорт 28-летней Б. Б., которую они хотели отправить в Турцию для оказания интимных услуг. Возбуждено уголовное дело по части 2 статьи 135 (\"Торговля людьми\") УК Узбекистана. Идет расследование. В мае в аэропорту Ташкента была совершена попытка вывезти в Турцию двух девушек для дальнейшей сексуальной эксплуатации.  ",
        "tags": [
            "Происшествия",
            "Турция",
            "проституция",
            "торговля людьми",
            "МВД Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/01/16094614_0:0:3075:1730_1920x0_80_0_0_5254ca4a2cfbfaa64c43eeb9de41b203.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/protesty-razjigayut-russkie-krovavye-vybory-pod-bokom-u-ssha-19085829.html",
        "title": "\"Протесты разжигают русские\": кровавые выборы под боком у США",
        "date": "2021-06-04 08:56:01",
        "text": "В воскресенье в Мексике пройдут важные для этой страны выборы. Избираются нижняя палата парламента, губернаторы половины штатов, сотни мэров и муниципальных органов власти.\nРезультат этих выборов во многом определит и судьбу социально-экономических реформ, которые наметил президент страны Андрес Мануэль Лопес Обрадор. Однако — при всей важности данного голосования для этого региона — для нас в России примечательнее совсем другое, а именно: реакция \"неполживого\" демократического Запада (и особенно ближайшего соседа Мексики, любящего строго следить за голосованиями в самых далеких от себя уголках планеты) на то, насколько честно, открыто и справедливо происходят эти выборы.  Вспомните, как тщательно американцы анализируют любые минимальные нарушения в ходе голосований у нас в стране, постоянно принимают резолюции и вводят санкции по поводу задержаний каких-либо политических оппозиционеров в Беларуси, реагируют на \"незаконные\", с их точки зрения, выборы в далеко не самых значимых для Америки республиках вроде Южной Осетии.  А на днях гневно прошлись по выборам в Сирии, поскольку вновь избранный президент этой страны Башар Асад, по мнению Вашингтона, \"жестоко подавляет политическое инакомыслие\". Уж если события в далекой Сирии и Южной Осетии настолько волнуют американцев, то, без сомнения, выборы в соседнем государстве, от положения в котором зависят многие процессы — политические, демографические, экономические, в самих США должны были бы вызвать гораздо более значимую реакцию. А реагировать есть на что. Поскольку более кровавые выборы в новейшей истории этого региона надо бы еще вспомнить. По данным аналитической фирмы Etellekt, за время предвыборной кампании в Мексике (с сентября прошлого года) там убиты 89 политиков, из которых 35 являлись кандидатами в различные органы власти. Около 90 процентов убитых из числа претендентов на муниципальные должности находились в оппозиции местной власти. Самое свежее убийство произошло 28 мая — устранен оппозиционный кандидат в руководители муниципалитета Акапетауа (штат Чьяпас) Киприано Виллануэва. Убийство произошло вполне буднично для Мексики: когда политик выезжал со своего ранчо, к его машине подъехали вооруженные люди на мотоциклах и в упор расстреляли его.  За пару дней до этого убийства абсолютно по тому же сценарию пытались устранить Хосе Альберто Алонсо, профсоюзного деятеля, рискнувшего выдвинуть свою кандидатуру на пост мэра Акапулько.  Но в данном случае телохранитель политика ответным огнем отпугнул киллеров. Сколько таких атак в общей сложности произошло за время предвыборной кампании, сказать сложно: по заявлениям властей Мексики, до 400, но это явно не полные данные. То есть не будет преувеличением утверждение о том, что дорога к мексиканским выборам 6 июня покрыта трупами политиков. Просто на минутку представим реакцию Белого дома, если бы хотя бы один (не говорим уже о десятках) оппозиционный кандидат в депутаты погиб в ходе избирательной кампании в России. Ох, сколько шума и санкций в рамках пресловутого \"акта Магнитского\" обрушилось бы на нас! Это в Москве послы США, сменяя друг друга, годами возлагают цветы к месту гибели оппозиционного политика. Это в Минске западные послы радостно позировали на месте гибели участника акций протеста против Александра Лукашенко.  В Мексике же ни один посол или консул не был замечен на местах убийства оппозиционеров и покушений на них — видимо, западные дипломаты просто не успевают реагировать на многочисленные взрывы и расстрелы. А Белый дом, похоже, настолько сосредоточен на выборах в Южной Осетии и Сирии, что ему недосуг обращать внимание на то, что происходит у ближайшего соседа: ни тебе озабоченности, ни тебе санкций.  В понедельник, сразу после завершения голосования, в Мехико намерена прибыть вице-президент США Камала Харрис, но в основном \"для углубления стратегического партнерства\" и обсуждения миграционной проблемы, решение которой глава державы Джо Байден взвалил на свою партнершу. Если и коснется высокая гостья проблемы политических убийств и коррупции, то вскользь. Некоторые американские газеты уже прямо призывают Белый дом хоть как-то отреагировать на кровавые выборы в Мексике. Но даже эти призывы обосновываются не столько преследованием оппозиции, сколько боязнью создания на границе США \"социалистического государства\", чего якобы хочет Обрадор.  То есть если бы президентом Мексики сейчас был правый, то предвыборное насилие вообще никого в США и не волновало бы. Как не волновало все эти десятилетия. Вспомним хотя бы самый вопиющий в новейшей истории Мексики случай массового убийства политических оппонентов: в 2014 году власти и полиция города Игуала передали наркокартелю задержанных юных студентов педагогического колледжа, протестовавших против коррупции.  Сорок три учащихся бесследно исчезли (предположительно, расстреляны и замучены). Призывы правозащитников к Белому дому использовать \"акт Магнитского\" для санкций против причастных к этому злодеянию лиц были попросту проигнорированы — это же не Сирия и не Беларусь.  Попытки заставить Вашингтон хоть как-то отреагировать на акты массовой коррупции в Мексике тоже остались незамеченными. Вот против мексиканских бизнесменов, ведущих бизнес с Венесуэлой, американские санкции вводились без проблем. Кстати, раз уж речь зашла о Венесуэле, можно вспомнить жесточайшую реакцию Белого дома на действия властей этой страны по подавлению массовых беспорядков 2019 года, когда в ходе многомесячных столкновений погибли несколько десятков человек.  Тогда американцы вводили санкции против лиц и структур близких к Николасу Мадуро в режиме нон-стоп, объясняя это необходимостью бороться против \"репрессий и коррупции\" в Венесуэле. А теперь обратите внимание на нынешние массовые протесты, уже месяц продолжающиеся в другой латиноамериканской стране — в Колумбии, которую в США принято относить к \"демократиям\" (потому что она, в отличие от Венесуэлы, обычно следует \"генеральной линии\" Белого дома).  По данным тамошних неправительственных организаций, за время беспорядков, вызванных неуклюжей попыткой президента Ивана Дуке увеличить налоги, погибло уже 45 человек.  Причем это, похоже, лишь верхушка айсберга, поскольку количество пропавших протестующих исчисляется сотнями. Ситуация усугубляется появлением вооруженных лиц в гражданском, которые участвуют в столкновениях с протестующими, что дает основание последним обвинять власти в привлечении наркокартелей к подавлению демонстраций. И какова реакция США на эту вспышку насилия, уже превзошедшего по своим масштабам беспорядки в Венесуэле? На днях госсекретарь США Этони Блинкен принял вице-президента Колумбии Марту Люсию Рамирес и, вскользь обозначив озабоченность жертвами, выразил \"открытую поддержку Колумбии\". Особенно показательна позиция сенатора Марко Рубио, основного глашатая Республиканской партии США по латиноамериканским вопросам. Это тот самый Рубио, чей твиттер во время венесуэльских протестов фактически стал своего рода аналогом Телеграм-канала Nexta для белорусских оппозиционеров.  Это именно он активно требовал и добивался жестких санкций против властей Венесуэлы, Китая и Беларуси за \"подавление мирных протестов\". Когда же полилась кровь колумбийских протестующих, Рубио выступил с публичным видеообращением о поддержке властей этой страны.  Он лично позвонил Дуке, сказав тому: \"Мы с вами\". А организацию антиправительственных протестов в Колумбии он приписал Кубе и той же Венесуэле, которые якобы пытаются \"дестабилизировать\" ситуацию извне. Удивительно, что не упомянул Россию. Но ничего, за американского сенатора это сделал министр обороны Колумбии Диего Молано, выступающий за жесточайшее подавление протестов. В нескольких своих интервью он уже заявил, что разжиганием антиправительственных настроений в его стране занимаются русские.  Само собой, никаких доказательств не привел, на что сразу указали в МИД России. Но разве отсутствие доказательств \"вмешательства Кремля\" в наше время кому-то нужно? Наверняка в США оценили эти антироссийские старания Боготы.  Мол, обвини русских в поддержке оппозиции — и можешь делать с этой оппозицией все что угодно. Тогда Вашингтон закроет глаза на любые репрессии. Россия, конечно же, никогда не вмешивалась и не вмешивается в выборы или в акции протеста в Латинской Америке. Но когда в следующий раз США посмеют обвинять Москву якобы в \"репрессиях\", нужно обязательно обратить их внимание на те государства, которые находятся гораздо ближе и где Вашингтон в упор не замечает ни крови, ни убийств политиков, ни коррупции. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Беларусь",
            "Сирия",
            "Вашингтон",
            "Мексика",
            "Джо Байден"
        ],
        "author": [
            "Владимир Корнилов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19085706_0:160:3073:1888_1920x0_80_0_0_04776625a59848d553394d8f890f8fd0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/vitse-prezidentom-24-y-sessii-generalnoy-assamblei-unwto-stal-aziz-abduxakimov-19085556.html",
        "title": "Вице-президентом 24-й сессии Генеральной Ассамблеи UNWTO стал Азиз Абдухакимов",
        "date": "2021-06-04 08:43:13",
        "text": "Об этом стало известно в ходе завершения голосования региональной комиссии UNWTO по Европе. \nТАШКЕНТ, 4 июн — Sputnik. Азиз Абдухакимов избран вице-президентом 24-й сессии Генеральной Ассамблеи UNWTO, сообщает пресс-служба Министерства туризма и спорта. Об этом стало известно в ходе завершения голосования региональной комиссии UNWTO по Европе.  \"Представители от Узбекистана и Венгрии были единогласно избраны вице-президентами 24-й сессии Генеральной Ассамблеи UNWTO\", — информируется в релизе. Делегатом республики является зампремьер-министра, министр туризма и спорта Азиз Абдухакимов, отметили в госоргане. Известно, что мероприятие пройдет в Марокко в октябре 2021 года.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Марокко",
            "назначение",
            "UNWTO"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/726/94/7269436_0:0:1200:675_1920x0_80_0_0_ad653195838f8bfb273b58a7597f0923.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/rossiyskie-moryaki-spasli-sobaku-ot-gibeli-vo-ldax-arktiki--video-19084378.html",
        "title": "Российские моряки спасли собаку от гибели во льдах Арктики — видео",
        "date": "2021-06-04 08:22:44",
        "text": "Некоторые не верят в чудеса, а они все-таки случаются. Белоснежная Айка и ее хозяева теперь точно это знают.\nУ красавицы Айки все было хорошо: жила в теплом и уютном доме с любящими ее людьми, никуда без них не ходила, но однажды хозяева не плотно закрыли дверь, и любопытное животное решило поисследовать мир самостоятельно. Так началось это приключение — опасное, но со счастливым финалом. Айка больше семи дней скиталась по льдам в Обской губе, сильно ослабла, больно исколола лапы. И могла погибнуть, если бы не экипаж российского ледокола \"Александр Санников\", сопровождавшего процесс отгрузки нефти через терминал \"Ворота Арктики\". Моряки готовы были встретить во льдах песца или белого медведя, но никак не домашнюю собаку: \"Дружище, ты чего пришел? Замерз что ли?\". Они тут же организовали операцию по спасению животного, а спустя несколько часов вернули его хозяевам. Сейчас у белоснежной красотки все хорошо. Она дома. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "спасение",
            "собака"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/razrushili-nam-ves-biznes-rossiya-otkazalas-kormit-agentov-19084706.html",
        "title": "\"Разрушили нам весь бизнес\": Россия отказалась кормить агентов",
        "date": "2021-06-04 08:16:38",
        "text": "Состоявшийся вчера в рамках ПМЭФ деловой завтрак, который был организован специально для журналистов СМИ, признанных в России иностранными агентами, получил неожиданную пиар-поддержку. \nПо удивительному совпадению буквально за несколько минут до начала мероприятия было опубликовано заявление издания VTimes о закрытии проекта с 12 июня (День России, что чрезвычайно символично). Причина — в признании его три недели назад иноагентом. В VTimes прямо рассказали, почему решение российского Минюста повлекло столь роковые последствия: \"Ярлык иноагента разрушил бизнес-модель VTimes — а мы создавали это издание именно как бизнес. Рекламодатели и партнеры не понимают, как сотрудничать с иноагентом, — и мы не можем их за это осуждать. Добровольных пожертвований читателей недостаточно, чтобы финансировать издание качественного медиа. Хуже того, \"иноагентский\" статус лишает VTimes большей части нашей медиаповестки: многие чиновники, бизнесмены и даже аналитики опасаются давать комментарии иноагенту — и мы тоже понимаем почему\". Правда, есть детали, которые заметно смазывают впечатление раскручивающегося маховика репрессий в империи зла. Дело в том, что VTimes — созданное осенью 2020 года журналистами \"Ведомостей\", покинувшими деловое издание из-за разногласий с новым главным редактором, — формально СМИ вовсе не является и в качестве такового не зарегистрировано ни в России, ни за рубежом.  Имеется просто сайт, администратором которого является некий фонд Stichting 2 Oktober*, зарегистрированный в Нидерландах. И надо же, какая неожиданность: российское государство не пришло в восторг от этого удивительного организационного кентавра, который как бы вроде и не СМИ, но в то же время в отношении самого себя использует характеристики \"медиа\" и \"издание\", — и припечатало его статусом иноагента. Впрочем, и помимо VTimes, участникам делового завтрака было о чем поговорить, поскольку наведение государством порядка в медиасфере, фигурирующее в самых прогрессивных кругах под ярлыком \"репрессии против независимой прессы\", в последние недели приобрело прямо-таки невиданный прежде размах. \"Радио Свобода\"* и телеканал \"Настоящее время\"* (совместный проект \"Свободы\"* и \"Голоса Америки\"*), оштрафованные на десятки миллионов рублей как раз за отсутствие положенной им по закону маркировки \"иностранный агент\", в апреле-мае передислоцировали за границу значительную часть своих российских сотрудников. В столь знаковые для текущей международной политической ситуации города, как Прага и Киев. А еще на уходящей неделе, 31 мая, закрылось интернет-издание Newsru.com, над которым, кстати, вовсе не сияла столь пугающая некоторых неоновая вывеска \"Иностранный агент\".  В отличие от финансируемых государством США \"Радио Свобода\"*, \"Голоса Америки\"* и иже с ними, владельцем Newsru.com является бывший российский олигарх и медиамагнат Владимир Гусинский, про непростые финансовые обстоятельства которого последние годы ходят упорные слухи. Закрытие СМИ, к слову, подлило масла в огонь кривотолков, поскольку его деятельность была прекращена по экономическим причинам. Правда, и тут ответственность за банальную финансовую несостоятельность была возложена на российское государство. По мнению редакции, все пошло не так, потому что ее \"картина дня стала так отличаться от картинки, которую предпочитают государственные ресурсы, что сотрудничать с нами после событий 2014 года крупные рекламодатели перестали, а остальные начали особенно опасаться уже в этом году\".  Особенно трогает сердце признание, что \"все больше уважаемых людей и источников правдивой информации\" издание было вынуждено маркировать как \"иноагентов и экстремистов\". Именно в таком — казалось бы, неблагоприятном для российского государства — антураже официальный представитель МИД России Мария Захарова пообщалась с журналистами \"преследуемых за инакомыслие\" СМИ. А чуть позже на ту же тему высказался и замглавы президентской администрации Сергей Кириенко. Собственно, позиция России сводится к двум простым пунктам, которые и были озвучены. Во-первых, Штаты и Европа вынудили нашу страну к ответным мерам на притеснение там отечественных журналистов. А во-вторых, российское законодательство и правоприменительные практики в данной сфере намного-намного мягче, демократичнее и либеральнее западных. Основная проблема критиков российской власти заключается в том, что все это чистая правда — и, что самое главное, вполне очевидная среднестатистическому человеку. Монополия Запада — и прозападных сил по всему миру — на сам концепт демократического государства и его составляющие, включая свободу слова и прессы, зиждилась на паре ключевых обстоятельств.  С одной стороны, на реальных достижениях Европы и США, которые большую часть прошлого столетия объективно превосходили в данной сфере своих геополитических конкурентов. А с другой — на умело созданном в условиях далеко не полной информации мифе, внедренном в умы незападных обществ. В результате в холодной войне СССР потерпел поражение не только от реального Запада, но и от идеализированных — до полной сказочности — представлений о нем советского общества. И вот именно этого, по-настоящему грандиозного преимущества западный мир лишился в XXI веке. А нарастающий полномасштабный кризис выставил в последнее время на всеобщее обозрение такие особенности функционирования западных систем, что любые претензии оттуда на моральное превосходство и право учить других демократии, свободам и правам человека вызывают уже даже не насмешки, а недоуменное пожимание плечами. Ну а проводники соответствующих устремлений в России, будь то общественно-политические силы или СМИ, оказались вместо привычной позиции прометеев прогресса в роли маргиналов, балансирующих в глазах сограждан на грани коллаборационизма. *СМИ, выполняющее функцию иностранного агента Источник: РИА Новости ",
        "tags": [
            "Россия",
            "СССР",
            "Запад",
            "СМИ",
            "иноагенты",
            "МИД РФ",
            "Мария Захарова"
        ],
        "author": [
            "Ирина  Алкснис  "
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19084677_0:160:3073:1888_1920x0_80_0_0_5dd47afae143b65cfe3ddbdeec2b91f4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/pochemu-avtomobili-uzauto-motors-lomayutsya-chasche-inomarok-mnenie-deputata-19083663.html",
        "title": "Почему машины UzAuto Motors ломаются чаще иномарок? Мнение депутата",
        "date": "2021-06-04 07:59:21",
        "text": "Расул Кушербаев считает, что если сравнить отечественные авто с зарубежными, то первые заметно уступают.\nТАШКЕНТ, 4 июн — Sputnik. Почему отечественные автомобили подвержены частым поломкам? Свое мнение высказал депутат Законодательной палаты Олий Мажлиса, член фракции УзЛиДеП Расул Кушербаев. По его словам, машины, произведенные в Узбекистане, недостаточно хорошо оснащены с точки зрения безопасности. Депутат отметил, что именно низкое качество автомобилей влияет на рост случаев ДТП на дорогах. Кушербаев раскритиковал, в частности, машины UzAutoMotors, которые часто получают повреждения при авариях. \"Вопрос в том, насколько качественно автомобиль адаптирован к дорожному происшествию. При столкновении Nexia с ранее выпущенным автомобилем \"06\", обратите внимание, что Nexia будет сильно повреждена\", — добавил депутат. По его словам, если сравнить отечественные авто с иномарками, то первые заметно уступают. Отдельно Кушербаев остановился на вопросе, связанном с использование пластика в производстве машин. \"Раньше железо убивало людей, теперь пластик убивает. Если автомобили выходят так хорошо, почему все еще повышенный риск смерти?\" — задался вопросом депутат. Он также отметил, что зачастую в бюджетных отечественных авто отсутствуют даже подушки безопасности.  Кушербаев призвал использовать одинаковый подход ко всем гражданам: и тем, кто может себе позволить дорогую машину, и тем, кто может себе позволить только что-то дешевое. \"Пусть качество будет отвечать требованиям\", — подчеркнул депутат. Однако специалист столичного учебно-производственного комбината \"Автоустоз\" Орифжон Назаров отметил, что причина частых ДТП совсем в другом. Он заявил, что использование пластика при производстве машин, наоборот, обеспечивает безопасность. \"Причина, по которой мы используем больше пластика в наших нынешних автомобилях, заключается в том, что это сделано в первую очередь для системы безопасности, то есть для того, чтобы человек получил меньше травм, даже если автомобиль сломается. Если ехать на высокой скорости в любой точке планеты, никакой автомобиль вас не спасет\", — сказал Назаров. По его мнению, проблема в культуре вождения. Точнее, ее отсутствии на дорогах.  Назаров отметил, что граждане зачастую даже не пристегиваются ремнями безопасности, поэтому водитель также несет ответственность за происходящее. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "машина",
            "поломка",
            "автомобили",
            "UzAuto Motors"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/17/15664064_31:0:970:528_1920x0_80_0_0_c9ddbddc93062e474021306e04bee844.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/spikery-senatov-uzbekistana-i-kazaxstana-podpisali-dorojnuyu-kartu-sotrudnichestva-19083163.html",
        "title": "Спикеры сенатов Узбекистана и Казахстана подписали дорожную карту сотрудничества",
        "date": "2021-06-04 07:41:45",
        "text": "Председатель Сената парламента РК Маулен Ашимбаев 3-4 июня находится в РУз с официальным визитом.\nТАШКЕНТ, 4 июн — Sputnik. Спикеры сенатов Узбекистана и Казахстана Танзила Нарбаева и Маулен Ашимбаев подписали дорожную карту межпарламентского сотрудничества на 2021-2022 годы. Об этом сообщает пресс-служба Сената Олий Мажлиса РУз. Ашимбаев 3-4 июня находится в Узбекистане с официальным визитом. Встреча с Нарбаевой состоялась в четверг.  © Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана1/2© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана2/2© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана1/2© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана2/2© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана1/2© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана2/2© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана1/2© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана1/2© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана2/2© Пресс-служба Сената Олий Мажлиса УзбекистанаВстреча председателей верхних палат парламентов Узбекистана и Казахстана По данным пресс-службы, стороны отметили активизацию межпарламентского диалога, обсудили развитие взаимодействия в сфере транспортных коммуникаций и транзитных перевозок, трудовой миграции, водопользовании, культуры, образования, гендерного равенства.  \"Стороны приветствовали открытие Консульства Казахстана в Самарканде и Генерального консульства Узбекистана в Шымкенте\", — отмечается в публикации. Также Нарбаева и Ашимбаев уделили внимание продвижению совместных инициатив в рамках международных парламентских структур (МПС, ПА ОБСЕ, МПА СНГ) и некоторых других международных организаций, установлению межрегионального сотрудничества между депутатами. \"Для реализации вышеназванных и других мер утверждена дорожная карта по развитию межпарламентского сотрудничества на 2021-2022 годы\", — сообщили в Сенате Олий Мажлиса. В финале встречи также был подписан меморандум о сотрудничестве между Институтом проблем законодательства и парламентских исследований Олий Мажлиса Узбекистана и Институтом парламентаризма при парламенте Казахстана. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Казахстан",
            "Танзила Нарбаева",
            "Маулен Ашимбаев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19083844_117:161:1254:801_1920x0_80_0_0_dac09924cab7cf9918e05834e89c4eec.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19083925_0:0:1440:960_1920x0_80_0_0_9a89db45c5d138ac55234a0804cf1999.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/kardioxirurg-iz-rossii-pribyl-v-uzbekistan-chtoby-spasti-desyatki-jizney-19083042.html",
        "title": "Кардиохирург из России прибыл в Узбекистан, чтобы спасти десятки жизней",
        "date": "2021-06-04 07:29:18",
        "text": "В республике впервые была проведена уникальная хирургическая операция в области кардиологии.\nТАШКЕНТ, 4 июн — Sputnik. В Наманган прибыл российский ученый, заведующий отделением эндоваскулярной хирургии СЗГМУ имени Мечникова Александр Каледин.  Медик поделился уникальной методикой проведения хирургической операции через дистальный отдел запястья. Этот метод Каледин разработал еще в 2016 году.  С тех пор он активно применяется в медицине. Теперь же российский ученый поделился своими знаниями с коллегами из Наманганского филиала Республиканского специализированного научно-практического медицинского центра кардиологии. Каледин в качестве мастер-класса провел рентгенэндоваскулярные операции и спас более 10 пациентов от сильнейших болей. В частности, медпомощь была оказана жительнице Наманганского района, занесенной в \"Железную книгу\". О современных методах лечения сердечных заболеваний российский ученый рассказал на конференции с участием узбекских врачей. \"Визит российского ученого-врача Александра Каледина позволил нам открыть новые горизонты нашей деятельности\", — поделился глава Наманганского областного управления здравоохранения Солижон Муминов. В последние годы Узбекистан и Россия активно расширяют сотрудничество в области медицины, особенно в кардиологии.  Медики активно делятся друг с другом инновационными методиками, что позволяет повысить общее качество предоставляемых услуг населению.  Относительно недавно было внедрено множество высокотехнологичных хирургических процедур: окклюзионное устранение врожденных пороков сердца, ангиопластика и стентирование ретроградными методами при сложных сосудистых новообразованиях, диагностика и ангиопластика периферических сосудов, протезирование двустворчатого аортального клапана, МСКТ-артериография и коронарография. Сейчас количество таких инновационных операций заметно увеличилось. ",
        "tags": [
            "Общество",
            "Наманган",
            "здоровье",
            "российские ученые",
            "врач"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19082960_0:120:1280:840_1920x0_80_0_0_e3d00b0a1420b08ffc8663ef4410d2cf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19082958_0:0:1280:960_1920x0_80_0_0_dd566e45cab54048a5f4797b5aba2c09.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/04/19082962_0:0:1280:960_1920x0_80_0_0_82378d601728c930b289929e51c343eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210604/na-osvoenie-priaralya-vydelyat-300-mln-19082772.html",
        "title": "Узбекистан готов совершить \"экологический прорыв\" в зоне Приаралья",
        "date": "2021-06-04 06:34:23",
        "text": "Ранее ООН единогласно приняла резолюцию по статусу Приаралья: регион был объявлен зоной экологических инноваций и технологий.\nТАШКЕНТ, 4 июн — Sputnik. Власти Узбекистана планируют выделить на проект по освоению Приаралья 300 миллионов долларов.  Об этом было объявлено в ходе открытого диалога с участием Национальной ассоциации электронных СМИ в Нукусе. Деньги будут направлены на несколько ключевых проектов: по улучшению качества питьевой воды;по охране здоровья и занятости населения;по улучшению экологии;по модернизации ирригационно-мелиоративных систем в регионе. Ранее ООН единогласно приняла резолюцию по статусу Приаралья: регион был объявлен зоной экологических инноваций и технологий. Кроме того, узбекские власти активно разрабатывают меры по освоению ценных ресурсов, которые имеются в данном районе.  Так, в конце мая правительство приняло постановление, касающееся расширения сырьевой базы для глубокой переработки природного сырья и полезных ископаемых Каракалпакстана. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Аральское море",
            "Приаралье"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/766/53/7665348_0:182:3264:2018_1920x0_80_0_0_5da001c4978bb79f2f97a1412dbca424.jpg"
        ]
    }
]