[
    {
        "url": "https://uz.sputniknews.ru/20210413/prezident-anonsiroval-novye-mery-podderjki-molodeji-18315772.html",
        "title": "Президент анонсировал новые меры поддержки молодежи",
        "date": "2021-04-13 20:10:10",
        "text": "Глава государства анонсировал ряд льгот для безработных, начинающих предпринимателей и работодателей, а также поставил задачи перед ответственными лицами по дальнейшему расширению мер поддержки молодежи. \nТАШКЕНТ, 13 апр — Sputnik. Шавкат Мирзиёев поставил перед ответственными лицами задачи по дальнейшему расширению мер поддержки молодежного предпринимательства и внедрению новых механизмов обеспечения занятости, сообщает пресс-служба узбекистанского лидера. На видеоселекторном совещании, посвященном исполнению задач по обеспечению занятости и содержательной организации досуга молодежи, прошедшем 13 апреля, глава государства анонсировал также ряд льгот как для безработных и начинающих предпринимателей, так и для работодателей. В частности, начиная с 1 мая при найме молодых людей работодателям будет возвращаться социальный налог, уплаченный за этих сотрудников, а трудоустроившие более пяти безработных из \"молодежной тетради\" получать скидку до 50 процентов при аренде государственного имущества. На аренде смогут сэкономить и сами молодые люди, открывшие собственное дело: им будет возмещено до 30 процентов годовой суммы арендной платы. Субсидии, бесплатные автошколы и армия Также, с 1 июня студенты, включенные в \"молодежную тетрадь\", смогут рассчитывать на субсидии в размере до 500 тысяч сумов при прохождении практики, а выпускники центров профобучения, нанимаемые на работу впервые, будут освобождены от уплаты подоходного налога на срок до 6 месяцев. Еще один важный момент: расходы молодежи из соответствующей \"тетради\" и воспитанников детских домов на обучение вождению и прохождение месячной военной службы будут оплачиваться из бюджета. Также с 1 июня будет налажена компенсация части расходов членов \"молодежной тетради\" на изучение иностранных языков и общеобразовательных предметов в негосударственных образовательных учреждениях. С 1 июля частным предприятиям будут предоставляться субсидии до одного миллиона сумов на переподготовку вновь нанятых работников. Кроме того, сумма контракта, уплаченная за обучение молодежи в школах профессионального обучения и техникумах, будет освобождена от подоходного налога. Фермерство, медицина и аренда жилья Еще одна важная сфера, способствующая занятости молодежи, — сельское хозяйство. Сегодня от 2 тысяч до 4,5 тысячи молодых людей в 21 районе страны получили земельные наделы под сельское хозяйство. Глава государства подчеркнул важность оказания практической помощи в этом направлении со стороны фермеров и кластеров до того, как молодые земледельцы выполнят агротехнические мероприятия и начнут получать доход. Отмечалось, что в поддержку участников \"молодежной тетради\" необходимо выделять им субсидии в размере до двух миллионов сумов на закупку семян и саженцев. Министерству финансов поручено создать электронную платформу для прозрачности этого процесса. Другой проблемой является необходимость увеличения числа квалифицированных медицинских работников среднего звена, чтобы обеспечить каждую махаллю и семью качественными медицинскими услугами. Одним только медицинским бригадам требуется не менее семи тысяч работников среднего звена, отметил президент. В связи с этим, в продолжение начатых реформ в здравоохранении, подчеркнута необходимость создания новых рабочих мест для тысяч молодых людей путем введения дополнительно 20 тысяч штатов медицинских работников среднего звена и социальных работников уже в этом году. На том же совещании Мирзиёев завил о готовности страны компенсировать до половины расходов студентов на аренду жилья.  На начальном этапе ожидается, что новая система охватит 60 тысяч молодых людей, нуждающихся в социальной защите. Для этого из государственного бюджета будет выделено 100 миллиардов сумов. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "видеоселекторное совещание",
            "молодежь",
            "трудоустройство молодежи"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1190/59/11905959_0:0:1200:676_1920x0_80_0_0_31fa350c30316572e0b01c067835df47.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/gosudarstvo-oplatit-jilischnye-rasxody-studentov-18315402.html",
        "title": "Государство оплатит жилищные расходы студентов",
        "date": "2021-04-13 19:04:30",
        "text": "На начальном этапе ожидается, что новая система охватит 60 тысяч молодых людей, нуждающихся в социальной защите, а в ближайшие годы появится свыше 92 тыс. мест для студентов. \nТАШКЕНТ, 13 апр — Sputnik. Власти Узбекистана намерены оплачивать половину стоимости аренды жилья студентов, сообщает Минвуз. Данное решение озвучил президент страны Шавкат Мирзиёев во вторник на совещании, посвященном занятости молодежи. По его словам, воспользоваться данной мерой студенты смогут уже с 1 мая текущего года. \"На начальном этапе ожидается, что эта новая система охватит 60 тысяч молодых людей, нуждающихся в социальной защите. Для этого из государственного бюджета будет выделено 100 миллиардов сумов\", — говорится в информации. Кроме того, в 2021-2025 годах в результате строительства новых общежитий в стране появится 92 600 новых мест для студентов. На эти цели из государственного бюджета будет направлено 4,4 триллиона сумов. Субсидии предусмотрены и для учащихся, включенных в \"молодежную тетрадь\". В период прохождения практики на предприятиях им будет выделено до 500 тысяч сумов. В начале марта на видеоселекторном совещании в Ташкентском государственном экономическом университете было объявлено о планах по усовершенствованию адресной программы строительства жилья для студентов и формированию рабочих групп для мониторинга студентов, живущих в съемных квартирах или с родственниками. На совещании отмечалось, что ректоры вузов, проректоры, деканы, лидеры по работе с молодежью безразлично относятся к тому, в каких условиях живут студенты и как они проводят свободное время. Зачастую это приводит к трагедиям, так как съемное жилье не отвечает требованиям пожарной и другой технической безопасности, а сами студенты не имеют достаточно первичных знаний в этих областях. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "вузы",
            "совещание"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1097/22/10972201_0:0:3073:1728_1920x0_80_0_0_9098d935d28709722be27101af2159d4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/glavy-sf-i-senata-oliy-majlisa-podpisali-memorandum-o-sotrudnichestve-v-sfere-migratsii-18314811.html",
        "title": "Главы СФ и Сената Олий Мажлиса подписали меморандум о сотрудничестве в сфере миграции",
        "date": "2021-04-13 18:40:37",
        "text": "В рамках визита в Россию председатель Сената Олий Мажлиса Узбекистана Танзила Нарбаева провела переговоры со своей коллегой — спикером Совета Федерации РФ Валентиной Матвиенко.\nГлавы верхних палат парламентов двух государств подписали меморандум о сотрудничестве по вопросам трудовой миграции. Кроме того, Нарбаева примет участие в  Межпарламентской ассамблее СНГ, которая состоится 15-16 апреля в Санкт-Петербурге. Подробнее о встрече смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Совет Федерации Федерального Собрания РФ",
            "Валентина Матвиенко",
            "Танзила Нарбаева",
            "миграция",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/narbaeva-uzbekistan-vo-mnogom-uchitsya-u-rf-v-voprosax-gendernogo-ravenstva-18314348.html",
        "title": "Нарбаева: Узбекистан во многом учится у РФ в вопросах гендерного равенства",
        "date": "2021-04-13 18:16:23",
        "text": "Матвиенко отметила, что в России чувствуют настрой Узбекистана расширять и углублять отношения между странами. Это стремление созвучно целям Москвы.\nТАШКЕНТ, 13 апр — Sputnik. Парламенты России и Узбекистана намерены принять участие в реализации двусторонних соглашений, которые, как ожидается, будут подписаны в ходе предстоящего визита в Россию президента Узбекистана Шавката Мирзиеева. Об этом заявила спикер Совета Федерации Валентина Матвиенко в ходе встречи с председателем Сената Олий Мажлиса Узбекистана Танзилы Нарбаевой в Москву, передает РИА Новости. Все это крайне важно в связи с предстоящим государственным визитом президента Узбекистана. Повестка визита мощная, готовится целый пакет двусторонних документов, которые будут подписаны во время визита. Думаю, парламенты наших стран внесут свой вклад их реализацией.Валентина МатвиенкоПредседатель Совета Федерации Федерального Собрания РФ  Спикер Совфеда выразила уверенность, что нынешний визит делегации Верхней палаты парламента Узбекистана не только придаст новый импульс активизации и развитию межпарламентского взаимодействия, но и позволит эффективно развивать комплекс двусторонних отношений. При этом Матвиенко отметила, что отношения между Россией и Узбекистаном носят характер доверительного партнерства и сотрудничества и она дорожит своими личными добрыми отношениями с Танзилой Нарбаевой. Глава сената Узбекистана сообщила, что в рамках визита узбекского лидера в Россию пройдет очередной российско-узбекский межрегиональный форум с участием верхних палат парламентов двух стран. По вопросам экономических отношений, по вопросам социального и гендерного равенства мы многому учимся у вас. Наблюдаем за вашей работой и внедряем новые направления по контролю за деятельностью правительства.Танзила НарбаеваГлава сената Узбекистана Матвиенко отметила, что в России очень пристально наблюдают за тем, что происходит в дружественном Узбекистане и восхищаются переменами и мощными реформами которые ведутся в экономике, в социальной и политической сферах, процессами демократизации, открытостью Узбекистана миру. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "визит",
            "Валентина Матвиенко",
            "Танзила Нарбаева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18321216_0:161:3071:1888_1920x0_80_0_0_f23edfe7b77d53a456dc9408c51b6852.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/mirziyoev-uvolil-ryad-chinovnikov-i-prikazal-vernut-zarabotannye-dengi-18314205.html",
        "title": "Мирзиёев уволил ряд чиновников и приказал вернуть заработанные деньги",
        "date": "2021-04-13 18:02:47",
        "text": "Президент а приказал экс-руководителям вернуть государству ту заработную плату, которую они получили за время работы на занимаемых должностях.\nТАШКЕНТ, 13 апр — Sputnik. Президент Узбекистана уволил несколько неэффективных региональных чиновников на состоявшемся 13 апреля совещании, посвященном занятости молодежи, сообщает УзА. По данным национального информагентства, среди освободившихся во вторник мест имеются и кресла хокимов. Так, за неудовлетворительную организацию работы с молодежью своих постов лишились хокимы Фуркатского района Ферганской области и Улугнорского района Андижанской области, а также замхокима Сурхандарьинской области по делам молодежи. За непринятие необходимых мер по предупреждению преступности среди молодежи с занимаемых должностей сняты прокуроры Шафирканского района Бухарской области и Камашинского района Кашкадарьинской области, а также начальники УВД Хивинского района Хорезмской области  и Чустского района Наманганской области. За несвоевременную поддержку предпринимательства среди молодых людей уволены руководители налоговых инспекций Ходжейлинского района Каракалпакстана и Ангорского района Сурхандарьинской области. Новое место работы придется искать и пока еще руководителям торгово-промышленных палат Бухарской и Сурхандарьинской областей. Президент поручил их уволить главе ТПП. Причина та же - отсутствие работы с молодыми предпринимателями.  Хотя, предупреждение и месяц на устранение недостатков получил и сам председатель ТПП, а вместе с ним бизнес-омбудсмен, министр занятости и труда, первый замминистра экономического развития и сокращения бедности и председатель \"Микрокредитбанка\". Предыдущее массовое увольнение неэффективных управленцев произошло 8 апреля на видеоселекторном совещании, посвященном развитию предпринимательства и исполнению программы по обеспечению занятости в 2021 году. Президент в тот день выразил недовольство положением дел в Кашкадарьинской и Навоийской областях и объявил также выговоры их хокимам и прокурорам.  На этот раз глава государства не обошелся лишь увольнением, а приказал экс-руководителям вернуть государству ту заработную плату, которую они получили за время работы на занимаемых должностях. Ранее президент поручил оптимизировать структуру и сократить численность штатных единиц органов госвласти и управления. На сегодняшний день численность действующего управленческого персонала в 53 органах составляет 44 099 человек. Уже с 1 мая это количество должно уменьшиться до 38 791 единицы. Таким образом упразднению подвергнутся 5 308 должностей. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "чиновники",
            "увольнение",
            "совещание"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/10/15416666_0:133:1280:853_1920x0_80_0_0_495e742d427057ba122bdb5a3ca58025.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/gazovyy-ballon-vzorvalsya-na-doroge-ryadom-s-peshexodami-oni-gostitalizirovany-18313847.html",
        "title": "Газовый баллон взорвался на дороге рядом с пешеходами: они гоститализированы",
        "date": "2021-04-13 17:37:09",
        "text": "Оказалось, что водитель грузового автомобиля налил в баллон слишком много сжатого газа.\nТАШКЕНТ, 13 апр — Sputnik. Сегодня рано утром в Джизаке произошла трагедия. Подробности сообщили в УБДД Джизакской области при МВД республики.  У грузового автомобиля взорвался газовый баллон объемом 100 литров прямо во время движения.  Взрыв был такой силы, что двое человек — мужчина и его 16-летний сын, находившиеся на пешеходном переходе, получили тяжелейшие ранения от попавших в них осколков железных частей баллона. В тяжелом состоянии они госпитализированы в реанимационное отделение Джизакского филиала республиканского научного центра скорой медицинской помощи.  Серьезные повреждения получили автомобили Cobalt, Spark и Nexia-1, которые находились на проезжей части и обочине дороги.  Оказалось, что водитель грузового автомобиля налил в баллон слишком много сжатого газа. Из-за нарушения техники безопасности давление в баллоне возросло и произошел мощный взрыв. ",
        "tags": [
            "Происшествия",
            "госпитализация",
            "ГУБДД",
            "Джизакская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/399/18/3991829_0:111:3247:1937_1920x0_80_0_0_01b5e627c07710ea3dc554b061f44f8f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/v-fergane-obsudyat-razvitie-prigranichnyx-territoriy-kyrgyzstana-i-tadjikistana-18313604.html",
        "title": "В Фергане обсудят развитие приграничных территорий трех стран",
        "date": "2021-04-13 17:07:41",
        "text": "В рамках визита планируется провести пленарные заседания по вопросам сотрудничества в сфере промышленности и сельского хозяйства, а также переговоры в форматах B2B и G2B.\nТАШКЕНТ, 13 апр — Sputnik. Делегации официальных лиц и деловых кругов Баткенской области Кыргызстана и Согдийской области Таджикистана прибудут в Фергану 22 апреля. Об этом корреспонденту Sputnik Узбекистан сообщили в пресс-службе местной администрации. Гости будут участвовать в бизнес-форуме, в ходе которого стороны обсудят вопросы интеграции приграничных регионов с участием деловых кругов Ферганской, Баткенской и Согдийской областей. Будут организованы пленарные заседания по вопросам сотрудничества в сфере промышленности и сельского хозяйства, а также переговоры в форматах B2B и G2B. В программе мероприятий также трехсторонняя встреча глав областей.  Представители Кыргызстана и Таджикистана ознакомятся с деятельностью крупных промышленных и сельскохозяйственных предприятий Ферганской области, посетят выставку продукции местных производителей. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Таджикистан",
            "Кыргызстан",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18313576_0:67:1280:787_1920x0_80_0_0_cbf7732039fb799ec1bfbb6b2eaf8a4d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/glavy-mid-stran-tsentralnoy-azii-i-kitaya-mogut-vstretitsya-v-mae-18313152.html",
        "title": "Главы МИД стран Центральной Азии и Китая могут встретиться в мае",
        "date": "2021-04-13 16:51:02",
        "text": "Во вторник стороны обсудили подготовку к мероприятию. В совещании принял участие замминистра иностранных дел Узбекистана Фуркат Сидиков.\nТАШКЕНТ, 13 апр — Sputnik. Вторая встреча глав МИД стран Центральной Азии и Китая может состояться в первой половине мая в китайской провинции Шэньси, сообщает информагентство \"Дунё\" МИД Узбекистана. \"Сегодня заместитель министра иностранных дел Узбекистана Фуркат Сидиков принял участие в межмидовском совещании по вопросам подготовки ко второй министерской встрече \"Центральная Азия — Китай\", запланированной на первую половину мая в китайской провинции Шэньси\", — говорится в публикации. В совещании в онлайн-режиме под председательством китайской стороны также приняли участие заместители глав МИД Казахстана, Кыргызстана, Таджикистана и Туркменистана. Стороны рассмотрели проекты повестки дня, программы и итоговых документов предстоящей министерской встречи, организационно-протокольные и содержательные аспекты мероприятия. Первая министерская встреча \"Центральная Азия — Китай\" состоялась 16 июля 2020 года в формате видеоконференции из-за пандемии COVID-19. В онлайн-мероприятии приняли участие главы МИД Китая, Казахстана, Кыргызстана, Таджикистана, Туркменистана и Узбекистана.  В ходе встречи узбекистанский министр иностранных дел Абдулазиз Камилов предложил участникам формата разработать комплексную программу по борьбе с пандемией коронавируса и ее последствиями. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Китай",
            "МИД Узбекистана",
            "Центральная Азия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/19/9051904_0:63:1201:738_1920x0_80_0_0_eb5a017cc31a9a3aaacba2cb587319a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/fozpp-vyyasnila-gde-v-uzbekistane-samoe-deshevoe-rastitelnoe-maslo-18312240.html",
        "title": "ФОЗПП выяснила, где в Узбекистане самое дешевое растительное масло",
        "date": "2021-04-13 16:46:30",
        "text": "Изучение цен на подсолнечное и хлопковое масло произошло на фоне резкого подорожания. Ранее данную ситуацию объяснил Антимонопольный комитет.\nТАШКЕНТ, 13 апр — Sputnik. Федерация обществ защиты прав потребителей Узбекистана провела мониторинг цен на растительное масло в стране, сообщает организация. По данным ФОЗПП, дешевле всего подсолнечное масло стоит в Навоийской, Бухарской, Ташкентской и Хорезмской областях - 17 тыс сумов. А вот за популярным в стране хлопковом маслом выгоднее всего ехать в Каракалпакстан. Там его можно купить за 13 тыс сумов.  В среднем же цены за литр данной продукции распределились следующим образом: Каракалпакстан: подсолнечное масло – 18-21 тысяча сумов, хлопковое масло – 13-18 тысяч сумов;Навоийская область: подсолнечное масло – 17-24 тысячи сумов, хлопковое масло – 15-20 тысяч сумов;Кашкадарьинская область: подсолнечное масло – 18-20 тысяч сумов, хлопковое масло – 17-20 тысяч сумов;Сурхандарьинская область: подсолнечное масло – 19-22 тысячи сумов,хлопковое масло – 16-18 тысяч сумов;Джизакская область: подсолнечное масло – 19-21 тысяча сумов, хлопковое масло – 15-19 тысяч сумов;Самаркандская область: подсолнечное масло – 18-26 тысяч сумов, хлопковое масло – 14-22 тысячи сумов;Ферганская область: подсолнечное масло – 18,5-25 тысяч сумов, хлопковое масло – 14-19 тысяч сумов;Наманганская область: подсолнечное масло – 18-22 тысячи сумов, хлопковое масло – 16,5-18 тысяч сумов;Андижанская область: подсолнечное масло – 18-23 тысячи сумов, хлопковое масло – 12-20 тысяч сумов;Бухарская область: подсолнечное масло – 17-22 тысячи сумов, хлопковое масло – 18-23 тысячи сумов;Ташкентская область: подсолнечное масло – 17-25 тысяч сумов, хлопковое масло – 14-20 тысяч сумов;Хорезмская область: подсолнечное масло – 17-22 тысячи, хлопковое масло – 14-17 тысяч сумов;Ташкент: подсолнечное масло – 18-22 тысячи сумов, хлопковое масло – 16-20 тысяч сумов. Изучение цен на данный вид продукции произошло на фоне ее резкого подорожания. Вслед за негодованием пользователей соцсетей ситуацию прокомментировали в Антимонопольном комитете. Как сообщили в ведомстве, на стоимость масла на внутреннем рынке влияет повышение цен на внешнем. В государствах-экспортерах наблюдаются относительно низкие, по отношению к предыдущим сезонам, объемы производства — по этой причине возросли таможенные пошлины на экспорт подсолнечного масла и семян. ",
        "tags": [
            "Общество",
            "растительное масло",
            "Федерация обществ защиты прав потребителей Узбекистана",
            "рост цен",
            "Антимонопольный комитет Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/384/23/3842320_0:130:3000:1818_1920x0_80_0_0_be36db5a42ad5de8e5b68351ecb546bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/chto-pomojet-uzbekistanu-uvelichit-eksport-na-140--rasskazali-v-tseir-18310998.html",
        "title": "Что поможет Узбекистану увеличить экспорт на 140% — рассказали в ЦЭИР",
        "date": "2021-04-13 16:39:04",
        "text": "В Международном дискуссионном клубе на прошлой неделе состоялось заседание на тему \"Центральная Азия: от регионального взаимодействия к совместному устойчивому росту\". О чем говорил замдиректора Центра экономических исследований и реформ Умид Абидходжаев — читайте ниже.\nТАШКЕНТ, 13 апр — Sputnik. Заместитель директора Центра экономических исследований и реформ (ЦЭИР) Умид Абидходжаев объяснил, каким образом Узбекистан может увеличить экспорт на 140 процентов. Абидходжаев в минувший четверг принял участие в Международном дискуссионном клубе на тему \"Центральная Азия: от регионального взаимодействия к совместному устойчивому росту\". По словам замдиректора ЦЭИР, две трети мирового производства происходит в рамках глобальных и региональных цепочек добавленной стоимости. Поэтому Узбекистану важно налаживать и укреплять экономические связи с соседями по региону, в том числе по созданию совместных предприятий для экспорта в третьи стран. Как отметил Абидходжаев, в период с 2017 по 2019 год товарооборот Узбекистана со странами ЦА вырос почти в два раза — с 2,7 миллиарда до 5,2 миллиарда долларов. В 2020-м доля центральноазиатских стран в общем экспорте Узбекистана составила 14,5 процента. В лидерах — Казахстан (шесть процентов) и Кыргызстан (пять процентов). Удвоить объемы двустороннего экспорта и импорта Узбекистану помогут региональные торговые соглашения (РТС), полагает замдиректора ЦЭИР. \"При прочих равных условиях, участие в РТС приводит к увеличению экспорта Узбекистана в среднем на 140,4 процента <...>. Например, в работе Baier and Bergstrand (2007 год) было задокументировано, что в среднем соглашение о свободной торговле примерно удваивает двустороннюю торговлю двух членов торговых партнеров за десять лет\", — говорится в релизе. \"Из этого следует, что участие Узбекистана в региональных торговых соглашениях более чем вдвое способно увеличить объемы двустороннего экспорта и импорта. При этом экспорт может увеличиться в большей степени\", — отметили в ЦЭИР. \"В то же время введение тарифов в странах—торговых партнерах может значительно сократить экспорт Узбекистана в эти страны\", — предупредили в центре. Во взаимной торговле по большинству несырьевых товаров страны ЦА являются не конкурентами, а партнерами, поэтому расширение ими взаимного доступа на внутренние рынки может содействовать наращиванию экспорта готовой продукции. \"В частности, повышение экспортных возможностей товаропроизводителей может способствовать созданию в ЦА региональных цепочек добавленной стоимости, в том числе промышленных и сельскохозяйственных кластеров, которые могут дать компенсаторный эффект в деле сокращения транзакционных издержек\", — говорится в релизе. Вместе с тем, как подчеркнул Абидходжаев, необходимо обратить внимание на цифровую экономику и создание цифровых торговых площадок для Центральной Азии. Также он назвал инвестирование в инфраструктурные проекты стран ЦА важным условием развития в среднесрочной перспективе. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Экспорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18312104_26:102:1280:807_1920x0_80_0_0_2e4d2a49a07a18a70523aff0bc3152c8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/sozdan-fond-sodeystviya-ozdorovleniyu-trudnoizlechimyx-bolnyx-18311544.html",
        "title": "Создан Фонд содействия оздоровлению трудноизлечимых больных",
        "date": "2021-04-13 16:13:24",
        "text": "На средства Фонда будет приобретаться оборудование, лекарства, медицинские приспособления, лабораторные реактивы и другие расходные материалы в лечебные учреждения для помощи больным, страдающим онкогематологическими заболеваниями.\nТАШКЕНТ, 13 апр — Sputnik. В Узбекистане создан Фонд содействия оздоровлению больных, страдающих онкогематологическими и трудноизлечимыми заболеваниями. Структура будет действовать при Министерстве здравоохранения республики без статуса юрлица, сообщает Norma. На финансирование фонда пойдут 7% от суммы акцизных сборов на табачную продукцию, поступающих в Госбюджет, доходы от размещения временно свободных средств Фонда на депозиты в коммерческих банках, благотворительные пожертвования физических и юридических лиц, а также другие источники, не запрещенные законодательством. На средства Фонда будет приобретаться оборудование, лекарства, медицинские приспособления, лабораторные реактивы и другие расходные материалы в лечебные учреждения для помощи больным, страдающим онкогематологическими заболеваниями. Кроме того Фонд будет приглашать высококвалифицированных зарубежных специалистов для проведения высокотехнологичных сложных операций, а также возьмет на себя покрытие расходов по установлению высокотехнологичных диагнозов и оказанию пациентам медицинских услуг государственными и негосударственными лечебными учреждениями в Узбекистане. ",
        "tags": [
            "Общество",
            "Медицина",
            "онкология",
            "Министерство здравоохранения Узбекистана",
            "лечение онкологии",
            "медицинское оборудование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/44/27/442715_0:302:2958:1966_1920x0_80_0_0_89fdd50b2a6ceb9f3fed00f6d99b43e5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/pitevaya-voda-uzbekistana-budet-pod-prismotrom-rossii-18310831.html",
        "title": "Питьевая вода Узбекистана будет \"под присмотром\" России",
        "date": "2021-04-13 15:45:41",
        "text": "По официальным данным, протяженность сети питьевого водоснабжения в республике составляет 70,4 тысячи километров, из которых более трети нуждается в капремонте.\nТАШКЕНТ, 13 апр — Sputnik. Оператор питьевого водоснабжения в Узбекистане, компания \"Узводоснабжение\"( \"Узсувтаминот\") будет сотрудничать с российскими компаниями в создании очистных установок для сточных вод. \"Между АО \"Узсувтаминот\", российским ООО \"Эколос-Проектстрой\", ООО \"УзЭколос\" подписано соглашение о сотрудничестве в сфере водоотведения и очистки сточных вод\", — сообщил представитель компании РИА Новости. Соглашение предусматривает трансфер технологий и обмен опытом для создания в Узбекистане очистных установок для очистки сточных вод для строящихся жилых домов и промышленных предприятий. В 2020 году российская группа компаний \"Эколос\" учредила в Узбекистане дочернее предприятие \"УзЭколос\". В 2021-м оно приступило к размещению производственных площадок на территории республики. По официальным данным, протяженность сети питьевого водоснабжения в Узбекистане составляет 70,4 тысячи километров. Однако из них более трети, к настоящему моменту, нуждается в капитальном ремонте.  Качественными услугами питьевого водоснабжения в стране свыше 25 миллионов человек — это 73% населения республики. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вода"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18310732_0:1016:2048:2168_1920x0_80_0_0_16a4949bb34b5ea195cc163705d9c6fb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/v-karakalpakstane-palomnik-upal-s-gory-pytayas-sdelat-krasivoe-foto--video-18309788.html",
        "title": "В Каракалпакстане 19-летний юноша упал с горы, пытаясь сделать селфи — видео",
        "date": "2021-04-13 15:29:39",
        "text": "Молодой человек чудом остался жив. От госпитализации он отказался.\nТАШКЕНТ, 13 апр — Sputnik. В соцсетях распространился видеоролик, на котором человек катится кубарем вниз с горы. Инцидент произошел в воскресенье на горе Шихи Джалил в Каракалпакстане.  Окружающие тут же вызвали скорую помощь. Оказалось, что пострадавшему всего 19 лет, он прибыл из Хорезмской области и занимается паломничеством. Прибывший медик осмотрел молодого человека, предложил поехать в больницу, однако тот отказался от госпитализации. Юноша пообещал, что посетит в районную больницу под присмотром товарищей.  Как отметили очевидцы, узбекистанец сорвался с горы, пытаясь подпрыгнуть на ее вершине. Это нужно было, что получилось красочное фото.  ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Каракалпакстан",
            "фотоаппарат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18309936_0:160:3073:1888_1920x0_80_0_0_6d26a11459de1ac029ad0e69cb86a49e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/die-welt-na-planete-mogut-ischeznut-banany-18303422.html",
        "title": "Die Welt: на планете могут исчезнуть бананы",
        "date": "2021-04-13 14:52:03",
        "text": "Всему виной — смертоносный гриб, который проникает во фрукт и уничтожает его структуру.\nТАШКЕНТ, 13 апр — Sputnik. Бананы оказались под угрозой исчезновения. О надвигающейся катастрофе написало немецкое издание Die Welt. Все дело в высокоинфекционном грибе, который живет в почвах. Вспышка заболевания под названием Tropical Race 4 (TR4) произошла в XX веке на территории Азии и Австралии.  Считалось, что инфекция не вышла за пределы этих регионов. Однако в 2019 году гриб был впервые обнаружен в Южной Америке. А ведь именно этот континент снабжает мир бананами.  К настоящему моменту, несколько стран уже закрыли свои плантации из-за отравленных почв. Примечательно, что гриб нельзя вывести при помощи химикатов. В итоге земля остается непригодной для выращивания треть века. Как назло, TR4 в основном оказывает вредоносное воздействие именно на сорт Cavendish, который считается очень плодоносным. К тому же, 95% всех бананов, которые продаются на рынке.  И в последние годы уровень потребления этих фруктов лишь растет. \"Если учесть, что население Земли составляет более семи миллиардов человек, то увеличение потребности растущего населения развивающихся стран в продуктах питания — главная причина роста производства бананов\", — заявили в Продовольственной и сельскохозяйственной организации ООН. По мнению экспертов, мир постепенно лишается фрукта, который не только приятен на вкус, но и отсутствие которого способно подорвать продовольственную ситуацию на планете. ",
        "tags": [
            "В мире",
            "еда",
            "Торговля",
            "Фрукты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18303772_0:320:3073:2048_1920x0_80_0_0_3c3df0ffa77d603070c324ceef4ddefe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/zamglavy-mid-uzbekistana-i-rf-obsudili-voprosy-investitsionnogo-sotrudnichestva-18307801.html",
        "title": "Замглавы МИД Узбекистана и РФ обсудили вопросы инвестиционного сотрудничества",
        "date": "2021-04-13 14:39:02",
        "text": "В рамках встречи рассмотрели также ход реализации уже достигнутых договоренностей и график предстоящих совместных мероприятий на различных уровнях.\nТАШКЕНТ, 13 апр — Sputnik. В Ташкенте состоялся очередной раунд политических консультаций между внешнеполитическими ведомствами Узбекистана и России, сообщили в пресс-службе отечественного МИД. За круглым столом встретились главы делегаций двух стран — первый заместитель министра иностранных дел Узбекистана Фарход Арзиев и заместитель министра иностранных дел РФ Андрей Руденко. Стороны поговорили о состоянии и перспективах двустороннего сотрудничества в политической, торгово-экономической, инвестиционной, научно-образовательной, культурно-гуманитарной и других сферах. Обсудили также взаимодействие в рамках многосторонних организаций и вопросы региональной безопасности. Рассмотрен ход реализации ранее достигнутых договоренностей и график предстоящих совместных мероприятий на различных уровнях. На встрече обсуждены и другие вопросы узбекско-российской повестки дня. Сегодня председатель Сената Олий Мажлиса Узбекистана Танзила Нарбаева проводит встречу с председателем Совета Федерации Валентиной Матвиенко в Москве. По итогам встречи планируется подписание меморандума между Советом Федерации и Сенатом Олий Мажлиса Республики Узбекистан о парламентском контроле в сфере трудовой миграции. Встреча Матвиенко и Нарбаевой проходит в рамках официального визита председателя Сената Узбекистана в Россию по приглашению Совфеда. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18307408_89:203:936:680_1920x0_80_0_0_5c2c9230725122dcf6ad11cfd7d5b83d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/soglashenie-uzbekistana-i-kazaxstana-o-trudyaschixsya-migrantax-vstupilo-v-silu-18308811.html",
        "title": "Соглашение Узбекистана и Казахстана о трудящихся-мигрантах вступило в силу",
        "date": "2021-04-13 14:36:48",
        "text": "По официальным данным узбекской стороны, на заработках за пределами РУз находятся более 1,6 миллиона человек, в том числе более 200 тысяч — в Казахстане.\nТАШКЕНТ, 13 апр — Sputnik. Межправительственное соглашение Узбекистана и Казахстана о трудовой деятельности и защите прав трудящихся-мигрантов вступило в силу в апреле, сообщает информагентство \"Дунё\" МИД РУз. Документ был подписан 15 апреля 2019-го в Ташкенте. Казахстан ратифицировал этот документ спустя год, Узбекистан — в марте 2021-го. Соглашением предусматривается урегулирование порядка трудовой деятельности и оплаты труда трудящихся-мигрантов, а также предотвращение незаконной трудовой деятельности между двумя странами. В рамках соглашения трудовым мигрантам предусмотрено получение возмещения вреда работнику вследствие увечья, профессионального заболевания либо иного повреждения здоровья, связанных с исполнением им трудовых обязанностей, а также гарантированного объема бесплатной медицинской помощи.  Кроме того, при занятии трудовыми мигрантами педагогической, медицинской или фармацевтической деятельностью получившие соответствующее образование проходят установленную законодательством принимающего государства процедуру признания документов об образовании. В рамках соглашения также предусматривается пенсионное и социальное обеспечение. По официальным данным узбекской стороны, на заработках за пределами РУз, население которой составляет 34,5 миллиона человек, находятся более 1,6 миллиона человек (порядка 20 процентов экономически активного населения), в том числе около 1,1 миллиона — в России, в Казахстане — более 200 тысяч. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "Казахстан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/79/5277952_0:0:1200:675_1920x0_80_0_0_22cf736ce024e7c5819ed5f71f70bba9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/uzbekistan-gotov-obezopasit-trud-i-ratifitsirovat-odnu-iz-konventsiy-mot-18308346.html",
        "title": "Узбекистан готов обезопасить труд и ратифицировать одну из Конвенций МОТ",
        "date": "2021-04-13 14:02:45",
        "text": "Цель документа заключается в постоянном совершенствовании безопасности и гигиены труда для предотвращения производственных травм, профессиональных заболеваний и смерти людей. \nТАШКЕНТ, 13 апр — Sputnik. Узбекистан готов к ратификации Конвенции МОТ об основах содействия безопасности и гигиене труда №187, сообщает пресс-служба Олий Мажлиса страны. К такому выводу 12 апреля пришли участники круглого стола, организованного комитетом Закпалаты парламента по труду и соцвопросам. В нем приняли участие депутаты, должностные лица Министерства занятости и трудовых отношений, Федерации профсоюзов Узбекистана, НИИ санитарии, гигиены и профессиональных заболеваний и другие. Отмечалось, вопрос имплементации в национальное законодательство данного документа утвержден указом президента в 2020 году и содержится в дорожной карте по реализации Национальной стратегии по правам человека. \"Конвенция МОТ является одной из приоритетных конвенций, в соответствии с которой предусматривается содействие постоянному совершенствованию безопасности и гигиены труда с целью предотвращения профессиональных заболеваний, производственных травм и смерти людей путем разработки национальной политики, национальной системы и национальной программы с согласованием в национальном законодательстве с самыми влиятельными организациями работодателей и работников\", — говорится в сообщении. Депутаты подчеркнули, что значительная часть норм данной конвенции уже имплементирована в национальное законодательство. Только с 2000 года приняты и внедрены в практику около 300 правил об охране труда. Участники мероприятия выразили уверенность, что ратификация данного документа послужит дальнейшему повышению эффективности работы в этом направлении и формированию позитивного имиджа страны в отношениях с международными и региональными организациями. Комитет Закпалаты по труду и соцвопросам предоставит парламенту результаты изучения данного вопроса. Конвенция №187 принята 31 мая 2006 года на 95-й сессии Генеральной конференции МОТ. Ее основная цель заключается в постоянном совершенствовании безопасности и гигиены труда для предотвращения производственных травм, профессиональных заболеваний и смерти людей.  Документ ратифицирован 49 государствами, в том числе Республикой Казахстан и Российской Федерацией. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "МОТ",
            "Парламент",
            "Законодательная палата Олий Мажлиса"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/915/99/9159943_0:0:3077:1731_1920x0_80_0_0_d6461c5d48374c3e929eca77f1c05368.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/uzbekistanets-organizoval-podpolnyy-loto-klub--emu-grozit-do-7-let-tyurmy-18308015.html",
        "title": "Узбекистанец организовал подпольный лото-клуб — ему грозит до 7 лет тюрьмы",
        "date": "2021-04-13 14:01:42",
        "text": "Среди изъятых у мужчины вещдоков были 298 тысяч сумов и 790 монет номиналом 50 сумов.\nТАШКЕНТ, 13 апр — Sputnik. Житель Пайарыкского района Самаркандской области организовал у себя дома подпольный лото-клуб, сообщает Следственный департамент при МВД Узбекистана. Лото — азартная настольная игра, в которой используются специальные карты с номерами и бочонки. По данным пресс-службы, подпольный лото-клуб накрыли вечером 1 апреля. Среди изъятых у Хуршида Ж. вещдоков были 298 тысяч сумов и 790 монет номиналом 50 сумов. Следственный отдел при ОВД Пайарыкского района возбудил в отношении мужчины уголовное дело по части 1 статьи 278 (\"Незаконная организация или проведение азартных и других основанных на риске игр, в том числе организация или содержание притонов для таких игр\") УК Узбекистана. Хуршида Ж. задержали. Идет следствие. Мужчине грозит наказание в виде семи лет лишения свободы. ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18308516_14:0:1070:594_1920x0_80_0_0_8af60680164f0553f32e2066436a70a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/ii-mejdunarodnyy-festival-iskusstva-baxshi-proydet-v-nukuse-18307659.html",
        "title": "II Международный фестиваль искусства бахши пройдет в Нукусе",
        "date": "2021-04-13 13:38:17",
        "text": "Шавкат Мирзиёев поручил также поэтапно подготовить другие регионы республики к проведению в будущем Международного фестиваля искусства бахши.\nТАШКЕНТ, 13 апр — Sputnik. Второй Международный фестиваль искусства бахши в 2021 году пройдет в Нукусе. Соответствующее постановление подписал глава государства, сообщили в пресс-службе Минюста. В документе президент поручил также поэтапно подготовить другие регионы республики  к проведению в будущем Международного фестиваля искусства бахши. При проведении мероприятия необходимо учитывать санитарно-эпидемическую обстановку в республике. Напомним, фестиваль проводится в апреля один раз в два года. В 2019-м праздник впервые состоялся в Термезе с 5 по 10 апреля. Цель мероприятия — ознакомление общественности с образцами узбекского национального искусства сказителей-бахши, повышение у молодежи уважения и интереса к этому виду искусства, укрепление дружбы братских народов. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "музыка",
            "Нукус",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1115/67/11156785_0:63:1201:738_1920x0_80_0_0_3f80ed5aa66a33a8a4ae53b3bade8f02.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/chetyrex-jitelnits-tashkenta-podozrevayut-v-kraje-iz-kvartiry--sredi-nix-12-letnyaya-devochka-18307217.html",
        "title": "Четырех жительниц Ташкента подозревают в краже из квартиры — среди них 12-летняя девочка",
        "date": "2021-04-13 13:36:16",
        "text": "Потерпевшая лишилась украшений общей стоимостью четыре тысячи долларов.\nТАШКЕНТ, 13 апр — Sputnik. Четырех жительниц Ташкента подозревают в краже драгоценностей из квартиры, сообщает Главное управление внутренних дел (ГУВД) столицы. По данным пресс-службы, в УКД ОВД Учтепинского района 30 марта обратилась 19-летняя Хуршидабону С., которая рассказала, что кто-то проник в ее дом и похитил золотые украшения на четыре тысячи долларов. Сотрудники правоохранительных органов возбудили уголовное дело по части 2 статьи 169 (\"Кража\") УК Узбекистана.  Впоследствии были задержаны подозреваемые — ими оказались  28-летняя Гулшан Д., 20-летняя Тухтагул Д., 19-летняя Зарина Х. и 12-летняя Н. Д.  Следствие продолжается. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "Кража",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18307543_0:471:2048:1623_1920x0_80_0_0_16b370571c69608b028e9429725301c1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/strany-tsentralnoy-azii-i-vyshegradskoy-gruppy-obsudyat-preodolenie-koronakrizisa-18306167.html",
        "title": "Страны Центральной Азии и Вышеградской группы обсудят преодоление коронакризиса",
        "date": "2021-04-13 12:46:19",
        "text": "Стороны обсудят вопросы экономических и социальных последствий пандемии COVID-19, изучат возможные направления сотрудничества по их преодолению.\nТАШКЕНТ, 13 апр — Sputnik. Страны Центральной Азии и Вышеградской группы (Венгрия, Польша, Словакия, Чехия) в онлайн-режиме в четверг обсудят сотрудничество в преодолении последствий пандемии коронавируса COVID-19, сообщает информагентство \"Дунё\" МИД Узбекистана. \"Пятнадцатого апреля в онлайн-режиме состоятся политические консультации в формате \"Центральная Азия — Вышеградская группа\" на уровне заместителей министров иностранных дел\", — говорится в публикации на сайте \"Дунё\". Организатором конференции выступает МИД Польши, принявшей с 1 июля 2020 года председательство в Вышеградской группе. Стороны обсудят вопросы экономических и социальных последствий пандемии COVID-19, изучат возможные направления сотрудничества по их преодолению. В ходе конференции также планируется обговорить взаимодействие государств Центральной Азии и Вышеградской группы в сфере образования, цифровизации, сотрудничество в рамках международных финансовых институтов, развитие \"зеленых\" технологий и парков IT-стартапов. В феврале 2018-го в Будапеште состоялась первая встреча министров иностранных дел стран Вышеградской группы и Центральной Азии. В Вышеградскую группу входят Польша, Чехия, Словакия и Венгрия. Все страны группы в 2004 году вступили в Евросоюз. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Вышеградская группа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18306820_0:771:2048:1923_1920x0_80_0_0_d35013ec2704ece3a008335c112f588a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/aprelskie-tezisy-dmitriy-poletaev-o-tom-kogda-uzbekistan-vyydet-iz-migratsionnogo-pike-18293838.html",
        "title": "Апрельские тезисы: Дмитрий Полетаев о том, когда Узбекистан выйдет из миграционного пике",
        "date": "2021-04-13 12:45:24",
        "text": "Что должен знать каждый узбекистанец, который собирается ехать на заработки в РФ в рамках оргнабора, почему так важен трудовой договор и какие обязательства перед иностранным сотрудником несет работодатель. Об этом в нашем дайджесте, посвященном миграционным вопросам.\nВедущий научный сотрудник Института народнохозяйственного прогнозирования РАН, директор Центра миграционных исследований Дмитрий Полетаев прокомментировал самые свежие и знаковые новости в сфере миграции и сделал прогноз, когда ситуация на рынке труда начнет стабилизироваться.  Ушедший 2020 год в миграции между Россией и Узбекистаном был очень необычным. Полетаев называет это \"торможением на взлете\". Правительство Узбекистана начало активно заниматься миграционной политикой, были предприняты значимые инициативы по упрощению условий для миграции граждан, выезжающих для заработка в РФ, но пандемия спутала все карты. Все инициативы (открытие новых центров по консультированию мигрантов, специальных представительств в РФ) были не случайны. Совершенствование оргнабора получило особое развитие в Узбекистане. Этот механизм актуален для крупных предприятий и организаций, которые принимают сразу десятки-сотни-тысячи иностранных работников. А вот среднему и малому бизнесу сложно прогнозировать свое существование на годы вперед. В этом смысле все переговоры по оргнабору, которые проходили между РФ и Узбекистаном, можно считать \"перезревшей мерой\", ведь всё это уже довольно давно было актуальным.  В первую очередь потому, что на рынке труда России не так просто найти работу с заключением контракта, полностью защищающего трудового мигранта, еще сложнее создать условия жизни, в которых он бы чувствовал себя комфортно. Тем не менее существует равномерный план развития отношений в сфере трудовой миграции, и что важно — идут разговоры о вступлении в ЕАЭС. Оргнабор как новый инструмент легального трудоустройства мигрантов в РФ В 2021 году в России определили новый порядок привлечения трудовых мигрантов. Сфера теперь полностью передана в ведение Минтруда России, и необходимость такого оргнабора признана на государственном уровне. Схема, исходя из нового приказа, такая: Минтруд выбирает, какой регион РФ на какие профессии может набирать мигрантов; работодатель отбирает мигрантов в Узбекистане, составляет списки и заявку, размещает на портале \"Работа в России\", и там эту заявку рассматривает Межведомственная комиссия по вопросам привлечения и использования иностранных работников (в каждом субъекте своя такая комиссия); после одобрения списка мигрантов комиссией работодатель привозит мигрантов в РФ, заключает с ними трудовой договор.  \"В любом инвестиционном процессе поручительство государства означает большую надежность, и в этот проект тогда лучше вкладываются и компании, и ведомства. Так и здесь: доверие к государству несравнимо с доверием к отдельному работодателю, даже очень крупному. И принципиальная разница для мигранта в том, что государство обладает рычагами наказания тех работодателей, которые не исполнят свои обязанности\".  Полетаев: оргнабор мигрантов в РФ — почему это выгодно всем00:0005:1610,811,52iО выпускеСкачатьСмотреть все эпизодыПолетаев: оргнабор мигрантов в РФ — почему это выгодно всем По слова Полетаева, есть несколько аспектов, которые важно учесть. Трудоустройство нужно проводить поэтапно: сбор и оформление документов, их максимальная проверка до выезда и пересечения границ, подготовка всех необходимых справок. При этом обязательно важно учитывать непредвиденные обстоятельства — задержка вылета или другой форс-мажор.  \"В этом процессе очень важно определить, кто платит в случае, если мигрант заболел или рейс отменили. Потому что если работодатель заинтересован в том, чтобы получить работника, то он может оплатить в случае задержки гостиницу для мигранта. Например, если мигрант живет в сельской местности, приехал в город, где есть аэропорт, а самолет задерживается. При оргнаборе данные нюансы должны быть включены в механизм найма. Это безусловно защищает человека\".  Эксперт по миграции подчеркивает, что, помимо Минтруда России, миграционного ведомства, очень важно включать в процесс организации трудоустройства как отдельных работодателей, так и их организации. Это позволит контролировать самих работодателей и улучшит взаимодействие между ними и остальными акторами данного процесса. Безусловно, права иностранных работников должны быть защищены, но и работодатели имеют право на гарантию и компенсацию возможных потерь при отказе сотрудника от должности. \"Основная сложность, на мой взгляд, в том, что многие иностранные работники не оформляют трудовые договоры. Это можно назвать даже выученной беспомощностью, так как они считают, что в случае сложностей даже оформленный трудовой договор их не спасет. Например, если работодатель изменит условия контракта, обманет иностранного работника. Мне кажется, только при условии обязательного подписания трудового договора межгосударственные усилия будут иметь эффект. В этом направлении важно работать и на уровне ЕАЭС, и на уровне СНГ\".  Полетаев добавил, что в этом взаимодействии немалую роль могли бы играть профсоюзы как независимые арбитры при возникающих спорах. Это хорошо зарекомендовавшая себя мировая практика. Нелегальные мигранты – как искоренить это явление По данным МОМ, в России в 2020 г. без нарушений в оформлении трудовых отношений работало всего порядка 40% мигрантов из Узбекистана. Это существенно усложняет защиту прав трудовых мигрантов в РФ. \"Чтобы избежать таких вещей, и нужен оргнабор. Те инициативы, которые были предприняты в этом году, например, был открыт специальный центр в Узбекистане — отделение Московского ММЦ  в Сахарово, где трудовые мигранты получают патенты. Это позволит мигранту заранее получить понимание, когда конкретно будет готов его патент и он сможет его забрать. По закону только патент нельзя выдавать за границей, а все остальные процедуры, включая медицинский осмотр, работник сможет пройти в Узбекистане. По поводу медицинских процедур еще идут переговоры. Что касается подачи документов – этот процесс уже на высокой степени готовности\".  Полетаев: нелегальная работа — в чем риски для мигрантов и как это искоренить00:0004:2510,811,52iО выпускеСкачатьСмотреть все эпизодыПолетаев: нелегальная работа — в чем риски для мигрантов и как это искоренить Еще одно важно наблюдение: мигранты зачастую — это не бедные люди, которые уезжают за рубеж, чтобы там заработать на еду. По данным опросов, лишь у 20% трудовых мигрантов из Узбекистана денег хватает на самое необходимое (остальные более зажиточные), а почти треть мигрантов могут покупать всё необходимое и делать сбережения. Каждый десятый мигрант из Узбекистана приезжает в РФ в том числе с практической целью – повысить свою квалификацию, получить новые компетенции. Не стоит также забывать о женщинах, которые чаще всего приезжают в РФ не столько ради заработка, но и для того, чтобы быть рядом с семьей и мужем, который трудится за границей, — таких около трети. Как COVID отразился на состоянии узбекистанцев в РФ  Коронавирус – это не только глобальная гуманитарная катастрофа, принесшая миллионы смертей во всем мире, но и экономический кризис. Две трети опрошенных утверждают, что материальное положение их семей за последний год ухудшилось, и только четверть не заметили каких-то резких перемен. Кроме того, люди испытывали сильный психологический стресс: около 40% признались, что боятся потерять близких или подхватить опасный вирус. Еще одно тяжелое последствие пандемии – дети-сироты,  оказавшиеся в России одни после смерти родителей-трудовых мигрантов от COVID-19. Все эти социальные факторы, безусловно, осложняют и обостряют проблему трудовой миграции по обе стороны границы. Полетаев о том, как коронавирус ударил по трудовым мигрантам00:0002:0810,811,52iО выпускеСкачатьСмотреть все эпизодыПолетаев о том, как коронавирус ударил по трудовым мигрантам Когда восстановятся условия для миграции из Узбекистана С началом массовой вакцинации в РФ и странах СНГ есть надежда, что пандемия пойдет на спад. В свою очередь это должно оживить и мировую экономику, и рынок труда.  \"Прогнозировать сложно. Очевиден острый дефицит иностранных работников, например, в строительной сфере в России. В этом направлении предпринимаются специальные усилия, и жизнь в условиях COVID в течение года уже чему-то научила российские ведомства и работодателей, какие-то новые механизмы взаимодействия выработаны. Думаю, что процесс миграции нормализуется, но я не думаю, что в 2021-м будет миграционный поток аналогичный, скажем, году 2019. Не будем забывать о том, что в течение 2020-го в России угасло много средних и малых бизнесов. Это значит, что стало меньше рабочих мест не только для иностранцев, но и для россиян. Конкуренция возросла. Чтобы ситуация вернулась на доковидный уровень, нужны не месяцы, а годы. Но, возвращаясь к метафоре о торможении при взлете, это не значит, что взлет не состоится, просто самолеты будут не такие вместительные и меньше трудовых мигрантов смогут прибыть в Россию на заработки. Хотя это нужно и Узбекистану, и Российской Федерации\". Подробнее в нашем радиоподкасте.  Полетаев о том, что ждет миграционную сферу в 2021 году00:0002:4710,811,52iО выпускеСкачатьСмотреть все эпизодыПолетаев о том, что ждет миграционную сферу в 2021 году ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "Радио",
            "Мигранты"
        ],
        "author": "Анна Черкасова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/17/15660697_0:217:3072:1945_1920x0_80_0_0_2f78e496945e7a16bfce9db6ec8ee937.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/vlasti-uzbekistana-pomogut-sootechestvennikam-okazavshimsya-v-trudnoy-situatsii-18306340.html",
        "title": "Власти Узбекистана помогут соотечественникам, оказавшимся в трудной ситуации",
        "date": "2021-04-13 12:40:56",
        "text": "Чтобы воспользоваться предложенными возможностями, нужно обратиться в консульское учреждение республики. Финансовая помощь будет оформлена в виде микрозаймов на срок до 30 дней. \nТАШКЕНТ, 13 апр — Sputnik. Граждане Узбекистана, оставшиеся без денег за границей, смогут получить помощь в виде микрозаймов, передает пресс-служба Министерства юстиции республики. Утверждено положение \"О порядке оказания финансовой помощи гражданам Узбекистана, оставшимся без средств к существованию на территории иностранных государств\". Чтобы воспользоваться предложенными возможностями, нужно обратиться в консульское учреждение республики. Финансовая помощь будет оформлена в виде микрозаймов на срок до 30 дней. Деньги можно будет израсходовать на оплату продуктов питания, жилья, одежды и транспортных расходов. В частности, узбекистанцы, оказавшиеся без денег в России, также смогут получить примерно 50 долларов в сутки, вместе с тем можно будет взять в кредит 400 долларов на транспортные расходы, чтобы вернуться домой.  Наибольший размер микрозайма предоставляется согражданам, оказавшимся в затруднительном положении в Японии, – 150 долларов и 1 тысяча долларов, в странах ЕС – до 100 долларов и 800 долларов соответственно. С начала 2021 года за рубеж отправились на заработки уже 9 465 соотечественников, по данным Агентства по внешней миграции при Минзанятости РУз. Из этого числа 8 034 гражданина уехали работать в Россию, 1 285 — в Казахстан, еще 143 человека отправились в Южную Корею. На заработках за пределами Узбекистана сейчас находятся около 1,6 миллиона человек — это около 20% экономически активного населения республики. Из этого числа порядка 1,1 миллиона граждан работают именно в России. ",
        "tags": [
            "Миграция",
            "Узбекистанцы",
            "помощь",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/08/15355401_0:160:3073:1888_1920x0_80_0_0_c518893cf3adf13325b87c53743f022a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/pensioner-patriot-sozdal-na-svoem-uchastke-sobstvennyy-sovetskiy-soyuz--video-18305853.html",
        "title": "Пенсионер-патриот создал на своем участке собственный Советский Союз — видео",
        "date": "2021-04-13 12:27:16",
        "text": "Николай Белов более 20 лет собирал бюсты, скульптуры и барельефы советской эпохи.\nВ его собрании имеются изображения всех видных деятелей того времени: Ленина, Сталина, Троцкого и других. Но есть и статуи простых людей. Зачем российскому пенсионеру собственный \"советский оазис\" в мире капитализма, смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "пенсионер"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/afu-nakazal-navbaxor-posle-skandalnogo-matcha-s-paxtakorom-18305283.html",
        "title": "АФУ наказала \"Навбахор\" после скандального матча с \"Пахтакором\"",
        "date": "2021-04-13 12:16:47",
        "text": "Дисциплинарный комитет наказал ФК \"Навбахор\" и официальных лиц обеих команд. Решение принималось после просмотра видеозаписей той скандальной игры. \nТАШКЕНТ, 13 апр — Sputnik. Футбольный клуб \"Навбахор\" следующие два своих домашних матча проведет без зрителей. Таково решение дисциплинарного комитета Ассоциации футбола Узбекистана, принятое после массовых беспорядков 7 апреля, сообщает АФУ. На специальном заседании комитет рассмотрел представленную информацию, в том числе и видеозаписи. Выяснилось, что во время игры отличились официальные лица обеих команд — они неоднократно покидали техническую зону, грубо возражали главному арбитру и мешали его работе.  \"Коме того, по окончании матча болельщики \"Навбахора\" оскорбляли официальных лиц нецензурными словами, бросали на поле различные предметы, а также повредили передвижную телестанцию, принадлежащую НТРК\", — говорится в сообщении.  Решение о недопуске зрителей на два ближайших домашних матча \"Навбахора\" принято в соответствии с пунктами 5.4 (\"За провокационные действия футболистов, команды или официальных лиц, вызвавшие беспорядки на стадионе, на футбольном поле или прилегающей территории\") и 5.9 (\"За необеспечение общественного порядка и безопасности на стадионе\") Дисциплинарного кодекса АФУ. Кроме того, вынесено письменное предписание о применении внутренних дисциплинарных мер к техническому директору клуба Мустафе Байрамову, тренеру вратарей Павлу Синельникову, которые совершили поступки, приведшие к беспорядкам на стадионе, и администратору команды Абдурауфу Гулямову, проявившему непрофессиональность, оскорбив соперников, когда те покинули поле после матча. Дисциплинарные меры коснулись и команды \"Пахтакор\" за неоднократные выходы официальных лиц команды из технической зоны во время игры и оскорбления главного арбитра. В соответствии с тем же пунктом 5.4 Дисциплинарного кодекса АФУ столичный клуб оштрафован. Сумма штрафа не называется. Беспорядки на стадионе \"Марказий\" в Намангане вспыхнули 7 апреля после завершения игры пятого тура Суперлиги Узбекистана. Тогда хозяева уступили игрокам из Ташкента со счетом 1:2. Исход игры решил гол, забитый с пенальти на 89-й минуте.  Судья назначил его после просмотра момента в видеоповторе, и именно это решение и последовавший за ним итог игры спровоцировали бурные протесты фанатов \"Навбахора\", которых собралось на стадионе порядка 16 тысяч. Болельщики забросали пластиковыми бутылками судей и игроков победившего клуба. По данному факту УВД Наманганской области возбудило уголовное дело по пунктам \"в\" и \"г\" части 3 статьи 277 УК РУз (\"Хулиганство, совершенное во время массовых мероприятий, и связанное с сопротивлением представителю власти или общественности, выполняющему обязанности по охране общественного порядка, либо иным гражданам, пресекающим хулиганское поведение\"). Шести участникам беспорядков предъявили обвинения по статье 183 Кодекса об административной ответственности (\"Мелкое хулиганство\"), еще одному — по статьям 183 и 194 (\"Невыполнение законных требований сотрудника органов внутренних дел\") КоАО РУз. Обстоятельства инцидента изучает рабочая группа. ",
        "tags": [
            "Спорт",
            "беспорядки",
            "Футбол",
            "Ассоциация футбола Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18229710_0:0:1500:844_1920x0_80_0_0_073c564df215bc4d712c58f302ace92b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/kakie-vyzovy-stavit-gsp-pered-uzbekistanom-mnenie-azizy-umarovoy-18299078.html",
        "title": "Какие вызовы ставит GSP+ перед Узбекистаном? Мнение Азизы Умаровой",
        "date": "2021-04-13 12:07:25",
        "text": "Узбекистан получил доступ к системе преференций GSP+ на беспошлинную поставку товаров в ЕС. Как экспортерам республики правильно воспользоваться новыми условиями, рассказала международный эксперт, директор консалтинговой компании SmartGov consulting Азиза Умарова.\nТАШКЕНТ, 13 апр — Sputnik. С 10 апреля для Узбекистана вступила в силу специальная система преференций GSP+ Евросоюза, куда республика была принята в качестве страны-бенефициара в рамках Всеобщей схемы преференций GSP. Этот статус был предоставлен Узбекистану в обмен на соблюдение 27 основных международных конвенций, в том числе — об искоренении детского и принудительного труда при сборе хлопка, охране окружающей среды и эффективного управления.  Теперь республика может беспошлинно экспортировать в страны ЕС более 6,2 тысячи товарных позиций (ранее — три тысячи без таможенных пошлин и 3,2 тысячи — по сниженным ставкам).  Сигнал для предпринимателей Как отметила международный эксперт, директор консалтинговой компании SmartGov consulting Азиза Умарова, Европейский союз является крупнейшим импортером в мире. В случае с Узбекистаном, по ее словам, новые льготы больше всего коснутся отправляемых им в ЕС фруктов и овощей (на них приходится 60 процентов всего экспорта в Евросоюз), а также текстиля. \"Это, несомненно, сигнал к действию как минимум для предпринимателей из плодоовощной и текстильной отраслей, — сказала Азиза Умарова Sputnik Узбекистан. — Ближайшим соседом с этим же статусом GSP+ является Кыргызстан, но там экспорт текстиля в ЕС составляет в денежном эквиваленте примерно миллион евро в год\". По мнению эксперта, Узбекистан должен будет переходить с экспорта нити, пряжи, материалов, полотна на готовую продукцию — постельное белье, одежду и так далее.  \"Придется, вероятно, биться за место под солнцем на рынке ЕС с Бангладеш (объем экспорта в ЕС в 2016 году — 15 миллиардов), Индией и Пакистаном. Кстати, в Пакистане в первые же три года после получения GSP+ экспорт текстиля в ЕС подскочил на 39 процентов\", — отметила Умарова.  Как конкурировать?  По мнению международного эксперта, Узбекистану здесь помогло бы участие в Индексе глобальной конкурентоспособности (ИГК), но на сегодня республика в него не включена. Индекс глобальной конкурентоспособностиИГК ежегодно публикуется Всемирным экономическим форумом (ВЭФ). Индекс базируется на 12 показателях, по которым измеряется готовность стран к четвертой промышленной революции. В октябре 2019-го представители ВЭФ заявляли, что процедура включения Узбекистана в ИГК займет долгое время. Как год, с которого это может стать возможным, тогда был назван 2021-й. Правительству Узбекистана, считает Азиза Умарова, стоит срочно разработать новый комплексный пакет мер поддержки экспортеров.  \"Возможно, что-то уже принято, но тут требуется массовый характер: налоги, убрать импортные пошлины на всю фурнитуру (например, вешалки), либерализировать рынок железнодорожных вагонов для снижения стоимости перевозок, пересмотреть кредитные ставки для экспортеров и так далее\", — отметила эксперт. Кроме того, по ее мнению, надо привлечь в страну компании, поставляющие сертифицированную фурнитуру.  \"Завтра ЕС будет оценивать и это: от игл в швейной машинке до тканей\", — заявила эксперт. Не терять время Азиза Умарова также дала несколько советов предпринимателям. Текстильщикам она рекомендовала, во-первых, не терять время, нанимать дипломированных сотрудников со знанием иностранных языков. \"Во-вторых — начинайте выходить на байеров в Европе. С учетом безопасности в Узбекистан будут ездить охотнее, чем в тот же Бангладеш, где регулярно идут забастовки\", — отметила эксперт. С сельскохозяйственной продукцией картинка, по ее словам, чуть сложнее — из-за сертификатов и лабораторий.  \"Однозначно пора заняться пищевой безопасностью и попрощаться с пестицидами и канцерогенами, иначе наши продовольственные товары так и не попадут на полки европейских торговых сетей. Надо понимать конъюнктуру рынка, разобраться в требованиях, — заявила Азиза Умарова. — У всех крупных сетей на сайтах есть анкеты. Кроме того, рекомендую внимательно прочесть исследование от Euromonitor International \"Анализ приоритетных рынков для диверсификации экспорта продукции из стран Центральной Азии\", подготовленное при поддержке GIZ. Вкратце: в Германии ждут ваши орехи и абрикосы, но без афлатоксинов и сульфитов\". Еще один важный момент — бесперебойное электроснабжение предприятий. По мнению Умаровой, выиграют те регионы Узбекистана, в которых уже работают ТЭС. \"Посоветовала бы крупным фабрикам начать эксперименты с \"зеленой\" энергетикой, хотя бы установить на крыше солнечную панель. Это сразу даст конкурентное преимущество и будет учитываться при заключении контрактов с некоторыми европейскими фирмами\", — рассказала эксперт. Кроме того, она посоветовала внимательно следить за ситуацией с синьцзянским хлопком (Синьцзян дает порядка 80 процентов китайского и 20 процентов мирового хлопка. — Прим. ред.).  \"Возможен бойкот, тогда все пункты выше будут применимы и к экспорту текстиля в США. Компании начнут искать новые страны для размещения заказов. Начинайте готовиться к будущим поставкам за границу уже сейчас. Внедряйте корпоративное управление, современный финансовый менеджмент, системы аудита, сокращайте выбросы\", — заключила Умарова. Как расширяются экспортные возможности Узбекистана Положительное решение по заявке Узбекистана на получение статуса бенефициара Всеобщей системы преференций плюс (GSP+) было принято Европейской комиссией в досрочном порядке 30 ноября 2020 года. Спустя несколько дней, 11 декабря, в онлайн-формате состоялся саммит лидеров стран– членов Евразийского экономического союза (ЕАЭС), в котором принял участие и президент Узбекистана Шавкат Мирзиёев. На той встрече республике был предоставлен статус наблюдателя при ЕАЭС. В настоящее время на финальной стадии разработки находятся Меморандум о взаимодействии между ЕЭК и правительством Узбекистана, а также План совместных мероприятий на 2021–2023 годы.  На государства ЕАЭС приходится до 28 процентов всего внешнеторгового оборота республики. По итогам 2020 года, прошедшего под знаком пандемии, Узбекистан наторговал со странами объединения на десять миллиардов долларов.  Узбекские товаропроизводители уже сейчас, когда республика является наблюдателем, получают равный доступ к странам-участницам ЕАЭС — прежде всего, это Россия и Казахстан как крупнейшие торговые партнеры, рассказал доктор экономических наук, бывший заместитель министра сельского хозяйства и продовольствия РФ Леонид Холод. При этом возможное вступление республики в ЕАЭС, разумеется, позволит значительно увеличить показатели торговли. Но когда Узбекистан примет решение о присоединении к объединению в качестве полноправного члена — неизвестно. Руководитель отдела Средней Азии Института стран СНГ Андрей Грозин в интервью Sputnik Узбекистан заявил, что это может произойти в 2021-2022 годах или несколько позднее. Республике, ведущей прагматичную внешнеэкономическую политику, нужно время для оценки плюсов от расширяющегося партнерства, подчеркнул эксперт. Но в том, что статус Узбекистана все-таки изменится, он не сомневается. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Азиза Умарова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18305188_0:19:730:430_1920x0_80_0_0_75f02601776792770ff34ecfbd5808c8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/pochemu-samomu-populyarnomu-politiku-germanii-ne-dayut-byt-kantslerom-18304073.html",
        "title": "Почему самому популярному политику Германии не дают быть канцлером",
        "date": "2021-04-13 11:57:28",
        "text": "После Меркель — лучше поражение, чем сильный лидер. Именно так можно описать решение, принятое в понедельник президиумом правящей в Германии партии христианских демократов.\nХДС наконец-то определился со своим кандидатом в канцлеры — им стал глава партии и премьер-министр Северного Рейна — Вестафалии Армин Лашет. Партия могла бы и еще тянуть с неопределенностью — ранее огласить свой выбор обещали к последней неделе мая, но в минувшие выходные события ускорились. Состоялось совместное заседание руководства ХДС и ее баварской сестры ХСС, на котором о своем желании выдвигаться в канцлеры заявили лидеры обеих партий: Лашет и Маркус Зедер, баварский премьер.  Причем последний впервые сделал это публично — ранее считалось, что партии выберут одного из них кулуарно, не вынося спор на публику. И хотя Зедер заявил, что обсуждение проходило по-дружески и вообще, \"если ХДС готов меня поддержать, то и я буду готов, а если ХДС этого не хочет, сохранится доброе сотрудничество без какой-либо неприязни\", дальше тянуть было уже невозможно. И в понедельник все было решено. Впрочем, до того, как президиум ХДС единогласно поддержал кандидатуру Лашета, успело высказаться его берлинское отделение — и столичные партийцы неожиданно поддержали баварца, \"успешного управленца, который способен вывести Германию из пандемического кризиса\". То есть никакого единства в руководстве ХДС, да и самой партии, конечно же, нет — что и неудивительно.  И даже не потому, что Лашет возглавил ХДС совсем недавно, победив совсем с небольшим перевесом давнего оппонента Меркель Фридриха Мерца, а потому, что партийные функционеры не могут не понимать очевидного. Лашет уступает в популярности Зедеру — причем чем дальше, тем больше. Последний опрос общественного мнения показывает, что 37 процентов немцев могут представить, что голосуют за ХДС-ХСС с кандидатом в канцлеры Маркусом Зедером и только 13 процентов готовы поддержать правящую партию с кандидатурой Армина Лашета. То есть у баварца трехкратное преимущество!  Причем он безоговорочно лидирует и среди избирателей ХДС-ХСС — из тех, кто голосовал за них на прошлых выборах в бундестаг в 2017 году, снова отдали бы им свои голоса 73 процента при кандидате Зедере и только 32 при Лашете. И тут огромный разрыв. Так что же заставило руководство ХДС сделать ставку на более слабого кандидата? Уж точно не суеверие — да, оба раза в истории ФРГ, когда ХДС-ХСС выдвигала кандидатом в канцлеры баварца из ХСС, она проигрывала выборы. Последний раз, кстати, это было накануне выдвижения Меркель, в 2002 году, после этого в бой партию всегда вела нынешний канцлер.  Но уже давно пришло время определиться с тем, кто будет вести даже не партию, а страну после нее — если, конечно, ХДС-ХСС рассчитывает и после сентябрьских выборов возглавить новую правящую коалицию. Еще недавно это казалось само собой разумеющимся: из двух \"народных партий\" только ХДС-ХСС сохранила свои позиции — старейшая германская партия СДПГ за время сожительства в коалиции с Меркель растеряла почти половину своих избирателей. Второй партией страны стали зеленые — в последние месяцы их рейтинг растет, а популярность ХДС-ХСС так же неуклонно падает.  Они уже практически сравнялись — 23 процента у зеленых против 26 у правых. Возникла реальная угроза создания после выборов 26 сентября \"светофорной коалиции\" — красно-желто-зеленого альянса из СДПГ, свободных демократов и экологов, причем с лидерством (а значит, и канцлерством) последних.  И тогда ХДС-ХСС окажется в оппозиции, где с правого фланга ее будет поджимать куда более идеологически цельная \"Альтернатива для Германии\". Так что в этих условиях для руководства ХДС была бы более чем оправданна ставка на популярного политика, пусть и из \"младшей сестры\".  Тем более что Зедер популярен в Германии в целом — а у тех же зеленых нет сильного кандидата в канцлеры. Обоих сопредседателей зеленых (они еще не определились с тем, кто из них будет выдвинут), Роберта Хабека и Анналену Баербок, хотят видеть канцлером по одиннадцать и десять процентов немцев, а Зедера — целых 36.  И тут ХДС-ХСС выдвигает Армина Лашета, которого в кресле главы немецкого правительства видят лишь три процента избирателей. Что же случилось с партией Меркель? Христианские демократы сошли с ума? Нет, они в самом деле рассчитывают на победу — и на формирование новой коалиции (с теми же зелеными) под своим руководством. Безумие? Судя по нынешним тенденциям, да, но страх перед Зедером оказывается сильнее страха поражения на выборах. Потому что Зедер, в отличие от Лашета, жесткий и сильный лидер, а партийная верхушка (и Меркель, которая уходит, но остается влиятельной фигурой) хочет удобного председателя, пусть и не зиц, но точно не фюрера.  К тому же в ХДС считают, что даже победив с Зедером в качестве кандидата в канцлеры, они в итоге могут проиграть и оказаться в оппозиции, потому что собирать новую коалицию под него будет сложнее, чем под мягкого Лашета.  Ведь ХСС в целом и Зедер в частности все еще остаются хоть отчасти \"христианскими\" и правыми — в отличие от стремительно полевевшей при Меркель ХДС. Особенно ярко это проявилось в вопросах миграции — баварцы куда менее склонны принимать приглашенных Меркель \"гостей\". Своя позиция у Зедера и по вакцинации — так, он уже заключил контракт на поставку в Баварию \"Спутника V\".  И хотя он стал не первым премьер-министром одной из немецких земель, высказавшимся за закупку российской вакцины, именно на него за это обрушилась пресса. Ну и что, что еще до Зедера премьер-министры трех немецких земель (все с востока) поддержали поставки \"Спутника V\" — причем двое из них принадлежат к ХДС, — важно пнуть именно самого популярного в стране кандидата в канцлеры.  В понедельник в Die Welt вышла просто удивительная по своей примитивности пропагандистская статья \"Тот, кто поддается чарам Путина, поступает вопреки немецким интересам\", посвященная критике персонально герра Зедера. Там есть весь набор обвинений: \"Будь то оборона, энергетика или миграция — Германия уже много лет ведет себя наивно по отношению к России. Теперь этой традиции последовал и возможный будущий канцлер ФРГ. Большую роль в этом играет вакцина \"Спутник V\". \"Премьер-министр Баварии Маркус Зедер объявил, что его федеральная земля намерена приобрести 2,5 миллиона доз вакцины. Другие федеральные земли, прежде всего Мекленбург — Передняя Померания, тоже намерены сделать ставку на \"Спутник\". Под давлением земель министр здравоохранения Йенс Шпан согласился на переговоры с Россией\". \"Зедер, его коллега из Мекленбурга Мануэла Швезиг и другие поклонники \"Спутника\" предстают в образе ответственных политиков, утверждая, что дополнительные дозы вакцины спасут жизни людей. Но на самом деле их действия легкомысленны. Они не только дают ложные обещания гражданам, но и действуют вопреки интересам Германии\". Die Welt называет три причины бесполезности поставок из России: во-первых, в Европе есть свои вакцины, во-вторых, российские все равно поступят слишком поздно. И самое главное, \"для Кремля \"Спутник V\" — это инструмент власти\": \"Вакцина призвана сыграть решающую роль в достижении ключевой среднесрочной цели текущей внешней политики России: отделить Германию и ЕС от трансатлантического альянса с США — и привязать их к России в долгосрочной перспективе\". <...> \"Трансатлантический раскол, образовавшийся в годы Трампа, не должен снова исчезнуть. Европа, по мнению Кремля, не должна вновь укрепить свои позиции в НАТО, она должна дистанцироваться от США. <...> Европа — таков сигнал Кремля — должна выбрать или Россию, или США\". <...> \"Путин и его окружение любят возвращаться в своих заявлениях в прошлое, вплоть до Первой мировой войны. Их главный посыл: в течение сотни лет США делали вид, что освобождают мир, но на самом деле поработили его. Европа должна, наконец, это понять — и начать более тесно сотрудничать с Россией. То, что Россия сейчас расширяет свое военное присутствие на востоке Украины и в то же время предлагает свою спасительную вакцину государствам ЕС, — совпадение?\" Было бы даже интересно посмотреть хоть на одно высказывание российских руководителей, в котором они бы ставили Берлин перед подобным выбором: или мы, или американцы.  Максимум, что позволяет себе Россия, так это напоминать Германии о ее собственных, немецких, интересах — мы, собственно говоря, просто хотим иметь дело с самостоятельной, суверенной страной.  Но это так, к слову — понятно, что аргументация Die Welt рассчитана на некритическое восприятие и нацелена на дискредитацию Зедера и распространение русофобских настроений: \"Не прошло и года с тех пор, как канцлер ФРГ Ангела Меркель почти напрямую обвинила Кремль в \"попытке отравления\" критика режима Алексея Навального. Менее двух месяцев назад она раскритиковала приговор Навальному как \"далекий от каких-либо норм правового государства\". А теперь немецкие политики выступают против ЕС и хотят купить у России вакцину, которая не нужна?\" <...> \"Не покупка \"Спутника V\", а отказ от него стал бы диктующим будущее сигналом немецкой и европейской политики\". Понятно, что Зедер не подходит для проведения такого курса: \"Маркус Зедер, однако, поддается чарам Кремля. Или же он весьма легкомыслен в своем желании использовать российскую вакцину, чтобы ненадолго выделиться на политической арене. Оба варианта неприемлемы для потенциального будущего канцлера ФРГ\". Хотя статья вышла еще до заседания президиума ХДС, отказавшего в поддержке Зедеру, понятно, что она должна была просто подыграть и так уже принятому (и совершенно по другим мотивам) решению, которое может очень дорого обойтись ХДС.  Хотя руководство партии думает, что, пожертвовав лишними процентами, которые принес бы ей Зедер, все равно сумеет сохранить власть, первое место ХДС в сентябре вполне может обернуться поражением, если именно этих процентов не хватит для того, чтобы сформировать работающую коалицию и остаться у власти.  Или если ей придется вступить в такую коалицию с зелеными и (или) свободными демократами, в которой младшие партнеры будут диктовать повестку и правила. Кроме всего прочего, установки обеих этих партий откровенно проатлантические и проглобалистские — и, кстати, только вследствие этого антироссийские. Они готовы еще в большей степени ограничивать германский суверенитет, подкрепляя свои призывы фантазиями на тему \"русской угрозы\". Как говорит один из лидеров СвДП Александр Ламбсдорф, \"берлинская республика слишком часто вертится вокруг самой себя и не понимает, насколько сильно Германия зависит от исправно работающего либерального миропорядка\".  Граф призывает запретить \"Северный поток — 2\" и настаивает, что немцам нужно защищаться от путинского курса — внимание! — \"направленного против Европы, против нашего постсуверенного мышления\". То есть Россия мешает немцам отказаться от суверенитета? Да ведь что такое постсуверенное мышление? Ну это же самое передовое, что родила западная цивилизация, чему следуют уже все \"постмодернистские\" страны: \"Которые объединяют определенные черты современного государства на международном уровне для общей пользы и при этом отказываются от части национального суверенитета. <...> Страны — члены ЕС, но также и Канада, Австралия или Япония поняли, что их национальный суверенитет фактически упирается в границы. И то, что основанное на правилах сотрудничество в международном отношении ведет не к потерям, а к увеличению безопасности и благосостояния\". Атлантические глобализаторы все еще уверены в том, что сумеют сохранить надежный контроль над Германией — их ключевым европейским активом.  Сентябрьские выборы в бундестаг и новая коалиция в Берлине покажут, насколько немцы и их элиты готовы отстаивать свой суверенитет. Даже такой ограниченный, как сейчас. ",
        "tags": [
            "Колумнисты",
            "Германия",
            "власть",
            "Европа",
            "Берлин",
            "ЕС"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18304011_0:160:3073:1888_1920x0_80_0_0_83fd40713c245860081b61b9f4df46b9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/v-tashkente-otkryli-posle-remonta-dorogu-u-metro-pushkinskaya--foto-18302115.html",
        "title": "В Ташкенте открыли дорожный участок рядом с метро \"Пушкинская\" — фото",
        "date": "2021-04-13 11:22:37",
        "text": "Помимо проезжей части, здесь также организованы тротуары, пешеходные переходы. Появились дополнительные светофоры и фонари.\nТАШКЕНТ, 13 апр — Sputnik. В Мирзо-Улугбекском районе (бывший \"Пушкинский круг\") столицы открылась дорога, объединяющая проспект Мустакиллик с улицей Паркент. Об этом сообщили в районном хокимияте. © Пресс-служба хокимията Мирзо-Улугбекского района1/2© Пресс-служба хокимията Мирзо-Улугбекского района© Пресс-служба хокимията Мирзо-Улугбекского района2/2© Пресс-служба хокимията Мирзо-Улугбекского района© Пресс-служба хокимията Мирзо-Улугбекского района1/2© Пресс-служба хокимията Мирзо-Улугбекского района© Пресс-служба хокимията Мирзо-Улугбекского района2/2© Пресс-служба хокимията Мирзо-Улугбекского района© Пресс-служба хокимията Мирзо-Улугбекского района1/2© Пресс-служба хокимията Мирзо-Улугбекского района© Пресс-служба хокимията Мирзо-Улугбекского района2/2© Пресс-служба хокимията Мирзо-Улугбекского района© Пресс-служба хокимията Мирзо-Улугбекского района1/2© Пресс-служба хокимията Мирзо-Улугбекского района1/2© Пресс-служба хокимията Мирзо-Улугбекского района2/2© Пресс-служба хокимията Мирзо-Улугбекского района Власти благоустроили дорожный участок как для автомобилистов, так и для пешеходов: построены тротуары, переходы. Для удобства граждан поставлены дополнительные светофоры и установлены фонари. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "дорога",
            "ремонт дорог"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18302489_16:0:944:522_1920x0_80_0_0_f139f07a18371b9c99acbc7b228b0c8a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/uzbekistanskie-stroiteli-vozvedut-shkolu-na-territorii-karabaxa-18302741.html",
        "title": "Узбекистанские строители возведут школу на территории Карабаха",
        "date": "2021-04-13 11:22:22",
        "text": "Перечень объектов на территории Карабаха, в восстановлении которых будут задействованы силы узбекистанских специалистов, определяется и согласовывается.\nТАШКЕНТ, 13 апр — Sputnik. Узбекистан и Азербайджан договорились о возведении здания школы на территории Карабаха. Строительство будет осуществлено безвозмездно силами узбекских мастеров.  Об этом сообщил глава Агентства информации и массовых коммуникаций Узбекистана Асаджон Ходжаев во время визита делегации Совета сотрудничества тюркоязычных государств (Тюркский совет) в азербайджанский город Агдам. Его цитирует Sputnik Азербайджан. Ходжаев отметил, что на освобожденных территориях Азербайджана предстоит большая работа, связанная со строительством и восстановлением инфраструктуры. При этом директор агентства подчеркнул, что страны Тюркского совета будут активно участвовать в восстановлении территорий после военного конфликта. Узбекистан также предложил помощь в процессе развития инфраструктуры этих земель. В данный момент мы определяем со специалистами перечень объектов, в восстановлении которых мы будем участвовать, и насколько мне известно, имеется договоренность о строительстве одной школы, которая будет передана в качестве дара от Узбекистана азербайджанскому народу.Асаджон ХоджаевДиректор Агентства информации и массовых коммуникаций Узбекистана Директор агентства сообщил, что перечень таких объектов определяется и согласовывается, и скоро будут видны плоды этого сотрудничества. Напомним, в ходе неформального саммита Тюркского совета Шавкат Мирзиёев заявил, что Узбекистан готов внести свой вклад в восстановление древних памятников, объектов культуры и просвещения на земле Нагорного Карабаха. В декабре прошлого года президент Узбекистана выразил поздравление своему азербайджанскому коллеге Ильхаму Алиеву с окончанием военных действий. Стороны тогда договорились поддерживать тесный диалог в рамках глобальных и региональных структур. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "сотрудничество",
            "Строительство",
            "Азербайджан",
            "строители"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/238/59/2385921_0:160:3077:1890_1920x0_80_0_0_51d96c588078e345479b0df90b2325b8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/bolee-dvuxsot-soglasheniy-o-gchp-v-sfere-doshkolnogo-obrazovaniya-budut-profinansirovany-18301614.html",
        "title": "Потерявшим кормильца женщинам будет возмещена оплата за детский сад",
        "date": "2021-04-13 10:32:28",
        "text": "С 1 мая 2021 года детям женщин, потерявших кормильца, будет возмещена родительская плата в размере, установленном для 9-часовых государственных дошкольных образовательных организаций.\nТАШКЕНТ, 13 апр — Sputnik. Президент определил меры по развитию государственно-частного партнерства в сфере дошкольного образования, сообщили в пресс-службе Минюста. Оставшиеся не профинансированными до сегодняшнего дня 241 соглашение о государственно-частном партнерстве будут поэтапно кредитоваться. Причем ссуды выделяются на срок 7 лет, включая 2-летний льготный период. Будет изучено реальное состояние, включая объем выполненных строительных работ по соглашениям, и составлен их рейтинг. На основе же рейтинга составят и внесут на утверждение в Кабмин перечень проектов с указанием источников их финансирования.  Постановление президента вносит изменения и дополнения в некоторые другие документы. К примеру, с 1 мая 2021 года государственный партнер возмещает родительскую плату детям женщин, потерявших кормильца, в размере, установленном для 9-часовых государственных дошкольных образовательных организаций, находящихся на соответствующей территории. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "дошкольное образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/08/15348453_0:135:2592:1593_1920x0_80_0_0_dd0e6b132241d5ae65665b8ccfa00a1c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/proekty-stroitelstva-chastnyx-detskix-sadov-profinansiruyut-18300476.html",
        "title": "Кто профинансирует проекты строительства  частных детских садов?",
        "date": "2021-04-13 10:13:40",
        "text": "Принято решение о поэтапном выделении кредитных средств на 241 соглашение о государственно-частном партнерстве в сфере дошкольного образования.\nТАШКЕНТ, 13 апр — Sputnik. Президент подписал постановление \"О дополнительных мерах по развитию государственно-частного партнерства в сфере дошкольного образования\".  Из-за отсутствия финансовых источников по 241 соглашению, которые были заключены в 2018-2019 годах для создания негосударственных дошкольных образовательных учреждений, кредиты не были выделены. Теперь же ситуацию исправили. Срок кредитов составит 7 лет, включая двухлетний льготный период.  Источниками финансирования проектов станут: льготные заемные средства в эквиваленте 10,9 миллиона долларов Саудовского фонда развития, а также собственные средства коммерческих банков выделяются по соглашениям, по которым начаты строительные работы;внешних кредиты на сумму 70 миллионов долларов, привлекаемые на указанные цели во второй половине 2021 года, выделяются на те проекты, в рамках которых строительные работы не начаты. Министерство финансов при необходимости выделит Госфонду поддержки предпринимательской деятельности средства за счет дополнительных источников республиканского бюджета. За последние годы было подписано 1 412 соглашений о государственно-частном партнерстве, из них — по 1 097 договорам выделены льготные кредиты, по 74 расторгнуты, по 241 соглашению не найдены источники финансирования. Согласно закону о ГЧП, государственно-частное партнерство — юридически оформленное на определенный срок сотрудничество государственного и частного партнеров, основанное на объединении их ресурсов для реализации проекта ГЧП. Одним из основных принципов ГЧП является равенство перед законом государственного и частного партнеров.  Кроме того, государственно-частное партнерство строится на прозрачности правил и процедур при осуществлении государственно-частного партнерства, состязательности и объективности при отборе частного партнера, а также принципе недопустимости дискриминации и коррупции. ",
        "tags": [
            "Общество",
            "Строительство",
            "детский сад"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/06/15949306_0:320:3072:2048_1920x0_80_0_0_32683d8e07548a68e511637908205edb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/pochemu-volki-perejili-lednikovyy-period-a-mamonty--net-uchenye-nashli-razgadku-18298524.html",
        "title": "Почему волки пережили Ледниковый период, а мамонты — нет? Ученые нашли разгадку",
        "date": "2021-04-13 09:32:46",
        "text": "Это одни из немногих крупнейших хищников, переживших вымирание около 11,7 тысячи лет назад. \nТАШКЕНТ, 13 апр — Sputnik. Серые волки выжили после Ледникового периода благодаря тому, что изменили свое пищевое поведение.  Приспособившись к новым условиям, они благополучно пережили серьезные климатические изменения в отличие от мамонтов, к примеру. К такому выводу пришли американские и канадские палеонтологи. Их исследование опубликовано в журнале Palaeogeography, Palaeoclimatology, Palaeoecology. Если сначала волки питались лошадьми времен плейстоцена, баранами и немного мамонтами, то потом хищники перешли к современным оленям и лосям. Об этом говорит анализ зубов и костей древних волков, обитавших 50–26 тысяч лет назад. \"Когда климат Земли менялся во времена последнего Ледникового периода, биологическое разнообразие планеты было нарушено. Вымерли многие представители так называемой мегафауны, но серые волки смогли выжить, проявив чудеса адаптации. Гибкая диета этих животных сыграла решающую роль в их выживании\", — говорится в исследовании. Важный момент сыграло еще то, что главные соперники волка — саблезубые кошки гомотерии и короткомордые медведи (тоже крупные хищники) — исчезли. Это позволило волкам перейти к новым видам добычи, на которую было больше претендентов. Ранее ученые предупредили, что мир находится на грани нового Ледникового периода. ",
        "tags": [
            "Общество",
            "эволюция",
            "животные",
            "волк",
            "природа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18298703_0:168:3047:1881_1920x0_80_0_0_6e9bbc57ebbb42e7a777877748f669db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/odil-axmedov-podpisal-kontrakt-s-novym-klubom-18298134.html",
        "title": "Одил Ахмедов подписал контракт с новым клубом",
        "date": "2021-04-13 09:06:52",
        "text": "Ахмедов играет за сборную Узбекистана с 2007-го. В разные годы выходил на поле в составах \"Пахтакора\", \"Анжи\", \"Краснодара\", \"Шанхай СИПГ\", \"Тяньцзинь Теда\".\nТАШКЕНТ, 13 апр — Sputnik. Капитан сборной Узбекистана по футболу Одил Ахмедов продолжит карьеру в китайском клубе \"Цанчжоу Майти Лайонс\" (Cangzhou Mighty Lions F.C.), сообщает пресс-служба АФУ. \"Цанчжоу Майти Лайонс\" выступает в Суперлиге КНР. Одил Ахмедов играет за сборную Узбекистана с 2007-го. В разные годы выходил на поле в составах \"Пахтакора\", \"Анжи\", \"Краснодара\". В конце 2016-го подписал контракт с китайским клубом \"Шанхай СИПГ\", за который впоследствии играл в течение трех лет. После Ахмедов перешел в другой клуб китайской Суперлиги — \"Тяньцзинь Теда\".  ",
        "tags": [
            "Спорт",
            "Одил Ахмедов",
            "Футбол"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/195/06/1950632_0:62:2754:1611_1920x0_80_0_0_56a2a563b6bf6f1aeb0eea5a0d8cb544.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/politika-ssha-zarabatyvaet-na-dozu-synu-prezidenta-baydena-18297749.html",
        "title": "Политика США зарабатывает на дозу сыну президента Байдена",
        "date": "2021-04-13 08:52:29",
        "text": "Мировые СМИ начали знакомить общественность с содержимым ноутбука Хантера Байдена. \nНа днях подлинность всех фото, видео и документов подтвердила группа экспертов-криминалистов, специально приглашенных британской газетой Daily Mail. Впервые ноутбук \"выплыл\" еще осенью прошлого года. Сторонники Трампа думали, что бронебойный компромат позволит им утопить Байдена. Однако демократы сумели обезвредить информационную бомбу.  Изданию New York Post, впервые опубликовавшему историю о ноутбуке, устроили форменный бойкот. Интернет-платформы пометили все материалы как фейковые и \"утопили\" их в поиске. Демократические СМИ зашлись в дружном визге: \"Вы все врете!\" После избрания Джо Байдена президентом они с сыном осмелели настолько, что перешли в контратаку. На прошлой неделе Хантер выпустил автобиографию с трогательным названием \"Прекрасные вещи\" (Beautiful Things).  В ней отпрыск американского лидера умело строит из себя жертву. В чем-то признается — отрицать такой разгульный образ жизни просто невозможно, — а в большинстве случаев просто лжет. Особенно доставляет история с \"Бурисмой\". Хантер признает, что украинцы взяли его на содержание в совет директоров и платили по пятьдесят тысяч долларов в месяц исключительно из-за фамилии папы, но заявляет, что эта фамилия помогала \"защищать Украину от российской агрессии\". Сразу после выхода книги британская Daily Mail начала публиковать верифицированное содержимое его ноутбука. Ни одна американская газета — включая Washington Post — на это не решилась. Журналистов можно понять. Публикации вскрывают такие \"прекрасные вещи\" о Хантере, за которые рядовой американец давно уже мотал бы срок в тюрьме. \"Боюсь, меня посадят\", — самокритично писал он своим подельникам. Подельниками были самые титулованные мажоры Америки — сын спикера конгресса Нэнси Пелоси и приемный сын политического тяжеловеса Джона Керри.  Вместе с ними Хантер создал фирму-прокладку, позволившую ему качать бабки из иностранных бизнесменов, пытавшихся втереться в доверие к его отцу Джо. В 2017 году Хантер писал другу, что один китайский миллиардер платит ему по десять миллионов долларов в год — \"и это только за нужные знакомства\". Все эти безумные деньги уходили со свистом. Хантер тратил на демонстративное потребление — порш, ауди, яхта за 80 тысяч долларов, несколько внедорожников, членство в элитных клубах. На жуткие загулы с драками и погромами.  На наркотики — только на одной фотографии видны кучи крэка ценой в несколько тысяч долларов. По собственному признанию, он \"курил все, что хоть отдаленно напоминало крэк\": \"Я скурил больше пармезана, чем кто бы то ни было...\" Отдельная история — девушки легкого поведения. Приезжая на Украину \"бороться с русской агрессией\", Байден-младший тратил тысячи долларов на местных проституток. Под псевдонимами Мэрилин и Грета с ним провели ночь некие Кристина Матвеева и Римма Ельмеева. Из переписки видно, как осенью 2018 года Хантер помогает девушкам получить гонорар в отделении его банка. \"Русской Оксане\" — так она записана в его \"контактах\" — Байден-младший перечислил две тысячи долларов. Девушке \"Викки\" пообещал оплатить билет на самолет и аренду квартиры для ее мамы на Украине. Приподнял экономику Незалежной, ничего не скажешь. Дождались наконец украинцы американских инвестиций. Еще с большим размахом он веселился на родине. На фотографиях в Daily Mail мы видим Хантера голого, Хантера, обкуренного до невменяемости, Хантера пьяного, Хантера с проституткой, Хантера с трубкой для крэка, Хантера с двумя проститутками и собачкой. Отдельно доставляет крупный план Байдена-младшего с открытым ртом. От его зубов остались лишь почерневшие поломанные корешки — так выглядит рот наркоманов, годами сидящих на крэке. Возникает естественный вопрос, а зачем вообще надо было все эти гадости снимать, да еще и хранить фотки в ноутбуке? Причем фотографиями наш герой не ограничивался. Он постоянно снимал себя на видео в разнообразных… эм-м-м… ситуациях. А потом сын президента США заливал порнографические ролики со своим участием на самые популярные платформы соответствующего профиля. До недавнего времени все это находилось в свободном доступе.  Около пятисот роликов снял и залил Хантер Байден. Шестьдесят шесть наград как активному пользователю выдал ему один профильный ресурс. Давно прошли те патриархальные времена, когда один-единственный случай \"Овального секса\" едва не привел к импичменту Билла Клинтона. Напрасно американцы возмущаются в соцсетях: \"И это первая семья Америки! Что ж за … такое!\" Потоки компромата на сына президента США отбиваются американскими демократическими СМИ с ледяным равнодушием. \"Да, может, это не он на фотографиях\". \"Да вы докажите\". \"А чего такого?\" Только что Хантер дал интервью известному телеведущему комику Джимми Киммелю. Парни откровенно угорали: наркотики, проститутки, политика — все это казалось им безумно смешным. \"Интересно, сколько пармезана они выкурили перед эфиром?\" — задался вопросом сын Дональда Трампа, Дон-младший. Если бы папа Джо как-то боролся со своим сыном, все это можно было бы считать его персональной трагедией. Кому какое дело? Но ведь президент США обожает своего единственного сына и полностью зависим от него.  Он и в президенты-то пошел, потому что Хантер попросил. К 2019 году Байден-младший разорился окончательно. На его банковском счету было 44 цента. Чтобы выплатить долги, он пытался даже залезть в накопления своей дочери на колледж — по американским меркам это предел падения. \"Если ты не выдвинешься в президенты, — написал он в это время отцу, — мне никогда не отмыться\". \"Да выдвинусь, — ответил ему Байден-старший, — но ты мне нужен… Единственное, чего я хочу, чтобы ты вылечился...\" Переписка из ноутбука доказывает, что президент США абсолютно все знал о своем сыне. Он регулярно вытаскивал его из загулов, прикрывал от правосудия, лгал журналистам. Например, однажды Хантер закрутил роман с женой своего старшего брата, который аккурат в это время умирал от рака.  Тогда Байден-старший поддержал хантеровскую ложь о том, что эти отношения начались только после смерти его брата. Будучи вице-президентом, смотрящим за Украиной, Джо Байден был в курсе назначения Хантера на высокооплачиваемую синекуру в \"Бурисме\".  А когда к коррумпированной компании возникли вопросы у генпрокурора Украины, он прилетел в Киев и заставил украинские власти отправить генпрокурора в отставку. То есть Хантер — это не просто личная беда президента. Это важный фактор внешней политики США. Она становится платежным средством для приобретения наркоты и девушек легкого поведения сыну американского президента. Я не знаю, возможно ли еще достучаться до украинцев или они там заигрались уже до полной невменяемости. Но им стоило бы повнимательнее присмотреться к этому сюжету. Сегодня американские хозяева открыто натравливают их на Россию.  Едут к границе танки, тренируются операторы беспилотников, объявлен набор резервистов.  Если что, украинским парням придется погибать только ради того, чтобы Хантер Байден купил себе очередную дозу наркоты или снял какую-нибудь Оксану. Ребят, неужели это того стоит? Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Президент",
            "СМИ",
            "Джо Байден"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18297717_0:161:3071:1888_1920x0_80_0_0_e7ea0c2e28a4407e14d8b36d49f2c452.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/afganskoe-zemletryasenie-oschutili-v-termeze-18296923.html",
        "title": "Афганское землетрясение ощутили в Термезе",
        "date": "2021-04-13 08:37:44",
        "text": "Эпицентр подземных толчков находился в 587 километрах от Ташкента в юго-западном направлении.\nТАШКЕНТ, 13 апр — Sputnik. В Термезе ранним утром вторника ощутили землетрясение, эпицентр которого находился в Афганистане, сообщает Республиканский центр сейсмопрогностического мониторинга МЧС. \"Тринадцатого апреля в 09.28 по ташкентскому времени (04.28 по Гринвичу) в Афганистанe произошло землетрясение. Координаты: 36,07 градуса северной широты; 68 градуса восточной долготы. Магнитуда М=4,5. Глубина — 78 километров. Расстояние от эпицентра до Ташкента — 587 километров в юго-западном направлении\", — говорится в публикации на Telegram-канале. На территории Узбекистана двухбалльные подземные толчки были зафиксированы в Термезе, находящемся в 144 километрах от эпицентра. Пострадавших нет.  В предыдущий раз землетрясение ощутили в Узбекистане 6 марта. Эпицентр находился на границе с Кыргызстаном. Сила подземных толчков в Фергане составила четыре балла, в Андижане и Намангане — два балла. ",
        "tags": [
            "Общество",
            "Афганистан",
            "землетрясение",
            "Термез"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/473/72/4737263_0:0:3314:1864_1920x0_80_0_0_6ec35d692deec7bb5a6f5068ce03ba9e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/erdogan-ne-prav-no-evropu-ne-jalko-18297348.html",
        "title": "Эрдоган не прав, но Европу не жалко",
        "date": "2021-04-13 08:34:46",
        "text": "Турция заморозила сделку по закупке вертолетов у итальянской компании Leonardo стоимостью 70 миллионов евро. \nТакже предупреждения о возможных проблемах получили еще три крупные итальянские компании, среди которых Ansaldo Energia, строящая в Турции электростанции. Причина демарша Анкары — в дипломатическом скандале, бушующем в двусторонних отношениях. В прошлый четверг премьер-министр Италии Марио Драги назвал Реджепа Тайипа Эрдогана диктатором, причем уточнил, что с ним все равно необходимо сотрудничать. Турецкий МИД немедленно вызвал итальянского посла. Глава ведомства Мевлют Чавушоглу назвал высказывания Драги неприемлемой популистской риторикой. Теперь вот прилетело и итальянскому бизнесу. Скандал органично продолжил ухудшение отношений Турции с Европы, очередное обострение которых было спровоцировано инцидентом с отсутствующим стулом для главы Еврокомиссии Урсулы фон дер Ляйен на переговорах в Анкаре, что случилось буквально за день до заявлений Драги. Итальянский премьер прошелся и по этому поводу, назвав произошедшее \"неподобающим поведением\" со стороны Эрдогана. Всю эту историю можно рассматривать как аналог чашки Петри, в которой отражается суть текущей ситуации на международной арене. Ну и, разумеется, она чрезвычайно наглядно иллюстрирует особенности внешней политики обеих вовлеченных сторон. \"Зачинщиком\" эскалации на этот раз является, конечно, Анкара. Любые оправдания действий турок на переговорах, попытки объяснить, что все так случайно у них со стулом получилось, откровенно неубедительны.  Вне всякого сомнения, это был осознанный вызов со стороны Эрдогана. Да турецкие официальные лица этого и не скрывают. Чавушоглу категорически заявил, что на встрече \"все было согласно принятым международным правилам и обычному протоколу\". А Европа — в лице двух самых высокопоставленных должностных лиц ЕС — проглотила унижение. Урсула фон дер Ляйен сама предпочла \"сосредоточиться на сущности переговоров\", присев сбоку на диванчик.  В свою очередь, председатель Евросовета Шарль Мишель сделал вид, что не заметил вопиющего нарушения дипломатического протокола и просто хамства турецкой стороны. То есть при всей возмутительности действий Анкары в сухой остаток выпал факт, что европейцы позволили так с собой обращаться. А любые потуги сохранить лицо постфактум идут по разряду \"после драки кулаками не машут\". Это относится и к высказываниям итальянского премьер-министра. Заявление Марио Драги обнажает внешнеполитический тупик, в который завела себя Европа, да и Запад в целом. В его основе привычка — та самая, что становится второй натурой, — учить жизни окружающих и свободно навешивать ярлыки на международных партнеров, позиционируя себя выше других.  И никак не соотносить демонстрируемую уверенность в собственном превосходстве с реалиями окружающего мира. Обозвать президента другой страны диктатором и тут же признать необходимость сотрудничества с ним — в этой конструкции европейцев ничего не смущает. Да это и понятно, поскольку за последние десятилетия данный подход стал для Запада обычным делом и применяется к любым внешнеполитическим оппонентам, будь то Россия, Китай и еще несколько десятков стран.  Та же фон дер Ляйен неоднократно критиковала турецкие власти и лично Эрдогана по вопросам политического устройства, демократии и прав человека, то есть влезая в сугубо внутренние дела другого государства. Можно осуждать — и это будет вполне обоснованно — внешнеполитический стиль турецкого президента, который старательно столбит за собой роль главного мирового скандалиста и хулигана.  Но Эрдоган пришел на уже возделанное поле современной международной политики, которое усилиями Европы и США превратилось в вопиюще несправедливую и запредельно лицемерную систему.  Западные державы настолько давно отказались от базовых принципов баланса интересов, взаимоуважения и невмешательства в чужие дела, что банально не слышат и не понимают, о чем идет речь, когда их призывают соблюдать правила и нормы классической дипломатии. Зато, как выясняется, метод прямолинейной грубости в отношениях с ними работает — и весьма доходчив. Более того, инцидент со стулом доказал, что Европа не способна должным образом реагировать на подобные вызовы. Видимо, дает о себе знать крайняя забюрократизированность европейских процессов, где любой вопрос требует длительных обсуждений и бесчисленных согласований.  В результате в ситуации, в которой фон дер Ляйен и Мишелю стоило бы просто развернуться и покинуть переговоры, они дружно выставили собственную сторону в уязвимом и неприглядном свете. Главная же проблема для Европы заключается в том, что многие годы она вместе со Штатами демонстрировала, что воспринимает как слабость соблюдение геополитическими конкурентами традиционных дипломатических принципов и правил. Зато теперь она выказала свою неспособность противостоять бесцеремонному нахрапу. А это означает, что почти наверняка найдутся страны, которые извлекут для себя полезный урок из происходящего — и раз на Западе их не слышат и не понимают по-хорошему, они попробуют по-плохому. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Реджеп Тайип Эрдоган",
            "Европа",
            "Италия",
            "Турция",
            "Анкара",
            "ЕС",
            "вертолеты"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18297236_0:103:3277:1946_1920x0_80_0_0_4135e8942288b1d6398055bce8891d67.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/skolko-uzbekistantsev-privilis-v-pervye-2-nedeli-vaktsinatsii--statistika-18296747.html",
        "title": "Сколько узбекистанцев привились в первые 2 недели вакцинации — статистика",
        "date": "2021-04-13 08:14:51",
        "text": "Перед вакцинацией граждане проходят необходимые медицинские осмотры, а затем еще в течение трех дней находятся под наблюдением врачей.\nТАШКЕНТ, 13 апр — Sputnik. В Узбекистане продолжается массовая вакцинация населения. За первые две недели в республике привились уже 216 087 человек, сообщили в Минздраве. Лишь за вчерашний день вакцину вкололи 67 445 граждан. Рекорд установила Ферганская область — там в понедельник сделали прививку свыше 18 тысяч человек. Таким образом, регион стал лидером по количеству вакцинировавшихся (18 363 гражданина). Следом в рейтинге расположилась Андижанская область — вчера там решились на вакцинацию 11 667 жителей. Всего в регионе привиты 27 786 человек. Третье место заняла Наманганская область с 25 327 привитыми жителями (за вчерашний день вакцинацию прошли 8 397 граждан). Напомним, что сейчас узбекистанцам предлагается две вакцины: европейская AstraZeneca и китайско-узбекская ZF-UZ-VAC2001. Также ожидается поставка российского \"Спутника V\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "Минздрав Узбекистана",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18296695_0:160:3073:1888_1920x0_80_0_0_5751e644b66dd058ba854ebab8749ea8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/finlyandiya-zapustit-v-kosmos-derevyannyy-sputnik--vpervye-v-istorii-chelovechestva-18295203.html",
        "title": "Человечество впервые в истории запустит в космос деревянный спутник",
        "date": "2021-04-13 07:54:11",
        "text": "Запуск будет произведен с пускового комплекса на полуострове Махия в Новой Зеландии.\nТАШКЕНТ, 13 апр — Sputnik. Финляндия запустит в космос первый в мире деревянный спутник. Аппарат получил название WISA Woodsat.  Его разработала и создала компания Arctic Astronautics при содействии предприятия по деревопереработке UPM. Ожидается, что наноспутник выйдет на орбиту Земли до конца 2021 года.  Сделано это будет с помощью ракеты-носителя \"Электрон\" компании Rocket Lab. Ранее ничего, сделанного из древесины, в космос не отправляли. Спутник будет вращаться вокруг нашей планеты на высоте 500-550 километров. На то, чтобы совершить полный оборот, у него уйдет около полутора часов. Аппарат будет собирать данные \"о поведении и износостойкости фанеры при резком перепаде температур, в условиях вакуума и повышенной радиации\".  Это нужно, чтобы понять, насколько практична древесина в космических конструкциях.  ",
        "tags": [
            "В мире",
            "Финляндия",
            "Космос",
            "спутник"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16117076_0:62:2001:1187_1920x0_80_0_0_665265a04c98459518bcd5027720f5d6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18295944_0:0:2462:1969_1920x0_80_0_0_421154917f3ade892d81de99da9c422f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/ssha-ne-upomyanuli-gagarina-i-sssr-v-poste-pro-pervyy-polet-cheloveka-v-kosmos-18295108.html",
        "title": "США не упомянули Гагарина и СССР в посте про первый полет человека в космос",
        "date": "2021-04-13 07:24:17",
        "text": "Российские дипломаты с ответом долго не тянули: они привели несколько железных фактов, чтобы помочь американским коллегам справиться с \"забывчивостью\".\nТАШКЕНТ, 13 апр — Sputnik. Госдепартамент США сделал в своем Facebook публикацию в честь 60-летней годовщины первого полета человека в космос. Правда, американцы предпочли общие формулировки, избегая упоминания имени Юрия Гагарина и страны, которая открыла новую страницу в истории космонавтики — СССР. На фотографии, которая сопровождала пост, изображен один из американских астронавтов с флагом США на рукаве скафандра.  Такое \"беспамятство\" возмутило не только пользователей, но и посольство России в США. Дипломаты отметили, что это далеко не первый раз, когда американский госдепартамент  подменяет или скрывает историческую правду.  В посольстве напомнили \"забывчивым\" коллегам о том, что Генассамблея ООН утвердила 12 апреля Международным днем полета человека в космос именно в честь Юрия Гагарина, который в 1961 году первым в истории совершил орбитальный виток вокруг Земли. Бюсты великого космонавта установлены в США буквально повсюду: в Вашингтоне, Нью-Йорке, Чикаго, Кливленде, Хьюстоне и Колорадо-Спрингс.  Российские дипломаты также напомнили США о послании их же президента Джона Кеннеди, который поздравлял советского лидера Никиту Хрущева после полета Гагарина. И, наконец, заключительный аргумент: совсем недавно астронавт NASA Марк Ванд Хай совершил полет на Международную космическую станцию. Причем летел он на корабле \"Союз\", который носит имя Гагарина. В посольстве выразили надежду, что все эти факты помогут американцам \"впредь не стесняться произносить вслух имя первого космонавта Земли\". ",
        "tags": [
            "В мире",
            "США",
            "Космос",
            "космонавты",
            "СССР",
            "День космонавтики",
            "Юрий Гагарин",
            "полет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/0b/15379474_0:258:2727:1791_1920x0_80_0_0_0eacfee1e860a881c3a58d3137e3a1df.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/xayp-bez-granits-zaderjany-taksisty-ochernivshie-jenschin-radi-trendovogo-video-18294877.html",
        "title": "Хайп без границ: задержаны таксисты, очернившие женщин ради \"трендового видео\"",
        "date": "2021-04-13 06:56:48",
        "text": "Как признались сами участники скандального ролика, это была всего лишь шутка. После они раскаялись и извинились перед женщинами Навои.\nТАШКЕНТ, 13 апр — Sputnik. В социальных сетях распространился ролик, на котором двое жителей Навои пытаются очернить женщин непристойными действиями и словами. \"Действие\" разворачивается на фоне автомобиля такси. Хайп пришелся не всем по вкусу: многих пользователей возмутило такое поведение.  На видео обратили внимание в областном УВД. Мужчин разыскали и вызвали на допрос. Правоохранители установили, что резонансный ролик был снят вечером 8 апреля. Как признались сами участники видео, это была просто шутка. Как оказалось, неудачная. Мужчины раскаялись в содеянном и извинились перед всеми женщинами Навои.  Материалы дела уже направлены в Навоийский городской уголовный суд для вынесения приговора. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Навоийская область",
            "такси",
            "видеоролик",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16145510_0:100:1921:1180_1920x0_80_0_0_43fb11191b578249740db5dd7bd0fc52.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18294972_0:0:1920:1080_1920x0_80_0_0_8ae618cb1b3759ac57e7066614f01e75.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210413/jara-do-30-no-koe-gde-vozmojny-grozy-pogoda-v-uzbekistane-na-nedelyu-18294665.html",
        "title": "Жара до +30, но кое-где возможны грозы: погода в Узбекистане на неделю",
        "date": "2021-04-13 06:33:26",
        "text": "В основном, погода будет стабильная. В республике продолжается весна.\nТАШКЕНТ, 13 апр — Sputnik. Синоптики рассказали, какая погода ожидает узбекистанцев в ближайшие дни. В Каракалпакстане и Хорезмской областях будет тепло и временами облачно. Дождей не прогнозируется. Воздух днем прогреется до 22-27 градусов, ночью — 7-12 градусов. Порывы ветра достигнут 7-12 метров в секунду. В Бухарской и Навоийской областях погода ожидается аналогичная: столбики термометров в среду дойдут до 20-25 градусов, в остальные дни — до 22-27 градусов. Ночью будет чуть теплее, чем в других регионах — 8-13 градусов.  В Кашкадарьинской и Сурханадарьинской областях будет тепло и иногда облачно, как и в других регионах: днем воздух прогреется до 25-30 градусов, ночью температура будет варьироваться от 12 до 17 градусов.  В Андижанской, Наманганской и Ферганской областях порывы ветра будут чуть слабее — 5-10 метров в секунду. В остальном погода такая же: днем — 20-25 градусов, ночью — 7-12 градусов. Теплее всего будет ночью в среду — до 18-23 градусов. А вот в Ташкентской, Самаркандской, Джизакской и Сырдарьинской областях в среду  возможны кратковременные дожди и грозы. Впрочем, в последующие дни установится ясная и недождливая погода. В среду температура достигнет 20-25 градусов (ночью — 7-12 градусов), до конца недели — 22-27 градусов (ночью — 9-14 градусов). Порывы ветра ожидаются до 7-12 метров в секунду. В горных районах республики в среду и четверг возможны дожди и грозы. Однако уже к субботе установится ясная погода.  Синоптики предупредили о лавинной опасности в Ташкентской и Наманганской областях на высоте выше 1,6 тысячи метров.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "жара",
            "прогноз погоды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/10/54/105460_0:270:5184:3186_1920x0_80_0_0_072e36003181424ea5cc7106e498c886.jpg"
        ]
    }
]