[
    {
        "url": "https://uz.sputniknews.ru/20210626/v-chem-sut-izmeneniy-utverjdennyx-senatorami-na-plenarnom-zasedanii---obzor-19425302.html",
        "title": "В чем суть изменений утвержденных сенаторами на пленарном заседании - обзор",
        "date": "2021-06-26 18:37:46",
        "text": "Изменения, внесенные в Закон \"О Государственном бюджете Республики Узбекистан на 2021 год\" предусматривают увеличение расходов на 13,1 трлн сумов. \nТАШКЕНТ, 26 июн — Sputnik. В столице завершилось шестнадцатое пленарное заседание Сената Олий Мажлиса. Сенаторы обсудили 19 вопросов и одобрили 7 законов. Наиболее заметные решения - в обзоре Sputnik Узбекистан. Закон \"Об официальной статистике\" Теперь статистика - это открытая информация. Она доступна всем. Новый закон ставит задачи перед профильными ведомствами совершенствовать действующие механизмы донесения статданных до граждан и мирового сообщества в соответствии с международными требованиями. Закон \"О свободе совести и религиозных организациях\" Документ нацелен на усиление гарантий свободы совести, укрепление правовых механизмов обеспечения права каждого человека исповедовать любую религию, получать религиозное образование, свободное функционирование религиозных организаций. Вместе с тем, в закон внедрены механизмы по предупреждению межрелигиозных и межнациональных конфликтов, а также совершенствованию государственной политики по делам религии. Закон \"О судах\" в новой редакции Документ усиливает статус судей, гарантии их независимости. Требования к кандидатам на должность судьи и избираемым лицам приведены в соответствие с международными стандартами, пересмотрена дисциплинарная ответственность судей, уточнены основания и порядок приостановления, а также прекращения полномочий судей, а также обеспечена их социальная защита. Закон, как ожидается, будет способствовать совершенствованию порядка деятельности судебной системы и гарантирует ее независимость. Закон \"О государственном языке Республики Узбекистан\" в новой редакции  Новая редакция Закона закрепляет нормы о праздновании 21 октября Дня узбекского языка, о специальном государственном органе, который обеспечит проведение единой политики в этой сфере. Озвучены также требования к госслужащим о знании государственного языка. Документ определяет использование государственного языка в деятельности госорганов и организаций, в делопроизводстве, в нормативно-правовых документах, в обращениях, судопроизводстве, а также ЗАГСе. Законы о внесении изменений Изменения, внесенные в Закон \"О Государственном бюджете Республики Узбекистан на 2021 год\" предусматривают увеличение расходов на 13,1 трлн сумов. В частности: 410 млрд сумов – на улучшение земельных участков, водной и дорожной инфраструктуры вокруг туристических объектов;350 млрд сумов – на обеспечение свободных экономических зон и малых промышленных зон необходимой инфраструктурой;124,2 млрд сумов – на укрепление материально-технической базы учреждений раннего выявления и лечения эндокринных заболеваний;80 млрд сумов – в Фонд \"Эл-юрт умиди\" на увеличение в 5 раз количества молодежи, направляемой для обучения в престижных зарубежных вузах (с 82 до 350);64,4 млрд сумов – на увеличение на 25 % показателей приема в высшие образовательные учреждения по государственному гранту, увеличение грантов девушкам из малообеспеченных семей в 2 раза и доведение до 2 тысяч с 2021/2022 учебного года. На поддержку безработной молодежи и женщин, а также содействие в организации собственного бизнеса предусматривается выделение дополнительно 1,5 трлн сумов на финансирование программ развития семейного предпринимательства. На расходы Фонда реконструкции и развития выделят 6,4 трлн сумов. Эти деньги направят на строительство внутренних дорог, организацию питьевого водоснабжения и социальную сферу. Изменения и дополнения внесены также в закон \"О банковской тайне\". Для установления конфискации имущества, полученного преступным путем банковские учреждения с санкции прокурора должны предоставить сведения органам прокуратуры, предварительного следствия, дознания и органам, осуществляющими оперативно-розыскную деятельность. Установлено также возможность получения сведений о наличии счетов в банках из информационной базы данных Центрального банка в рамках предварительного следствия и уголовного дела. Устанавливается порядок обмена сведениями между органами прокуратуры, предварительного следствия, дознания и органами, осуществляющими оперативно-розыскную деятельность, а также компетентными органами иностранных государств. Изменен и закон \"Об оперативно-розыскной деятельности\" – устанавливается порядок использования с санкции прокурора сведений, составляющих банковскую тайну, органами, осуществляющими оперативно-розыскную деятельность.  На заседании рассмотрен законопроект о внесении изменений и дополнений в 3 кодекса и 8 законов в связи с дальнейшим совершенствованием порядка противодействия легализации доходов, полученных от преступной деятельности. В ходе обсуждения сенаторами отмечалось, что при разработке законопроекта не были изучены и проанализированы национальные законодательные акты, опыт зарубежных стран и мнения ученых-юристов, что может привести к различным негативным последствиям. В связи с этим закон отклонен. ",
        "tags": [
            "Общество",
            "Сенат Республики Узбекистан",
            "законодательство"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1024/61/10246194_0:63:1201:738_1920x0_80_0_0_36d616b5581499b828b5f249eee5d4a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/jitelnitsa-tashkenta-xotela-poluchit-ot-abiturienta-9-tysyach-za-zachislenie-v-vuz-19424917.html",
        "title": "Жительница Ташкента хотела получить от абитуриента $9 тысяч за зачисление в вуз",
        "date": "2021-06-26 17:07:01",
        "text": "\"Клиент\" на сделку согласился и принес деньги условленное место - среднюю школу №260 Юнусабадского района Ташкента.\nТАШКЕНТ, 26 июн — Sputnik. За поступление \"без проблем\" в Чирчикский государственный педагогический институт предприимчивая местная жительница запросила у абитуриента 9 тысяч долларов, сообщили в МВД. Злоумышленница обещала все устроить с помощью своих знакомых, работающих в указанном вузе. \"Клиент\" на сделку согласился и принес деньги условленное место - среднюю школу №260 Юнусабадского района Ташкента. Туда же нагрянули сотрудники МВД. Они задержали женщину как раз в момент получения денег. Возбуждено уголовное дело по статье \"Дача взятки\" УК Узбекистана. Следствие продолжается. ",
        "tags": [
            "Происшествия",
            "взятка",
            "МВД Узбекистана",
            "поступление"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/19423287.html",
        "title": "В новую жизнь под алыми парусами: как прошел праздник выпускников",
        "date": "2021-06-26 16:44:37",
        "text": "Роскошный выпускной завершился накануне в Санкт-Петербурге. Самой торжественной и волнующей частью красочного праздника выпускников стал проход брига \"Россия\" под алыми парусами. Из-за пандемии праздник проходит с ограничениями: нет туристов, горожан и даже родителей. \n© Sputnik / Alexander Galperin / Перейти в фотобанкБриг \"Россия\" в акватории Финского залива во время праздника выпускников \"Алые паруса\" в Санкт-Петербурге.1/12© Sputnik / Alexander Galperin / Перейти в фотобанкБриг \"Россия\" в акватории Финского залива во время праздника выпускников \"Алые паруса\" в Санкт-Петербурге.© Sputnik / Vladimir Astapkovich / Перейти в фотобанкВыпускницы во время праздника выпускников \"Алые паруса\" в Санкт-Петербурге.2/12© Sputnik / Vladimir Astapkovich / Перейти в фотобанкВыпускницы во время праздника выпускников \"Алые паруса\" в Санкт-Петербурге.© Sputnik / Alexander Galperin / Перейти в фотобанкДевушки на Дворцовой площади во время концерта в рамках праздника выпускников \"Алые паруса\" в Санкт-Петербурге.3/12© Sputnik / Alexander Galperin / Перейти в фотобанкДевушки на Дворцовой площади во время концерта в рамках праздника выпускников \"Алые паруса\" в Санкт-Петербурге.© Sputnik / Alexander Galperin / Перейти в фотобанкСалют во время праздника выпускников \"Алые паруса\" в Санкт-Петербурге.4/12© Sputnik / Alexander Galperin / Перейти в фотобанкСалют во время праздника выпускников \"Алые паруса\" в Санкт-Петербурге.© Sputnik / Alexander Galperin / Перейти в фотобанкДевушки на Дворцовой площади во время концерта в рамках праздника выпускников \"Алые паруса\".5/12© Sputnik / Alexander Galperin / Перейти в фотобанкДевушки на Дворцовой площади во время концерта в рамках праздника выпускников \"Алые паруса\".© Sputnik / Vladimir Astapkovich / Перейти в фотобанкБриг \"Россия\" прибыл к празднику \"Алые паруса\" в акваторию Финского залива.6/12© Sputnik / Vladimir Astapkovich / Перейти в фотобанкБриг \"Россия\" прибыл к празднику \"Алые паруса\" в акваторию Финского залива.© Sputnik / Vladimir Astapkovich / Перейти в фотобанкАртисты перед началом выступления на празднике выпускников \"Алые паруса\" в Санкт-Петербурге.7/12© Sputnik / Vladimir Astapkovich / Перейти в фотобанкАртисты перед началом выступления на празднике выпускников \"Алые паруса\" в Санкт-Петербурге.© Sputnik / Vladimir Astapkovich / Перейти в фотобанкБриг \"Россия\" прибыл к празднику \"Алые паруса\" в акваторию Финского залива.8/12© Sputnik / Vladimir Astapkovich / Перейти в фотобанкБриг \"Россия\" прибыл к празднику \"Алые паруса\" в акваторию Финского залива.© Sputnik / Alexander Galperin / Перейти в фотобанкМолодые люди на Дворцовой площади во время концерта в рамках праздника выпускников \"Алые паруса\" в Санкт-Петербурге.9/12© Sputnik / Alexander Galperin / Перейти в фотобанкМолодые люди на Дворцовой площади во время концерта в рамках праздника выпускников \"Алые паруса\" в Санкт-Петербурге.© Sputnik / Vladimir Astapkovich / Перейти в фотобанкФейерверк во время праздника выпускников \"Алые паруса\" в Санкт-Петербурге.10/12© Sputnik / Vladimir Astapkovich / Перейти в фотобанкФейерверк во время праздника выпускников \"Алые паруса\" в Санкт-Петербурге.© Sputnik / Alexander Galperin / Перейти в фотобанкВпервые алые паруса появились у берегов Невы в далеком 1968 году. Потом традиция прервалась и возродилась лишь в 2005-м.11/12© Sputnik / Alexander Galperin / Перейти в фотобанкВпервые алые паруса появились у берегов Невы в далеком 1968 году. Потом традиция прервалась и возродилась лишь в 2005-м.© Sputnik / Vladimir Astapkovich / Перейти в фотобанкУвидеть те самые \"Алые паруса\" на набережные и мосты Петербурга каждый год приходили почти 1,5 миллиона зрителей, приезжали и взрослые, и дети из других регионов и разных стран.12/12© Sputnik / Vladimir Astapkovich / Перейти в фотобанкУвидеть те самые \"Алые паруса\" на набережные и мосты Петербурга каждый год приходили почти 1,5 миллиона зрителей, приезжали и взрослые, и дети из других регионов и разных стран. ",
        "tags": [
            "Фото",
            "Санкт-Петербург",
            "выпускник",
            "Мультимедиа "
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423293_0:0:3109:2048_600x0_80_0_1_a6e16963d411dbb8dd35fc563328f37a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423303_0:0:3195:2048_600x0_80_0_1_5006d99eeb1e4f0cdf7f744b1c2378cd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423311_0:0:3195:2048_600x0_80_0_1_61c1417b6502e2b501baee5c1f5b8e37.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423319_0:0:2918:2048_600x0_80_0_1_e67cdabf43c4249ff5ce9289fdb6842e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423327_0:0:2994:2048_600x0_80_0_1_2b17b6f0a3fe6de89ffb505e91761e0c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423335_0:0:3373:2048_600x0_80_0_1_b421506fdb2ceb1b701e407b2e2636d7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423343_0:0:3072:2048_600x0_80_0_1_720f7e0620489a5ff11ec8582696ba32.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423351_0:0:3834:2047_600x0_80_0_1_18ea60f83c6466de7e23c48c34974f8b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423359_0:0:3077:2048_600x0_80_0_1_9781f0819eea4a91154672b4bbf3e567.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423367_0:0:3072:2048_600x0_80_0_1_55d751e4cf4d20e2a3e85f68ccae0621.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423375_0:0:3153:2048_600x0_80_0_1_07d48c1b7bc91e3cde44d9e8121dfe87.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423383_0:0:3542:2047_600x0_80_0_1_49c0e3f2525934454e922a829b656d6e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/neizvestnye-poxitili-bolshoy-obem-stalnyx-listov-dlya-proizvodstva-avtomobiley-19424731.html",
        "title": "Неизвестные похитили большой объем стальных листов для производства автомобилей",
        "date": "2021-06-26 16:33:18",
        "text": "Виновников пока не нашли, в компании рассчитывают на возмещение ущерба. Это особенно важно на фоне глобального кризиса в отрасли и попыток удержать прежние объемы производства автомобилей.\nТАШКЕНТ, 26 июн — Sputnik. В пресс-службе UzAuto Motors сообщили, что обнаружили пропажу большого объема стальных листов. Неизвестные вскрыли один из вагонов состава, перевозившего сырье российской компании \"Северсталь\", и похитили часть груза. Согласно производственным стандартам, украденного объема металла хватило бы для производства 2 030 компонентов автомобилей модели Chevrolet Nexia-3, 871 Gentra или 970 Labo. Все материалы по данному инциденту, собранные по итогам служебного расследования компанией UzAuto Motors, направили в Транспортную прокуратуру Узбекистана. Следователи будут искать злоумышленников, а также оценят законность исполнения своих обязанностей сотрудниками подразделений транспортной безопасности МВД, отвечающих за целостность и безопасность транспортировки грузов. В компании рассчитывают на возмещение ущерба. Это особенно важно на фоне глобального кризиса в отрасли и попыток удержать прежние объемы производства автомобилей. Вместе с тем компания UzAuto Motors гарантирует выполнение всех обязательств по заключенным договорам – данный инцидент на сроках поставок автомобилей покупателям не отразится. ",
        "tags": [
            "Происшествия",
            "Кража",
            "сырье",
            "UzAuto Motors"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19423108_55:0:862:454_1920x0_80_0_0_e90c517a7ba825ea083e5521056ac925.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/olimpiyskie-tempy-v-tokio-stremitelno-rastet-kolichestvo-zabolevshix-covid-19-19424291.html",
        "title": "Олимпийские темпы: в Токио стремительно растет количество заболевших COVID-19",
        "date": "2021-06-26 16:10:38",
        "text": "По подсчетам ученых Университета Киото, к 23 июля, когда откроется Токийская Олимпиада, на так называемый \"индийский штамм\" будет приходиться примерно 68,9% от всего числа заражений по стране.\nТАШКЕНТ, 26 июн — Sputnik. За последнюю неделю количество заболевших коронавирусом в Токио выросло в 1,26 раза. Сегодня в японской столице опасным вирусом заразились еще 534 жителя, в то время как неделю назад число заболевших увеличилось на 146, сообщает корреспондент РИА Новости со ссылкой на телеканал NHK. В больницах Токио от коронавируса лечатся 1 427 человек, занято 25,5% больничных коек, выделенных под пациентов с COVID-19. Ранее вирусологи объяснили, почему штамм \"дельта\" считается опаснее других разновидностей COVID-19. Он \"научился\" обходить иммунные барьеры человека, маскироваться от иммунитета и менять клиническую картину заболевания. Вирус \"притворяется\" обычным ОРВИ, но вызывает более серьезные процессы. По подсчетам ученых Университета Киото, к 23 июля, когда откроется Токийская Олимпиада, на так называемый \"индийский штамм\" будет приходиться примерно 68,9% от всего числа заражений по стране. В мае этого года жители Токио подготовили петицию против Олимпийских и Паралимпийских игр. Документ подписали 350 тысяч горожан. При этом, сбор подписей будет продолжен до тех пор, пока не будет принято решение не проводить Игры. Вопрос отмены Олимпиады, по словам общественных деятелей страны Восходящего солнца, станет одним из ключевых в предвыборной кампании депутатов законодательной ассамблеи Токио, которая пройдет этим летом. Олимпиада в Токио была перенесена на год из-за коронавируса и пройдет с 23 июля по 8 августа. Она должна стать самой масштабной по числу видов спорта. Планируется участие около 19 тысяч спортсменов, а число сопровождающих лиц сократят до 41 тысячи. Принято решение, что олимпиада пройдет без иностранных болельщиков. Число японских зрителей будет ограничено 50% от числа мест на стадионе, но не более 10 тысяч человек. В случае обострения эпидемиологической ситуации эти нормы могут быть пересмотрены. ",
        "tags": [
            "В мире",
            "Токио",
            "Олимпийские игры в Токио",
            "Коронавирус COVID-19"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0e/18323553_0:0:3177:1787_1920x0_80_0_0_00532ef3e94554a16f456c4a8af2b05d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/prezident-nagradil-rabotnikov-pechati-i-smi-ordenami-i-medalyami-19423973.html",
        "title": "Президент наградил работников печати и СМИ орденами и медалями",
        "date": "2021-06-26 15:16:13",
        "text": "Высокие звания, ордена и медали получили 66 человек, среди которых журналисты, редакторы, корреспонденты, операторы, работники печати.\nТАШКЕНТ, 26 июн — Sputnik. В преддверии Дня работников печати и средств массовой информации, который отмечается в Узбекистане 27 июня, президент поручил наградить работников сферы. УзА публикует текст соответствующего Указа, подписанного главной государства.  Высокие звания, ордена и медали получили 66 человек, среди которых журналисты, редакторы, корреспонденты, операторы, работники печати. Все они, как говорится в документе, внесли вклад в процесс демократических преобразований, направленных на утверждение в республике свободы слова и печати, принципов открытости и гласности, обеспечение конституционных прав граждан в информационной сфере.  В числе наград - ордена \"Меҳнат шуҳрати\", \"Дустлик\", медали \"Содиқ хизматлари учун\", \"Соғлом турмуш\", \"Келажак бунёдкори\" и \"Шуҳрат\".  Тем, кто внес вклад в защиту национальных интересов в глобальном информационном пространстве, присвоены звания \"Заслуженный журналист Узбекистана\", \"Заслуженный наставник молодежи\" и \"Заслуженный работник культуры\". Напомним, 3 мая корреспондент Международного информационного агентства Sputnik Узбекистан Дильшода Рахматова стала лауреатом II степени национальной журналистской премии \"Золотое перо\" в номинации \"За лучший материал про Узбекистан\" журналиста иностранного СМИ.  ",
        "tags": [
            "Общество",
            "президент Узбекистана",
            "печать",
            "награждение",
            "СМИ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/18/15043899_0:63:1201:738_1920x0_80_0_0_aeca96a8ccb09a3f83f1da8a0feb2555.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/tragediya-v-andijanskoy-oblasti-podrostka-edva-ne-ubilo-tokom-19423799.html",
        "title": "Трагедия в Андижанской области: подростка едва не убило током",
        "date": "2021-06-26 14:26:45",
        "text": "Мальчик забрался на крышу вагона поезда и его ударило мощным электрическим разрядом. Сейчас он в реанимации.\nТАШКЕНТ, 26 июн — Sputnik. Вечером 24 июня на железнодорожной станции Пайтуг в Андижанской области произошла страшная трагедия. Тринадцатилетний подросток залез на крышу вагона поезда и его ударило электрическим током высокого напряжения. Свидетелем произошедшего стал начальник станции Пайтуг, который сообщил обо всем в УОБТ УВД Андижанской области. В ходе предварительного следствия выяснилось, что мальчик забрался на верх пустых вагонов, однако из-за собственной неосторожности был поражен электрическим током, сообщили в пресс-службе Главного управления обеспечения безопасности на транспорте МВД. Ему сразу же оказали первую медицинскую помощь и определили в реанимацию Пайтугского районного центра скорой медицинской помощи. По делу ведется расследование. Напомним, в начале июня девятнадцатилетний парень погиб от удара током в Ташкентской области. Трагедия произошел в махалле Чувалачи в Ташкентском районе столичной области. Пострадавший скончался на месте происшествия. ",
        "tags": [
            "Происшествия",
            "МВД Узбекистана",
            "Андижанская область",
            "электричество"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/965/63/9656308_0:72:3167:1853_1920x0_80_0_0_1049e0fc5ce9c6955e70f08f781cbb4d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/v-blijayshie-dni-v-moskve-poyavyatsya-punkty-vaktsinatsii-dlya-trudovyx-migrantov-19422971.html",
        "title": "В ближайшие дни в Москве появятся пункты вакцинации для трудовых мигрантов",
        "date": "2021-06-26 12:35:44",
        "text": "Мигранты будут вакцинироваться \"Спутником Лайт\". Прививочные пункты будут организованы в удобных для приезжих местах. \nТАШКЕНТ, 26 июн — Sputnik. В ближайшие дни Москва ожидает регистрации вакцины от коронавируса \"Спутник Лайт\", после этого будут организованы пункты вакцинации для мигрантов в удобных для них местах. Об этом сообщает РИА Новости со ссылкой на заявление вице-мэра столицы по вопросам социального развития Анастасии Раковой. Вакцинация от коронавируса проводится во всех регионах РФ. Минздрав России в августе 2020 года зарегистрировал первую в мире вакцину для профилактики COVID-19, разработанную НИЦЭМ имени Гамалеи. Она получила название \"Спутник V\". Также в России созданы вакцины от COVID-19 - \"ЭпиВакКорона\" от центра \"Вектор\" Роспотребнадзора и \"КовиВак\", разработанная Центром имени Чумакова РАН. В начале мая стало известно о регистрации четвертой отечественной вакцины \"Спутник Лайт\". Ранее замглавы правительства и глава Минздрава Подмосковья Светлана Стригункова сообщила, что трудовые мигранты, как и остальные иностранцы, могут пройти вакцинацию от COVID-19 в Московской области. Для этого им нужно иметь хотя бы временную регистрацию и полис ОМС.  Если же полиса нет, то пройти бесплатную вакцинацию не получится. Таковы требования федерального законодательства. ",
        "tags": [
            "Миграция",
            "Москва",
            "вакцинация",
            "мигрант",
            "вакцина \"Спутник Лайт\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/06/15544062_0:160:3073:1888_1920x0_80_0_0_8dbc407b819a6f444e8579e001c89ab9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/do-50-mln-sumov-poluchat-predprinimateli-na-organizatsiyu-yazykovyx-kursov-v-selax-19422360.html",
        "title": "До 50 млн сумов получат предприниматели на организацию языковых курсов в селах",
        "date": "2021-06-26 12:05:13",
        "text": "Негосударственные образовательные организации смогут получить в аренду компьютерные классы государственных средних и профессиональных образовательных учреждений, расположенных в сельской местности, для организации курсов компьютерной грамотности для населения.\nТАШКЕНТ, 26 июн — Sputnik. Президент подписал постановление, согласно которому с 1 июля нынешнего года НОО, которые действуют в зданиях колледжей и техникумов системы министерств и ведомств, будут освобождены от арендной платы. При этом льготы не коснутся НОО в Ташкенте и Самарканде. Также с начала июля эти организации смогут реализовывать свою продукцию (работы и услуги), полученную в результате образовательного процесса с учетом льгот (по налогу на добавленную стоимость и налогу на прибыль), предусмотренных для образовательных организаций. Эти возможности продлятся до начала 2024 года, говорится в сообщении пресс-службы Минюста.  В свободное от занятий время, в том числе во время летних каникул, негосударственным образовательным организациям сдаются в аренду пустующие площади государственных средних общих и высших образовательных учреждений для организации внешкольных образовательных курсов, а также курсов по подготовке и переподготовке кадров. Вместе с тем НОО смогут получить в аренду компьютерные классы государственных средних и профессиональных образовательных учреждений, расположенных в сельской местности, для организации курсов компьютерной грамотности для населения. В этот же период государство компенсирует НОО часть затрат на оплату труда учителей, привлеченных негосударственными образовательными организациями для работы на курсах по компьютерной грамотности населения, в размере до 6-кратной БРВ в месяц, за счет местных бюджетов. Для обучения населения сельской местности иностранным языкам предпринимателям выделят единовременную субсидию в размере до 50 млн сумов. С октября 2021 года сумма зарплат и иных доходов налогоплательщиков, направляемая на членские взносы для вступления в членство соответствующих международных организаций, а также негосударственным образовательным организациям за переподготовку и повышение квалификации, освобождается от налога на доходы физлиц. На днях глава Госинспекции по надзору за качеством образования при Кабмине Улугбек Ташкенбаев и руководитель Федеральной службы по надзору в сфере образования и науки Анзор Музаев подписали меморандум о сотрудничестве. Стороны пришли к пониманию необходимости развития взаимной заинтересованности в укреплении равноправного сотрудничества в области оценки качества и мониторинга системы образования. Будут прилагаться усилия, чтобы придать этому взаимодействию долгосрочный и конструктивный характер. Предусматривается также информационный обмен в сфере законодательных инициатив, касающихся самой отрасли, а также накопленного опыта по развитию и планированию процесса образования, научных исследований, научно-практических разработок и другого. ",
        "tags": [
            "Общество",
            "Образование",
            "государство",
            "льготы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/805/28/8052894_0:130:3181:1919_1920x0_80_0_0_2b0418d10abe2e69424f3f49f6b27fa7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/ministr-inostrannyx-del-uzbekistana-otpravitsya-v-ssha-27-iyunya-19422011.html",
        "title": "Министр иностранных дел Узбекистана отправится в США 27 июня",
        "date": "2021-06-26 10:46:44",
        "text": "Известно, что глава узбекистанского МИД проведет встречи в министерствах США, однако о чем будут говорить чиновники двух стран не уточняется.\nТАШКЕНТ, 26 июн — Sputnik. Глава министерства иностранных дел Узбекистана Абдулазиз Камилов в составе делегации завтра отправится в США. Рабочий визит продлится с 27 июня по 4 июля. Об этом сообщили РИА Новости со ссылкой на пресс-секретаря и официального представителя МИД республики Юсупа Кабулжанова. Программа визита включает в себя встречи и переговоры в министерствах и ведомствах США. О темах дискуссий представитель узбекистанского МИД не сообщил. Напомним, десять дней назад Абдулазиз Камилов встретился с послом США в Узбекистане Дэниелом Розенблюмом. В ходе переговоров были обсуждены аспекты развития сотрудничества между странами, график и оргвопросы предстоящих совместных мероприятий. В 2018 году в ходе официального визита Шавката Мирзиёева в США было подписано совместное политическое заявление \"Узбекистан — США: начало новой эры стратегического партнерства\". А в конце 2020-го по итогам узбекско-американских политических консультаций в Вашингтоне стороны приняли совместное заявление, в котором говорится, что правительства двух стран приняли решение повысить формат ежегодных регулярных контактов до уровня диалога стратегического партнерства. ",
        "tags": [
            "Политика",
            "США",
            "визит",
            "МИД Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/1b/14850019_0:46:1000:609_1920x0_80_0_0_f442aa34ec3a1cf07cc1e997a8b57972.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/polyaki-i-pribalty-razvalivayut-evrosoyuz-pri-chem-tut-putin-19421779.html",
        "title": "Поляки и прибалты разваливают Евросоюз: при чем тут Путин",
        "date": "2021-06-26 10:18:40",
        "text": "Евросоюзу не хватает не только мужества или единства — ему не хватает самостоятельности, ответственности и стратегического мышления.\nНа саммите Евросоюза в Брюсселе состоялась \"самая острая дискуссия за последние несколько лет\". Двухчасовое обсуждение, \"временами эмоциональное\", было посвящено — нет, не необходимости организовать в ближайшее время саммит с Путиным, который предложили провести Меркель и Макрон. Обсуждали действия \"европейского Путина\", давно уже вызывающего у евроинтеграторов изжогу. \"Ты пересек красную линию! Это не та Европа, в которой я хочу жить!\" — возмущался премьер-министр Люксембурга. \"Я намерен поставить их на колени. На этот раз все зашло слишком далеко! Им больше нечего делать в ЕС\", — добавлял премьер Нидерландов. \"Позор! Исключить!\" — все это кричали премьер-министру Венгрии Виктору Орбану, требуя от него объяснений из-за принятого на днях в Венгрии закона о запрете пропаганды ЛГБТ (в том числе в школах и среди несовершеннолетних). Лидеры 17 из 27 стран подписали обращение к Орбану с призывом отменить закон — но венгерский премьер стоял на своем. Защищаем семьи — и все тут. А в его защиту никто не выступал (хотя страны Восточной Европы не подписали обращение), звучали лишь голоса о том, что не стоит торопиться с исключением. Это и понятно: никто не хочет еще одного удара по ЕС, а Орбан уперся и его не сковырнуть. Так что Венгрия останется в Евросоюзе, как бы это ни злило прогрессивных евроинтеграторов. Разобравшись с противниками гомопропаганды, лидеры перешли к другому вопросу повестки — уже про обычного Путина. И тут произошло то, что назвали пощечиной и поражением Меркель, — ее предложение организовать саммит ЕС — Россия было провалено. Около десятка стран выступили против, причем главными оппонентами были как раз восточно-европейцы, поляки и прибалты. Вчера глубокой ночью расстроенная канцлер сообщила, что после \"очень подробной и непростой дискуссии... сегодня не удалось договориться о срочной встрече на уровне руководства, то есть на высшем уровне... Лично я хотела бы какого-то более смелого шага\". Некоторые агентства перевели слова Меркель как \"лично я надеялась, что в этом вопросе будет проявлено больше мужества\", что смотрится особенно смешно на фоне предыдущего пункта повестки дня. Женщина, фактический лидер Европы, ждет мужества от своих коллег-мужчин, до этого потративших два часа на защиту \"настоящих европейских ценностей\" от \"венгерского Путина\", — ждет от них, что они дадут добро на встречу с самим Путиным, которого каждый день называют врагом не только ЛГБТ, но и всей Европы? Тут правда, есть парадокс. Многие из тех, кто против встречи с Путиным, одновременно и против ЛГБТ-пропаганды (не так открыто, как Орбан, не на общеевропейском суде, а у себя дома). А многие из тех, кто за ЛГБТ, вовсе не против встречи с Путиным — Меркель, Макрон, итальянские и австрийские власти. Есть, конечно, последовательные индивидуумы вроде голландского Марка Рютте — он и Орбана (вместе с Венгрией) предлагает исключить из ЕС, и с Путиным встречаться не собирается. Тут есть пусть и не мужество, то хоть какая-то последовательность — не то что у поляков. Если же говорить серьезно, то Евросоюзу не хватает не только мужества или единства — ему не хватает самостоятельности, ответственности и стратегического мышления (даже не заикайтесь в Брюсселе о том, что раньше все это считалось в основном мужскими качествами). Ведь что предлагала Меркель? Давайте воспользуемся удобным моментом (после российско-американской встречи в Женеве) и вернемся к диалогу с Россией. Не отменим санкции, не откажемся от сдерживания, а просто сделаем то же самое, что и старший атлантический партнер, США. Тем более что у ЕС с Россией множество общих тем — вот и Макрон говорит, что европейская безопасность невозможна без России. Меркель в данном случае думала не о себе — да, она бы еще успела провести встречу с Путиным в ранге канцлера, но дело не в этом. Ее заботят интересы Германии, как она их понимает. Только отстояли \"Северный поток — 2\", договорились о мире и дружбе с Байденом, предстоят сложные выборы в Бундестаг — нужно оставить преемникам хоть какой-то задел на \"восточном фронте\". А там все в руинах — отчего не возобновить диалог с Россией, ведь это в самом деле в немецких интересах? И в европейских — потому что германская элита уже не отделяет одно от другого. Но совершенно разумное и выгодное ЕС предложение Меркель топят с помощью самых безответственных и одновременно самых проамериканских сил в Европе. То есть немцы, французы, итальянцы за диалог с Москвой, а поляки и прибалты (при поддержке части Северной Европы) против. Но кто из них Европа? Поляки — которые вызывают у евроинтеграторов практически такую же изжогу, как и венгры, — из-за защиты своих ценностей и самостоятельности? Прибалты — не имеющие никакой самостоятельной роли, кроме как антироссийской? Символично, что обсуждение на саммите ЕС происходило на фоне британской провокации в Крыму, — то есть все понимают, что, хотя Британия вышла из ЕС, клиенты англосаксов по-прежнему имеют возможность влиять на курс Евросоюза. И дело тут ведь совсем не в европейско-российских отношениях и не в предлагавшемся Меркель и Макроном саммите. Москва не питает иллюзий относительно его особой пользы — как съязвил Сергей Лавров, \"надо чтобы наши коллеги пояснили, что они имеют в виду и к чему они стремятся\": \"Буквально на днях Евросоюз утверждает новую политику в отношении РФ, которая сформулирована как триединая политика: \"отпор, сдерживание и вовлечение там, где это интересно ЕС\". Если эта философия лежит в основе инициативы саммита, то очень интересно, как такое гипотетическое мероприятие откроется и сразу должен, значит, последовать \"отпор\". А потом \"сдерживание\". Как это все будет сочетаться, мне пока трудно сказать\". Так что дело тут не в саммите — который ведь позже все равно состоится, причем по инициативе самого Евросоюза, а в очередном доказательстве слабости самого ЕС. А значит, и Франции, и особенно Германии, которые слишком сильно связали свои национальные интересы с общеевропейскими — по сути, приравняли одно к другому. Понятно, что в Берлине рассчитывали на свою мощь, на возможность продавливать решения, тем более после выхода Великобритании. А уж когда Берлин и Париж действуют совместно — кто тут устоит? Только упрямый Орбан? Но оказывается, что проамериканская, проанглосаксонская фракция в ЕС будет отчаянно сопротивляться воле франко-германского альянса. Лишая тем самым Евросоюз уже даже не мужественности, а самостоятельности, свободы действий и стратегического планирования. То есть делая то, в чем обвиняют Россию: разваливая его. Источник: РИА Новости. ",
        "tags": [
            "Россия",
            "Ангела Меркель",
            "саммит",
            "Эммануэль Макрон",
            "ЕС"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19242235_0:55:3077:1785_1920x0_80_0_0_a417dc2425a5bae85a14e168c341897a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/perevorot-naznachen-na-6-avgusta-strelyat-uje-nachali-19421494.html",
        "title": "Переворот назначен на 6 августа. Стрелять уже начали",
        "date": "2021-06-26 10:06:28",
        "text": "Только по официальным данным, число насильственных преступлений в городах США за прошлый год выросло на треть. Однако это не отражает подлинного разгула криминала. \nВ Штатах всегда любили пострелять, но лето 2021 года выдалось особенно урожайным. Что называется, старожилы не припомнят. В Википедии даже завели специальную страничку — так сказать, календарь убийств. Он обновляется практически каждый день с начала этого года. Возьмем, к примеру, 19 июня — в этот день в Штатах отмечали годовщину отмены рабства. Праздновали с размахом: один убитый и четверо раненых в Анкоридже (Аляска), четверо раненых в Нью-Арке (Нью-Джерси), один убитый и шестеро раненых в Окленде (Калифорния), двое убитых и четверо раненых в Батон-Руже (Луизиана). Это только в результате стрельбы — убийства с помощью холодного оружия и другими способами в расчет не идут. Только по официальным данным, число насильственных преступлений в городах США за прошлый год выросло на треть. Однако это не отражает подлинного разгула криминала. Как ни странно, но глухая нищая глубинка, пресловутый \"Ржавый пояс\", населенный сторонниками Трампа, сегодня наслаждается относительным покоем. Города же стали просто антиутопиями. В Атланте, например, число убийств выросло в полтора раза. В печально знаменитом Портленде — больше чем в шесть раз. \"Если вам дорога жизнь, не ступайте в голубые города\", — предостерегают друг друга американцы. \"Голубые\" — это не про сексуальную ориентацию, здесь имеются в виду города, которые управляются представителями Демократической партии США. Ситуация дошла до того, что на нее обратил внимание даже президент Байден. В специальном обращении он обвинил во взлете преступности — внезапно — пандемию коронавируса. Типа летом у нас всегда много убивают, а тут еще выход из локдаунов, так вот, стрелять будут еще больше. Заодно президент пригрозил нелегальным торговцам огнестрельным оружием. Электорат воспринял заявление главы американской администрации с изрядным скепсисом. Сторонники демократов не удовлетворены нерешительностью правящих кругов. Они в большинстве своем ратуют за отмену второй поправки и тотальный запрет на владение огнестрельным оружием. Консерваторы пришли в негодование от робких попыток вообще как-то покуситься на их стволы. Речь Байдена прозвучала особенно нелепо из-за того, что именно Демпартия открыто спонсирует и разжигает преступность в американских городах. \"Голубые\" города и штаты стали главной криминальной малиной. Зашкаливающий рост преступности идет только там, где процессом руководят мэры и губернаторы этой партии. Демократы совершенно осознанно разгуливают преступность, урезают финансирование полиции и массово амнистируют уголовников в святой уверенности, что до их особняков и охраняемых кондоминиумов бандиты никогда не доберутся. Политические цели \"голубых\" абсолютно прозрачны. Шельмование и запугивание местной полиции приводят к массовым увольнениям. \"Несправившихся\" копов можно будет заменить федеральными силовиками, заодно лишив штаты права на создание своей полиции. Разгул убийств станет отличным поводом для изъятия огнестрела у рядовых граждан. Непонятно, правда, как это будут осуществлять в реальности. Граждане давно уже поняли, к чему дело идет, и готовы на голубом глазу заявлять, что стволы свои потеряли. \"Где-то я свое ружье утопил, когда на рыбалке был,\" — веселится комментатор на правом сайте Breitbart. — \"Десять тысяч озер у нас в Мичигане, — отзывается другой. — Где-то там и я свое оставил. \"Но самая главная цель Демпартии — разогреть своих боевиков и спровоцировать сторонников Трампа на силовой ответ. Весь 2020-й год белых консерваторов просто запугивали. Погромы под лозунгом \"Черные жизни имеют значение\" призваны были продемонстрировать трампистам, кто в доме хозяин. Однако провокация со \"взятием Капитолия\" показала демократам, что им выгоднее выставить своих политических противников мятежниками, а потом нещадно их запрессовать, подняв крик на весь мир с помощью своих ручных СМИ. Надо сказать, правые белые группировки и примкнувшие к ним умеренные трамписты эту угрозу понимают хорошо. Они терпеливо сносили все издевательства черных и левацких группировок. Ни одного выстрела в ответ от них так и не прозвучало. Все их многотысячные демонстрации и даже заход в Капитолий оказались сугубо мирными акциями. Однако недавно подведомственные Демпартии СМИ вбросили свежий фейк. Они придумали, будто в августе экс-президент Дональд Трамп собирается захватить власть в стране. Поводом послужил новый слоган Трампа: \"2024 или раньше!\" Бывший президент имеет в виду отнюдь не переворот, разумеется. Разбирательства по поводу украденных голосов избирателей на президентских выборах все еще продолжаются. Многие американцы — и Трамп в том числе — надеются, что, доказав мошенничество на выборах в Аризоне и Пенсильвании, они смогут победить в судах других штатов. И тогда появится шанс на то, что Верховный суд отменит результаты выборов-2020. Вот, собственно, и все. На август действительно запланировано явление Трампа народу. Однако оно сведется к его выступлению на Конвенции Республиканской партии. Вполне возможно, что он объявит о своем решении участвовать в президентской гонке-2024. I’ll be back, как говорил Шварценеггер-Терминатор. Демократические СМИ подают этот рядовой факт американской политической жизни с таким ужасом, словно и впрямь 6 августа Трамп во главе своих верных войск ворвется в Белый дом и погонит Байдена и Харрис звездно-полосатыми тряпками. \"Трамп планирует путч или полностью обезумел\", докладывает читателям глянцевый журнал Vanity Fair. \"У нас все будет, как в Мьянме\": фанатики-трамписты верят, что президента вернет в Белый дом военный переворот\" — разжигает журнал Rolling Stone. Про \"путч в стиле Мьянмы\" говорит и показывает CNN. \"Заговор Трампа демонстрирует, как работает апокалиптическая спираль правого безумия\" — это MSNBC. Право, все это как-то даже неловко цитировать. Просто не верится, что еще десять лет назад это были вполне приличные, вменяемые издания. Vanity Fair писала о романах голливудских звезд, Rolling Stone публиковал прекрасные обзоры музыки и кино, CNN был светочем интеллектуальной тележурналистики. Сейчас все они буквально бьются в истерике — слишком хорошо понимают их хозяева из Демпартии, что вновь победить Трампа им будет невероятно трудно. Провокационный характер этого хайпа виден из того, что \"Вашингтон Пост\" прямо сравнивает 6 августа с 6 января. Главная аудитория этого чисто геббельсовского бреда — боевики антифа и BLM. Именно для них сочиняются данные мифы, именно им заранее выдаются индульгенции на насилие. На 6 августа — американцы любят такие исторические рифмы — намечена очередная масштабная провокация Демпартии. Их боевые отряды будут всячески провоцировать сторонников Трампа, их засланные казачки будут изображать собой нечто вроде путчистов, а подведомственные СМИ будут транслировать в мир правильную картинку. В результате правящий режим сможет продолжить свои репрессии против сторонников бывшего президента. Очень по-американски все это. Демократия — это власть демократов. А вы чего хотели? Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "США",
            "президент США",
            "полиция"
        ],
        "author": [
            "Виктория Никифорова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/12/15625448_0:160:3073:1888_1920x0_80_0_0_891305f74ec2793682c09e847dd48eea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/tashkent-i-er-riyad-svyajet-aviareys-razreshenie-polucheno-19421335.html",
        "title": "Ташкент и Эр-Рияд свяжет авиарейс: разрешение получено",
        "date": "2021-06-26 09:44:21",
        "text": "Саудовской авиакомпании теперь разрешено выполнять полеты на самолетах Airbus 320-251N по маршруту \"Эр-Рияд — Ташкент — Эр-Рияд\".\nТАШКЕНТ, 26 июн — Sputnik. Бюджетная авиакомпания Саудовской Аравии \"FlyNas\" получила разрешение на выполнение регулярных полетов в Узбекистан, сообщили в пресс-службе агентства \"Узавиация\". Основываясь на двустороннее соглашение о воздушном сообщении между Узбекистаном и Саудовской Аравией, агентство \"Узавиация\" приняла решение выдать авиакомпании \"FlyNas\" разрешение на выполнение регулярных полетов в Узбекистане по маршруту \"Эр-Рияд — Ташкент — Эр-Рияд\". Авиакомпания будет выполнять полеты на самолетах Airbus 320-251N. Напомним, в январе 2021 года АО \"Uzbekistan Airways\" и авиакомпания \"Flynas\" подписали меморандум о взаимопонимании в развитии туризма. И уже в мае стороны договорились о запуске регулярных авиарейсов по маршруту \"Эр-Рияд – Ташкент – Эр-Рияд\" три раза в неделю. Решили также увеличить поток туристов с учетом регулярности полетов, направить представителей крупных туристических компаний и агентств Узбекистана в Саудовскую Аравию и т.д. ",
        "tags": [
            "Туризм",
            "Саудовская Аравия",
            "полеты",
            "авиакомпания"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18718787_0:0:3243:1825_1920x0_80_0_0_9c840e788a0af94062fef89d6751d97b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/tysyachi-km-teplosetey-v-uzbekistane-naxodyatsya-v-avariynom-sostoyanii-19421032.html",
        "title": "Тысячи километров теплосетей в Узбекистане находятся в аварийном состоянии",
        "date": "2021-06-26 09:18:14",
        "text": "Почти в 400 тысячах квартир в Узбекистане используют самодельные отопительные приборы.\nТАШКЕНТ, 26 июн — Sputnik. В Узбекистане около 2 000 км сетей централизованного теплоснабжения находятся в аварийном состоянии. Такие данные озвучил журналистам замглавы Управления Министерства жилищно-коммунального обслуживания Шерхон Суяров. Для справки:По данным ведомства, в Узбекистане - порядка 38 229 жилых многоэтажных домов, в которых более 1 млн 228 тысяч квартир. Из этого числа 833 547 снабжены тепловой энергией через централизованные и местные котлы, индивидуальные отопительные котлы, контрамарки и голландские печи. РазвернутьСвернуть Чиновник заявил, что в остальных 17 625 многоквартирных домах, то есть 395 204 квартирах используется другое отопительное оборудование и самодельные отопительные приборы. Напомним, в эти дни - с 21 июня по 16 июля - в Ташкенте проходят испытания тепловых сетей. Их проводят в рамках подготовки к будущему отопительному сезону. Сети проверят на механическую прочность и плотность (повышенное давление). ",
        "tags": [
            "Общество",
            "Министерство жилищно-коммунального обслуживания",
            "жилой дом",
            "теплоснабжение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/0b/0b/21309662_0:0:1200:675_1920x0_80_0_0_9bfaa8a2531fee429377309b57b9dc99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/rf-peredala-uzbekistanu-dokumenty-svidetelstvuyuschie-o-deyatelnosti-nkvd-sssr-v-respublike-19420826.html",
        "title": "РФ передала Узбекистану документы, свидетельствующие о деятельности НКВД СССР в республике",
        "date": "2021-06-26 08:42:20",
        "text": "Все материалы, переданные Росгвардией, пополнят экспозицию Музея Национальной гвардии Узбекистана.\nТАШКЕНТ, 26 июн — Sputnik. Командующий Национальной гвардией Узбекистана Рустам Джураев и глава Росгвардии Виктор Золотов провели рабочую встречу, в рамках которой  обсудили сотрудничество и наметили перспективы дальнейшего взаимодействия. Золотов рассказал коллеге о передаче по дипломатическим каналам фото- и видеоматериалов, исторических справок и очерков, посвященных деятельности НКВД СССР на территории Узбекской ССР в годы ВОВ, сообщили в пресс-службе российского ведомства. Все эти материалы пополнят экспозицию Музея Национальной гвардии Узбекистана. Главы ведомств договорились усилить работу по организации совместных антитеррористических учений, активизировать взаимные визиты делегаций для обмена опытом в сфере подготовки кадров и охранной деятельности. Однако эти планы могут быть реализованы только после стабилизации санитарно-эпидемической обстановки в обеих странах. Десять дней назад министерство внутренних дел, Национальная гвардия Узбекистана и Национальное агентство полиции Южной Кореи подписали дорожную карту сотрудничества на 2021-2022 годы. Стороны наметили задачи по активизации сотрудничества между ведомствами в сферах обеспечения общественной безопасности, противодействия терроризму, подбору и переподготовке кадров, повышению их квалификации и другим вопросам. ",
        "tags": [
            "Общество",
            "сотрудничество",
            "военное сотрудничество",
            "Национальная гвардия Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1a/19420771_0:67:900:573_1920x0_80_0_0_1af33ca92043982a5b84dff0410a9008.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210626/zapovedi-istinnogo-musulmanina-voditelya-chto-v-islame-schitaetsya-grexom-19411580.html",
        "title": "Заповеди истинного мусульманина-водителя: что в исламе считается грехом?",
        "date": "2021-06-26 08:14:00",
        "text": "В Узбекистане по-прежнему высокие показатели количества ДТП и смертности на дорогах. Представители духовенства также подключились к пропаганде соблюдения правил дорожного движения, выпустив специальную фетву для водителей-мусульман.\n Безусловно, есть правила, есть ответственность за их нарушения и другие гражданские санкции. В зависимости от тяжести и последствий ДТП виновнику грозит административная или уголовная ответственность. Даже если никто, кроме самого горе-водителя, не погиб и не пострадал, это все равно считается тяжким грехом и приравнивается к самоубийству. Абсолютно все то же самое относится ко всем участникам дорожного движения, а значит, и к пешеходам. Никто не отменял для них ПДД, а по шариату их несоблюдение вполне уместно считать грехом. Религиозная трактовка необходимости соблюдения правил на дороге в инфографике Sputnik Узбекистан. ",
        "tags": [
            "Инфографика",
            "Мультимедиа ",
            "Ислам",
            "ПДД"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/06/19/19414108.png"
        ]
    }
]