[
    {
        "url": "https://uz.sputniknews.ru/20210623/taliby-kontroliruyut-tadjikskuyu-granitsu-chto-dalshe-19383700.html",
        "title": "Талибы контролируют таджикскую границу: что дальше?",
        "date": "2021-06-23 19:40:56",
        "text": "За две недели до полного вывода иностранных войск из Афганистана талибы с боем захватили ключевой участок таджикской границы — таможенный и торговый переход \"Шерхан-Бандар\". Угроза проекции терроризма на территорию стран Центральной Азии значительно возросла.\nБоевики движения \"Талибан\"*  22 июня захватили главный пограничный переход Афганистана с Таджикистаном — КПП \"Шерхан-Бандар\", прилегающий к нему населенный пункт и все пограничные посты. Афганские силы безопасности в этом районе оставили позиции, а некоторые военнослужащие попросту сбежали через границу в Таджикистан. Движение через контрольно-пропускной пункт приостановлено. Основные боевые действия продолжаются вокруг города Кундуз, который находится в осаде талибов. Практически одновременно боевики захватили несколько районов в провинциях Баглан, Герат, Кундуз, Фарьяб. За последние два месяца движение заняло более 30 районов и контролирует сегодня три четверти территории исламской республики. Талибы ощущают близость полной победы. Высока вероятность падения Кабула. Правительственные войска и полиция не справляются со своими задачами. Президент Ашраф Гани вынужден был на минувшей неделе сменить министров обороны, внутренних дел и начальника генерального штаба вооруженных сил. Это выглядит как жест отчаяния. Афганские парламентарии заявили, что правительство утратило контроль над ситуацией в стране и призвали создать общественный фронт для борьбы с \"Талибаном\"*.  На фоне развития катастрофической обстановки формируются отряды народного ополчения в провинциях Тахар, Баглан, Джаузджан, Сари-Пуль, Фарьяб, Кундуз, Балх, Парван, Кандагар и Бадгис. Что могут сделать плохо вооруженные ополченцы там, где не справилась правительственная армия, оснащенная и обученная по стандартам НАТО? Между тем, выход талибов к таджикской границе — не просто локальный успех. КПП \"Шерхан-Бандар\" — важнейший торгово-перевалочный пункт между Таджикистаном и Афганистаном, через него проходит значительный объем товарооборота между странами Центральной, Южной и Юго-Восточной Азии. Вольно или невольно, талибы уже вмешиваются в международные отношения за пределами ИРА. Таджикистан усилил охрану границы и готов разместить у себя десять тысяч афганских беженцев. Центральная Азия сосредоточивается Центральное командование ВС США (в зону ответственности входят Ближний Восток и Центральная Азия) сообщило, что вывод американского контингента из Афганистана реализован более чем на 50% и будет завершен до 10 июля.  У главы Миссии ООН по содействию Афганистану Деборы Лайонс еще теплится надежда, что межафганский конфликт можно решить мирным путем. Однако тактика талибов, \"окружающих\" центры провинций, в готовности к их штурму — сразу после вывода иностранных войск — практически не оставляет сомнений в развитии событий по самому жесткому сценарию. Соседи вынуждены сосредоточивать силы и средства для нейтрализации угроз. В ходе двусторонних переговоров 22 июня в Душанбе секретарь Совета безопасности РФ Николай Патрушев и его коллеги из Таджикистана, Казахстана и Кыргызстана — Насрулло Махмудзода, Асет Исекешев, Марат Иманкулов — обсудили проблемы безопасности, касающиеся ситуации в Афганистане, и планы взаимодействия в рамках Организации Договора о коллективной безопасности и Шанхайской организации сотрудничества (входят Китай, Россия, Казахстан, Таджикистан, Кыргызстан, Узбекистан, Индия, Пакистан). Ранее с центральноазиатскими коллегами встречался министр обороны РФ Сергей Шойгу. Оборонные ведомства России и Узбекистана подписали программу стратегического партнерства в военной области на 2021-2025 годы. Уровень компетенции и ответственности переговорщиков свидетельствует о серьезности афганской проблематики, о решимости стран Центральной Азии и России объединить усилия, чтобы блокировать вероятную проекцию терроризма (под любой \"франшизой\") на пространство СНГ. Россия готова к любому развитию событий в Афганистане, включая новый виток гражданской войны и попытки террористической интервенции на север. ОДКБ сделает все возможное для повышения обороноспособности членов организации. Кроме того, необходимо задействовать потенциал Шанхайской организации сотрудничества, в которой представлены все граничащие с Афганистаном государства, включая Пакистан и Иран (в ШОС в ранге наблюдателя). Министр обороны РФ Сергей Шойгу 23 июня на Московской конференции по международной безопасности заявил, что без взаимодействия с Исламабадом и Тегераном развязать \"афганский узел\" невозможно. Дежа-вю Министр иностранных дел Афганистана Мохаммад Ханиф Атмар 22 июня на заседании Совета Безопасности ООН сообщил: \"Через пару недель вывод иностранных войск будет завершен, и международное сообщество увидит, что \"Талибан\"* не выполнил ни одно из положений договоренностей в Дохе\". Собственно, секретом это не является.  Пентагон и НАТО давно упустили инициативу в Афганистане и маскируют поспешное бегство удобными трактовками. Распространено мнение, что вывод войск США и НАТО из Афганистана — стратегическая западня для России и ряда стран Южной и Центральной Азии — геополитических противников Запада. Напомню, Афганистан граничит с Таджикистаном, Туркменистаном, Узбекистаном, Пакистаном, Китаем, Ираном, Индией. Все эти страны в соседстве с нестабильным радикальным исламским государством обречены на снижение безопасности. Якобы это и требуется Вашингтону. Однако настойчивые поиски \"запасного аэродрома\" для Пентагона в странах Центральной Азии свидетельствуют: выход из Афганистана — мера вынужденная.  Проамериканский экс-президент ИРА Хамид Карзай в интервью информационному агентству Associated Press 21 июня прямо заявил, что США и НАТО потерпели неудачу в Афганистане: \"Международное сообщество пришло сюда 20 лет назад с четкой целью борьбы с экстремизмом и обеспечения стабильности. Но экстремизм сегодня находится на пике\", а силы коалиции оставляют страну \"в полном позоре и катастрофе\". За 20 лет боевых действий \"Талибан\"* фактически принудил США к миру. И, возможно, совсем скоро талибы пожелают большего, чем власть в одной стране. Заметим, от проекта \"исламского эмирата\" они не отказываются. В стране присутствуют и другие деструктивные силы — \"Аль Каида\"*, ИГ*, еще около 30 террористических группировок. Напомню, талибы с боями захватили власть в Афганистане в 1996 году и ввели самый жесткий вариант шариата: публичные казни и ампутации конечностей за малейшие нарушения законов, полная изоляция женщин от общественной жизни, запрет кино, телевидения, музыки. Мужчинам полагалась борода, женщинам — паранджа, иначе — смерть. Кроме того, \"Талибан\"* приютил лидеров одиозной \"Аль-Каиды\"*. Через пять лет талибов вытеснили войска США и НАТО.  Глава Пентагона Ллойд Остин считает, что \"Аль-Каида\"* может восстановить влияние в Афганистане примерно через два года после вывода иностранных войск и снова начнет представлять угрозу для США и их союзников. И тогда четвертьвековой цикл афганской истории может повториться. Причем для политической, экономической и боевой устойчивости \"халифата\" наверняка потребуются свежие силы и ресурсы соседних стран. * — запрещенная в РФ и ряде других стран террористическая организация ",
        "tags": [
            "Колумнисты",
            "Таджикистан",
            "Афганистан",
            "Узбекистан"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19384290_0:227:3235:2048_1920x0_80_0_0_5099d531f233ef62bbddc35ec1a051d5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19384047_0:0:3072:2048_1920x0_80_0_0_5586130799a117f46228237d5b3d9833.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/mirziyoev-i-raxmon-pogovorili-po-telefonu--o-chem-oni-uslovilis-19383431.html",
        "title": "Мирзиёев и Рахмон обсудили ситуацию с безопасностью в Центральной Азии",
        "date": "2021-06-23 18:49:28",
        "text": "Также был рассмотрен график предстоящих мероприятий, в том числе в рамках ШОС и других международных структур.\nТАШКЕНТ, 23 июн — Sputnik. Президенты Узбекистана и Таджикистана Шавкат Мирзиёев и Эмомали Рахмон в среду в телефонном разговоре подчеркнули необходимость координации усилий в целях обеспечения безопасности в Центральной Азии. Об этом сообщает пресс-служба узбекского лидера. Главы двух государств обсудили вопросы дальнейшего углубления узбекско-таджикских отношений. \"Лидеры обменялись мнениями по складывающейся ситуации в Центральной Азии и подчеркнули необходимость продолжения тесного диалога и координации усилий в целях обеспечения безопасности и стабильности, укрепления добрососедства в регионе\", — говорится в публикации. Также был рассмотрен график предстоящих мероприятий, в том числе в рамках Шанхайской организации сотрудничества и других международных структур. Во вторник утром вооруженная группа боевиков движения \"Талибан\"* напала на пограничный комиссариат \"Шерхан-Бандар\" в афганской провинции Кундуз, что на границе с Таджикистаном. Сто тридцать четыре военнослужащих правительственных сил Афганистана не смогли оказать сопротивление боевикам и были вынуждены бежать через зону безопасности третьего и четвертого блокпостов КПП \"Пяндж\", пересечь госграницу и укрыться на территории Таджикистана. Таджикские пограничники из гуманитарных соображений были вынуждены пропустить группу афганских военных, среди них был один убитый и четверо раненых.  По данным Госкомитета нацбезопасности РТ, ситуация вдоль таджикско-афганской границы сейчас сложная: общее число афганских военнослужащих, раненых, убитых или взятых в плен талибами на пограничном комиссариате \"Шерхан-Бандар\" достигает 100. * — запрещенная в РФ и ряде других стран террористическая организация ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Эмомали Рахмон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0a/19182123_0:66:1280:786_1920x0_80_0_0_cc16a8e4c7305c20527ec44cb5a5f27a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/v-uzbekneftegaze--novye-naznacheniya-na-rukovodyaschie-doljnosti-19383031.html",
        "title": "В \"Узбекнефтегазе\" — новые назначения на руководящие должности",
        "date": "2021-06-23 18:30:05",
        "text": "Председатель правления акционерного общества Мехриддин Абдуллаев подписал соответствующие распоряжения.\nТАШКЕНТ, 23 июн — Sputnik. В \"Узбекнефтегазе\" назначены новые руководитель Департамента технического регулирования производства и начальник Отдела по охране объектов и мобилизационной работы, сообщает пресс-служба компании. Соответствующие распоряжения подписал председатель правления акционерного общества Мехриддин Абдуллаев. Первую должность занял Феруз Хамидович, ранее работавший инженером по ремонту службы обслуживания компрессоров Шуртанского управления по добыче нефти и газа, начальником Технико-технологического отдела, главным технологом.  До назначения был начальником отдела подготовки и переподготовки газа Департамента по добыче углеводородов \"Узбекнефтегаза\". Вторую должность получил Дилшод Абдувалиев. Он в разное время работал инженером-технологом, главным технологом \"Узнефтегазназорат\". Также трудился в Ташкентском городском территориальном отделе Государственной инспекции — \"Узнефтгазинспекции\" по контролю за использованием нефтепродуктов и газа. ",
        "tags": [
            "Общество",
            "Узбекнефтегаз"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17485681_23:0:1273:703_1920x0_80_0_0_160c7080c2dc99ba5167eb8cb0f70ebb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/germaniya-i-frantsiya-prizvali-usilit-vzaimodeystvie-s-rossiey-19383103.html",
        "title": "Германия и Франция призвали усилить взаимодействие с Россией",
        "date": "2021-06-23 18:12:05",
        "text": "Послы Берлина и Парижа на встрече в Брюсселе сделали неожиданный ход для других участников, внеся новые предложения по отношениям с Кремлем.\nТАШКЕНТ, 23 июн — Sputnik. Германия и Франция призвали Евросоюз начать курс по сближению с Россией. Предложено, в частности, рассмотреть вопрос приглашения президента РФ Владимира Путина на саммит, передает РИА Новости со ссылкой на издание Financial Times, которое в свою очередь апеллирует к дипломатическим информаторам. По данным диппредставителей, инициатива исходит от канцлера Германии Ангелы Меркель, ее поддержал глава Франции Эмманюэль Макрон. Послы Берлина и Парижа на встрече в Брюсселе сделали неожиданный ход для других участников, внеся новые предложения по отношениям с Кремлем. ",
        "tags": [
            "В мире",
            "Франция",
            "Германия",
            "саммит",
            "ЕС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1099/51/10995160_0:63:3417:1985_1920x0_80_0_0_1bf73fbf7d50bd1b91608983b545e4f5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/jitel-kashkadari-otpravilsya-v-ferganskuyu-dolinu-peshkom-19382867.html",
        "title": "Житель Кашкадарьи отправился в Ферганскую долину пешком",
        "date": "2021-06-23 17:52:49",
        "text": "Путешественник из Кашкадарьинской области задумал пройти пешком полстраны. Судя по фото, с собой у него - только один рюкзак и флаг Узбекистана небольших размеров.\nТАШКЕНТ, 23 июн — Sputnik. Пожилой житель Яккабагского района Кашкадарьинской области решил совершить пешую прогулку по Узбекистану. Об этом сообщает местное издание \"Новости Кашкадарьи\". В свои 62 года Абдурасул Абдуллаев планирует пешком пройти более 700 км от своего дома в Яккабагском районе Кашкадарьинской области через Самаркандскую, Джизакскую, Сырдарьинскую области, Ташкент в Ферганскую долину. Судя по фото, с собой у путешественника - только один рюкзак и флаг Узбекистана небольших размеров. Будет ли кто-то помогать пожилому человеку в пути и планирует ли он длительные остановки для отдыха - не сообщается. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Путешествие"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19382174_128:0:1152:576_1920x0_80_0_0_bd76047f6215d9b2059419bed46551ac.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19382171_0:0:1280:576_1920x0_80_0_0_8da7d24548cd1d75d2b557d34a794ac5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/mid-rossii-obratilsya-k-vyezjayuschim-za-granitsu-grajdanam-19382319.html",
        "title": "МИД России обратился к выезжающим за границу гражданам",
        "date": "2021-06-23 17:51:40",
        "text": "Людей призвали быть готовыми к тому, что эпидемиологическая и логистическая обстановка за рубежом может измениться.\nТАШКЕНТ, 23 июн — Sputnik. Министерство иностранных дел России обратилось к гражданам страны, планирующим провести отпуск за границей. Внешнеполитическое ведомство \"настоятельно просит\" соотечественников ориентироваться на информацию оперативного штаба, заявила его официальный представитель Мария Захарова. \"<...> в случае осуществления подобных зарубежных поездок (просим следить) за информацией, которая доступна на портале МИД, на портале консульской службы нашего ведомства, на сайтах и в официальных аккаунтах как МИД РФ, так и наших посольств\", — сказала Захарова она брифинге. Российским гражданам необходимо быть готовыми к \"возможному изменению эпидемиологический и логистической обстановки за рубежом\", подчеркнула она. Одна только Турция, авиасообщение с которой РФ возобновила с 22 июня, ожидает в этом году 4-4,5 миллиона российских туристов. Сезон, как рассказал РИА Новости глава пресс-службы Ассоциации туроператоров республики Серкан Тахмаз, будет продлен до конца ноября. ",
        "tags": [
            "Россия",
            "отдых",
            "отпуск",
            "МИД России"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19382556_0:57:3072:1785_1920x0_80_0_0_b9d97289735af425307d5eee0e8f2a73.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uzbekistane-organizuet-esche-dva-poezda-dlya-vyvoza-sograjdan-iz-rossii-19381535.html",
        "title": "Узбекистан организует еще два поезда для вывоза сограждан из России",
        "date": "2021-06-23 17:07:03",
        "text": "Ранее власти республики организовывали вывоз из РФ более 15 тысяч соотечественников на поездах.\nТАШКЕНТ, 23 июн — Sputnik. Компания \"Узбекистон темир йуллари\" до конца июня организует два поезда в Россию — в Москву и Волгоградскую область — для возвращения на родину соотечественников, которые не могут сделать это самостоятельно из-за пандемии COVID-19. \"<...> АО \"Узбекистон темир йуллари\" организовало дополнительные специальные пассажирские поезда сообщением \"Волжский — Ташкент и Москва — Ташкент\", — говорится в публикации. Поезда будут отбывать: из Волжского 25 июня в 20.57 мск, с московского Казанского вокзала — 28 июня в 22.28.  \"Для удобства пассажиров введена продажа электронных билетов\", — добавили в компании. С мая прошлого года в Волгоградской, Самарской, Оренбургской и Ростовской областях регулярно собирались несколько сотен граждан Узбекистана, власти республики организовывали вывоз более 15 тысяч соотечественников на поездах. В начале мая компания \"Узбекистон темир йуллари\" направила в железнодорожные администрации России и Казахстана обращение о поэтапном восстановлении регулярного пассажирского сообщения с этими странами, приостановленного из-за пандемии коронавируса. ",
        "tags": [
            "Общество",
            "Узбекистан"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/v-navoiyskoy-oblasti-sozdadut-zavoda-po-sintezu-lekarstvennyx-preparatov-19381383.html",
        "title": "Завод по синтезу лекарственных препаратов создадут в Навоийской области",
        "date": "2021-06-23 16:51:52",
        "text": "На предприятии планируется производить натуральные и химические препараты, в том числе против коронавируса, на сумму $36,3 млн в год.\nТАШКЕНТ, 23 июн — Sputnik. Министр инновационного развития Иброхим Абдурахмонов провел переговоры с представителями Синьцзянского технического института физики и химии Китайской академии наук. Об этом сообщает пресс-служба Мининноваций. Во время встречи стороны обсудили возможности создания завода по синтезу лекарственных препаратов в Навоийской области. По информации пресс-службы, после выплаты китайской стороной инвестиций в размере $10 млн, на отстроенном заводе начнут производить натуральные и химические препараты, в том числе против коронавируса, на сумму $36,3 млн в год. В настоящее время разрабатываются документы о регистрации предприятия в соответствующих госорганах и членстве в свободной экономической зоне. К тому же ведутся работы по выделению земельного участка, выбору генерального подрядчика и поставщика технологического оборудования. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Китай",
            "Навоийская область",
            "лекарства",
            "завод"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19381349_0:178:3071:1905_1920x0_80_0_0_45811b8e99c8ccebaa1bc0d4bf0f9a90.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/neskolko-stolichnyx-aptek-lishat-litsenziy-19380698.html",
        "title": "Несколько столичных аптек лишат лицензий",
        "date": "2021-06-23 16:48:51",
        "text": "Это связано с незаконной продажей сильнодействующих лекарственных препаратов. Данные факты были выявлены в ходе совместных рейдов представителей Агентства и правоохранителей, проводимых с начала года.\nТАШКЕНТ, 23 июн — Sputnik. Ряду аптек, осуществляющих свою деятельность на территории Ташкента, грозит лишение лицензий, а их владельцам — запрет продавать лекарственные препараты в течение трех лет, заявил руководитель ташкентского филиала Агентства развития фармацевтической промышленности Улугбек Джуманиязов. По его словам, это связано с незаконной продажей сильнодействующих лекарственных препаратов. Данные факты были выявлены в ходе совместных рейдов представителей Агентства и правоохранителей, проводимых с начала года. По данным Минздрава, речь идет о таких аптеках, как Aziza pharmacy plus в Юнусабадском районе, Farm luks, Atsefenak farm, Gulshana pharm servis в Чиланзарском районе, Impulus farm trade, City open, Farm standart navoiy в Учтепинском районе, “Салус онико” в Шайхантахурском районе.  “В настоящее время дела по данному факту рассматриваются правоохранительными органами в установленном законом порядке. Лицензии аптек будут отозваны, а ответственным лицам будет запрещена продажа лекарств в течение трех лет”, — сказал Джуманиязов. По его словам, сильнодействующие препараты ввозятся в страну на основе трехлетней статистики численности населения и заболеваемости. Например, “Тропикамид”, используемый также при лечении офтальмологических заболеваний, привозят в аптеки в строго предписанных количествах и выдают пациентам только по рецепту. Те из них, что продаются на улицах и в некоторых аптеках без рецепта, ввозят в страну контрабандой. ",
        "tags": [
            "Общество",
            "Ташкент",
            "аптеки",
            "психотропные препараты"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/09/05/090525_0:158:3077:1889_1920x0_80_0_0_25976048ab8f85169514124cd334ecbe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/stolichnye-rayony-vremenno-ostanutsya-bez-elektrichestva-i-gaza-19381139.html",
        "title": "Некоторые столичные районы временно останутся без электричества и газа",
        "date": "2021-06-23 16:44:31",
        "text": "Завтра электричество отключат в некоторых махаллях Бектемирского района, а газа не будет у жителей Чиланзарского района Ташкента.\nТАШКЕНТ, 23 июн — Sputnik. Без электроэнергии останутся несколько махаллей Бектемирского района. Отключение произойдет 24 июня 2021 года с 8:00 до 17:00, сообщили в пресс-службе администрации района. Из-за запланированных на этот день ремонтных работ будет временно отключено электричество в махаллях \"Олтинтопган\", \"Бектемир\" и \"Абай\". В хокимияте извинились перед жителями за причиненные неудобства. Жители еще одного столичного района останутся без газа завтра, 24 июня с 10:00 до 18:00. Будут проведены работы по переносу газопровода из-за строительства новой дороги на территории махалли \"Новза\" Чиланзарского района. Об этом сообщили в пресс-службе столичного хокимията. Газоснабжение отключат в кварталах 1, 2, 3, 5, 6, а также в МСГ \"Новза\". ФГС \"Худудгаз Пойтахт\" принесли извинения за доставленные неудобства. ",
        "tags": [
            "Общество",
            "Ташкент",
            "электричество"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1405/29/14052911_135:403:3049:2042_1920x0_80_0_0_41b62b3256030c78a3c9c3fab2d138de.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/ekologiya-kak-dvigatel-razvitiya--parlamentarii-obsudili-perexod-k-zelenoy-ekonomike-19378464.html",
        "title": "Экология как двигатель развития – парламентарии обсудили переход к \"зеленой\" экономике",
        "date": "2021-06-23 16:31:07",
        "text": "В рамках Международного форума межпарламентского глобального сотрудничества в реализации целей устойчивого развития (ЦУР), проходящего в Бухаре 23-24 июня, законодатели Узбекистана обсуждают роль парламента в достижении ЦУР в условиях перехода к \"зеленой\" экономике.\nТАШКЕНТ, 23 июн — Sputnik. Среди основных задач Парламентской комиссии, созданной в 2020 году, — интеграция ЦУР в законотворческие процессы и обеспечение эффективной реализации парламентского надзора. Важную роль в этом играют парламентарии на национальном и региональном уровнях. В связи с эпидемиологическим кризисом, вызванным COVID-19 и последующим восстановлением, парламенту тоже необходимо пересмотреть подходы и методы работы. \"Преодоление старой модели ресурсоемкой экономики, приводящей к увеличению расходов и снижению производительности, росту негативного воздействия на окружающую среду, — одна из острых проблем современности. Сегодня многие страны мира активизируют свою экологическую политику с целью перехода от традиционной модели развития, где охрана природы считается нагрузкой на экономику, к модели, при которой экология признана двигателем развития, то есть к \"зеленой\" экономике\", — отметил Борий Алиханов, председатель Комитета по вопросам развития региона Приаралья Сената Олий Мажлиса Узбекистана.  По мнению экспертов, сегодня каждый должен задуматься о проблемах окружающей среды. Человек не только свидетель пандемии природы, но и во многом ее виновник. Как отмечалось на форуме, экологи выдвинули теорию \"критической температуры\". Согласно научной идее, планета Земля — это единый организм, подобный живому существу. Как известно, биологический организм при нарушении функций нормальной жизнедеятельности, защищаясь от вредных бактерий и вирусов, повышает температуру тела, улучшая сопротивляемость вредному воздействию. Однако, по словам экологов, есть критический предел таких действий: для человека, например, повышение температуры тела в 42 градуса может привести к летальному исходу. У Земли также имеется критический предел, после которого наступят необратимые процессы. По мнению экспертов, провозглашение нового глобального зеленого курса — это один из путей развития, способный вернуть устойчивость мировой экономической, финансовой и экосистемам. Иначе говоря, \"зеленая\" экономика — это эффективное использование природных ресурсов с широким применением возобновляемых, сберегающих, без- и малоотходных технологий, с низкими выбросами парниковых газов, с существенным снижением рисков для окружающей среды. \"Именно поэтому президент Узбекистана Шавкат Мирзиёев в 2019 году на заседании Совета глав государств-членов ШОС в Бишкеке предложил принять Программу \"зеленого пояса\" в целях широкого внедрения в странах ШОС современных ресурсосберегающих и экологически чистых технологий. Развитие \"зеленой\" экономики, в том числе в контексте снижения негативных последствий Аральского кризиса и социально-экономической, экологической реабилитации региона Приаралья, актуально не только для Узбекистана, но и для всей Центральной Азии\", — убежден Алиханов.  По его словам, из-за высыхания моря климатические изменения в бассейне Арала происходят гораздо жестче, чем в других регионах, в два раза интенсивнее средних значений в мире. Например, если каждые 10 лет в мире в среднем температура увеличивается на 0,14 градуса, то в Центральной Азии – на 0,29. В результате, по словам докладчика, увеличилась дневная амплитуда температур, снизилась относительная влажность воздуха, особенно в теплое время года, возросло количество дней с температурой воздуха более 40 градусов. Сегодня в Приаралье проводится не имеющая аналогов масштабная работа по улучшению экономической, социальной и экологической ситуации. С декабря 2018 года по март 2021-го на высохшем дне Аральского моря засеяны семенами саксаула (в том числе с помощью авиации) около 1 млн 700 тыс. га. По словам Алиханова, посадка пустынно устойчивых растений одновременно решает несколько важных задач: например, предотвращает дальнейшую деградацию природных ресурсов, обеспечивает максимальный объем пескоудержания на осушенном дне Арала. А увеличение площадей пустынных лесов и биоразнообразия позволят смягчить климат в этом регионе. Обсудили на форуме еще одну инициативу Узбекистана — разработку и принятие Концепции взаимодействия в области \"умного\" сельского хозяйства и внедрение агроинноваций. По мнению экспертов, это поможет решить не только проблемы продовольственной безопасности в регионе, усугубляющихся на фоне роста населения, но и истощения земельно-водных ресурсов и изменения климата. Как рассказал парламентарий, около 90% всех водных ресурсов Центральной Азии используется в сельском хозяйстве все еще с неэффективными методами орошения. Вот почему сегодня так важен обмен опытом между странами в разработке и внедрении современных экологически чистых ресурсо- и водосберегающих технологий в этом секторе. В зоне Приаралья и в других регионах Узбекистана этот вопрос планируется решать за счет совершенствования как магистральных водоводов, так и создания локальных систем и опреснительных установок. Прозвучала на форуме и тема возобновляемых источников энергии.  \"В структуре первичных топливно-энергетических ресурсов Узбекистана в основном занимают нефть, газ, а также уголь и отчасти — гидроэнергетика. Несмотря на большой потенциал возобновляемых источников, их доля не достигает и одного процента. Фактор ресурсной ограниченности углеводородов, масштабы и темпы их истощения побуждают принять необходимые меры, чтобы не выпасть из глобального тренда масштабного развития альтернативной энергетики\", — подчеркнул Алиханов.  Согласно экспертным оценкам, возможности альтернативных источников энергии в республике приравниваются к эквиваленту 51 млрд тонн нефти, а современные технологии позволяют увеличить этот потенциал до объемов равных 179 млн тонн нефти, что втрое больше всего добываемого в стране топлива. К тому же это позволит предотвратить выбросы 447 млн тонн углекислого газа, сернистых соединений, оксида азота и других загрязняющих веществ. Один из этапов перехода Узбекистана к \"зеленой\" экономике — развитие экологически чистого транспорта. Борий Алиханов отметил, что среди всех транспортных средств в республике, доминирует автомобильный – физлицам принадлежит более 2,7 млн авто.  Наряду с промышленностью это один из главных загрязнителей окружающей среды.  \"В целом доля эмиссии загрязняющих веществ в атмосферу от транспортных средств в настоящее время в стране достигает 65%, а в крупных городах, таких как Ташкент, превышает 80%. При этом ежегодный объем вредных выбросов за счет использования бензина и дизтоплива составляет более 1,5 млн тонн. На наш взгляд, одним из эффективных и экологически безупречных является перевод двигателей внутреннего сгорания на криогенное водородное или бензиноводородное композиционное топливо. Во многих странах мира занимаются разработкой технологии по переходу на водородное топливо, но, к сожалению, разрозненно\", — рассказал Алиханов.  Спикер отметил, что особую роль в процессе перехода Узбекистана к \"зеленой\" экономике играют образование и наука. Так, в мае 2019 года правительством республики утверждена Концепция по развитию экологического образования, которая предусматривает поэтапное внедрение системы непрерывного экологического образования и воспитания на всех этапах обучения. Среди других тем, которые обсуждают участники форума, – повсеместное сокращение уровня малообеспеченности населения, укрепление продовольственной безопасности, обеспечение гендерного равенства, создание стойкой инфраструктуры, сокращение неравенства во всех его проявлениях внутри страны и многое другое. Форум продолжается.  ",
        "tags": [
            "Аналитика",
            "Узбекистан",
            "Аральское море",
            "экология",
            "климат"
        ],
        "author": [
            "Анна Желиховская"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19380051_0:26:3073:1754_1920x0_80_0_0_d2e6b48306fbcf57f8825812ee1403c9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/v-uzbekneftegaze-nachali-borbu-s-nepotizmom-sredi-sotrudnikov-nashli-rodstvennikov-19380228.html",
        "title": "В \"Узбекнефтегазе\" начали борьбу с непотизмом: среди сотрудников нашли родственников",
        "date": "2021-06-23 16:22:38",
        "text": "Как уточнили в пресс-службе компании, 127 случаев уже урегулированы, как именно - в АО не сообщается. \nТАШКЕНТ, 23 июн — Sputnik. Председатель правления АО \"Узбекнефтегаз\" Мехриддин Абдуллаев поручил выявить на предприятиях и в управлениях компании случаи родственных связей среди сотрудников. О результатах проверки сообщили в пресс-службе АО. К примеру, пять родственников главного технолога были трудоустроены на одном предприятии и подчиняются ему. А четыре родственника энергетика также работают в подотчетном ему цехе электроснабжения. Были выявлены случаи, когда брат директора предприятия возглавлял отдел, брат заместителя директора работал инженером энергетики, а дочь руководителя отдела закупок — инженером по материально-техническому обеспечению. В ходе проверок между работниками управлений (заводов), предприятий и нефтебаз общества в 220 случаях выявлены родственные отношения, ведущие к конфликту интересов. Как уточнили в пресс-службе компании, 127 случаев уже урегулированы, как именно - в АО не сообщается. Ведется работа по координации остальных родственных отношений. ",
        "tags": [
            "Общество",
            "Узбекнефтегаз",
            "родственники",
            "нефтегазовая отрасль"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1364/24/13642473_0:67:1280:787_1920x0_80_0_0_0717515d2be89bce347f95dbbc68b8a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/ozodbek-nazarbekov-vstretil-ministra-kultury-i-sporta-kazaxstana-19380079.html",
        "title": "Озодбек Назарбеков встретил министра культуры и спорта Казахстана",
        "date": "2021-06-23 16:20:29",
        "text": "Раимкулова посетила Узбекистан в рамках участия в VI заседании министров по вопросам туризма Тюркского совета и XV заседания Рабочей группы по туризму.\nТАШКЕНТ, 23 июн — Sputnik. В столицу прибыла министр культуры и спорта Казахстана Актоти Раимкулова. Ее встретил глава Минкультуры Узбекистана Озодбек Назарбеков, сообщает пресс-служба госоргана. Раимкулова посетила Узбекистан в рамках участия в VI заседании министров по вопросам туризма Совета сотрудничества тюркоязычных государств и XV заседания Рабочей группы по туризму. Отмечается, что оба мероприятия пройдут в Коканде в период с 23 по 24 июня. Они организованы в рамках проводимых реформ по увеличению потенциала внутреннего и внешнего туризма Узбекистана. В заседаниях примут участие представители всех тюркоязычных стран. ",
        "tags": [
            "Туризм",
            "Казахстан",
            "Коканд",
            "Озодбек Назарбеков",
            "Тюркский совет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19379828_0:70:1280:790_1920x0_80_0_0_7bf6798feaedcfe737302593ce382112.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19379825_0:0:1280:980_1920x0_80_0_0_9f59200b8847a1937146806b35bd12db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/dogovora-zaklyuchennye-pri-nalichii-korruptsii-priznayut-nedeystvitelnymi-19378170.html",
        "title": "Договоры, заключенные при наличии коррупции, признают недействительными",
        "date": "2021-06-23 15:44:07",
        "text": "Минюст вынес на обсуждение новый антикоррупционный закон. Он предлагает сформировать список должностных лиц, которым запрещается заниматься бизнесом, и признать договора, заключенные при наличии коррупции, недействительными.\nТАШКЕНТ, 23 июн — Sputnik. Министерством юстиции вынесен на обсуждение проект постановления президента \"О дополнительных мерах по эффективной организации деятельности по борьбе с коррупцией\". Проектом предлагается: с 1 сентября принимать на работу в госорганы власти и организации с госдолей более 50 процентов на основе открытого конкурса;в срок до 1 октября разработать предложения по формированию перечня должностных лиц и работников госорганов и организаций, которым строго запрещено заниматься предпринимательской деятельностью;разработать законопроект о признании договоров, заключенных при наличии конфликта интересов и коррупции, недействительными, а также об ограничении занятия госслужащих бизнесом;с 1 октября во всех госорганах и организациях, в том числе в хокимиятах областей и города Ташкента ввести структуры антикоррупционного контроля;с 1 августа в целях обеспечения прозрачности и легитимности в сфере госзакупок, ввести практику обязательного публичного объявления результатов тендеров. Кроме того, с 1 декабря Агентство по противодействию коррупции вводит практику публикации ежегодного рейтинга эффективности антикоррупционной работы во всех госорганах и организациях, в том числе в органах местного самоуправления. Также до 1 декабря планируется создать базу данных деклараций о доходах и имуществе, систему их обработки, интегрировав ее с базами данных налоговых, таможенных органов и госкадастра к 2022 году. А к началу будущего года будет запущена \"Электронная система оценки коррупционных рисков\". Документ содержит также конкретные меры по предотвращению коррупции в бюджетном процессе, в строительной и транспортной сферах. Ранее сообщалось, что Минюст готовит ряд законопроектов, направленных на борьбу с коррупцией. Среди них \"О государственной гражданской службе\", \"О регулировании конфликта интересов\" и \"О декларировании доходов и имущества государственных служащих\". Они предусматривают создание открытого электронного реестра лиц, осужденных за коррупционные преступления — образный черный список. Бывшие чиновники, имена которых будут там фигурировать, получат ряд ограничений.  Они не смогут поступать на государственную службу, награждаться наградами, владеть акциями подконтрольных предприятий. Им будет запрещено заниматься педагогической деятельностью, а также иметь счета и имущество за границей. ",
        "tags": [
            "Общество",
            "Законопроект",
            "борьба с коррупцией",
            "Минюст Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/620/46/6204654_0:0:1200:675_1920x0_80_0_0_15e4907b6b244b8abf916481abf4c8e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uzbekistan-gotovitsya-k-probnoy-perepisi-naseleniya-19378942.html",
        "title": "Узбекистан готовится к пробной переписи населения",
        "date": "2021-06-23 15:42:46",
        "text": "Сейчас в Узбекистане прорабатываются вопросы подготовки к пробной переписи населения в 2021 году и к первой национальной переписи населения 2023 года. \nТАШКЕНТ, 23 июн — Sputnik. Председатель Межгосударственного статистического комитета СНГ Владимир Соколин выступил в рамках международного форума глобального межпарламентского сотрудничества в реализации Целей устойчивого развития, сообщает корреспондент Sputnik Узбекистан. Он напомнил, что в 2015 году ООН приняла Резолюцию, объявившую раунд переписей населения 2020 года. Он знаменателен тем, что впервые с 1989 года все страны региона Содружества планируют провести свои национальные переписи. Впервые за последние 30 лет перепись населения проведет и Республика Узбекистан (в 2023 году). В начале 2020 года мир столкнулся с  пандемией COVID-19. В этой связи в некоторых странах сроки проведения переписи перенесли, изменены методы их проведения, в некоторых странах изменены вопросы переписных листов.  В странах Содружества на сегодняшний день ситуация складывается следующим образом. Перепись населения в странах СНГВ 2019 году состоялись переписи населения в Азербайджане и Беларуси. В Таджикистане перепись населения провели в 2020 году. Эти страны завершили этап полевых работ, но из-за короновируса сроки обработки и получения итогов пролонгированы.В прошлом году переписи населения должны были состояться в Армении, Казахстане, Кыргызстане и России. Армения, Казахстан и Россия приняли решение о переносе переписей населения на 2021 год. В Кыргызстане решение о новых сроках пока не принято.В Туркменистане перепись населения запланирована на 2022 год, в Молдове, Узбекистане и Украине – на 2023 год.РазвернутьСвернуть Сейчас в Узбекистане прорабатываются вопросы подготовки к пробной переписи населения в 2021 году и к первой национальной переписи населения 2023 года.  Специалисты планируют использовать современные средства информационно-коммуникационных технологий и цифровые методы сбора информации, включая применение электронных карт, электронных переписных листов, Интернета.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "перепись населения"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/660/72/6607281_0:0:1200:675_1920x0_80_0_0_3508643c65bf72b4d3c6d2bc54de5632.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/v-tashkente-mujchina-pytalsya-realizovat-725-kg-neprigodnogo-k-upotrebleniyu-myasa-19378673.html",
        "title": "В Ташкенте мужчина пытался реализовать 72,5 кг непригодного к употреблению мяса",
        "date": "2021-06-23 15:39:33",
        "text": "Возбуждено уголовное дело по статье \"Производство, хранение, перевозка в целях сбыта либо сбыт товаров, выполнение работ или оказание услуг, не отвечающих требованиям безопасности\".\nТАШКЕНТ, 23 июн — Sputnik. В столице сотрудники правоохранительных органов предотвратили продажу некачественного мяса, сообщает пресс-служба Департамента по борьбе с экономическими преступлениями при Генеральной прокуратуре Узбекистана. В ходе проведенного расследования выяснилось, что правонарушитель не имея соответствующих документов, пытался продать в Ташкенте 72,5 кг мяса на рынке \"Эски жува\". В настоящее время возбуждено уголовное дело по статье \"Производство, хранение, перевозка в целях сбыта либо сбыт товаров, выполнение работ или оказание услуг, не отвечающих требованиям безопасности\". Ведется следствие. ",
        "tags": [
            "Общество",
            "Ташкент",
            "правонарушение",
            "мясо"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18073430_0:160:3073:1888_1920x0_80_0_0_d55c53d2b27e67fc25e6ba799c5dd9ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uzbeksko-italyanskiy-biznes-forum-proydet-v-venetsii-19377048.html",
        "title": "Узбекско-итальянский бизнес-форум пройдет в Венеции",
        "date": "2021-06-23 15:26:06",
        "text": "В мероприятии примут участие три компании, достигшие высоких результатов в Узбекистане: Pietro Fiorentini Spa, Danieli & C. Officine Meccaniche Spа и Versalis Spa.\nТАШКЕНТ, 23 июн — Sputnik. Бизнес-форум \"Узбекистан: возможности для итальянских компаний\" состоится в Венеции 24 июня, пишет ИА \"Дунё\". Мероприятие организуют Ассоциация промышленников Венеции, посольство РУз в Италии и Торговая палата \"Италия–Узбекистан\" (CIUZ).  Целью форума станет определение и развитие экспортных, импортных и совместных инвестиционных возможностей. Замминистра инвестиций и внешней торговли РУз Шухрат Вафаев и председатель Торгово-промышленной палаты республики Адхам Икрамов выступят на форуме онлайн. Они расскажут участникам о программе развития страны и возможностях для итальянских компаний. Также в форуме примут участие три итальянские компании, достигшие высоких результатов в Узбекистане: Pietro Fiorentini Spa, Danieli & C. Officine Meccaniche Spа и Versalis Spa. Кроме того, выступят генеральный директор Khorezm Invest Project Амир Джалилов и гендиректор Red Fish Kapital Паоло Пескетто.  ",
        "tags": [
            "Экономика",
            "Италия",
            "бизнес-форум",
            "Венеция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19377913_0:251:3072:1979_1920x0_80_0_0_ac2db64129aa3415dddccd51bd2ee647.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uzbekistan-nachnet-proizvodit-sportivnuyu-odejdu-izvestnyx-mirovyx-brendov-19377608.html",
        "title": "Узбекистан начнет производить спортивную одежду известных мировых брендов",
        "date": "2021-06-23 15:10:40",
        "text": "Фабрика по выпуску современной готовой продукции расположится в Ташкентской области. На ее строительство планируется выделить шесть миллионов долларов. \nТАШКЕНТ, 23 июн — Sputnik. Власти Узбекистана планируют запустить в стране производство спортивной одежды известных мировых брендов, сообщает пресс-служба хокимията Ташкентской области. Для реализации инициативы хоким Ташкентской области Даврон Хидоятов и основатель южнокорейской корпорации YOUNGONE CORPORATION Кихак Сунг провели официальные переговоры.  В ходе встречи стороны рассмотрели вопросы реализации нового инвестиционного проекта по производству современной одежды и созданию рабочих мест.   Отмечается, что компания из Южной Кореи уж более 40 лет является лидирующей во всем мире корпорацией по производству готовой одежды, обуви и различного текстиля. Кроме того, организация поставляет готовую одежду для самых известных мировых брендов, таких как NIKE, ADIDAS и LACOSTE. Ее годовой объем экспортной продукции составляет три миллиарда долларов.    Согласно информации хокимията, фабрика по выпуску готовой одежды расположится в Ташкентской области. На ее строительство планируется выделить шесть миллионов долларов. Новое предприятие позволит создать до 700 рабочих мест. ",
        "tags": [
            "Экономика",
            "Южная Корея"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/664/32/6643243_0:0:1200:675_1920x0_80_0_0_f207e23fddb5f2c8f6e7484e391fabe6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19377451_0:0:1024:682_1920x0_80_0_0_c2aa76cbed280738792dd1fe84a83c60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uzbekistan-planiruet-vstupit-v-parlamentskuyu-assambleyu-tyurkoyazychnyx-stran-19376756.html",
        "title": "Узбекистан планирует вступить в парламентскую ассамблею тюркоязычных стран",
        "date": "2021-06-23 14:37:04",
        "text": "Узбекистан придает особое значение развитию сотрудничества с ТЮРКПА и принял решение в будущем вступить в нее, заявил Садык Сафаев на встрече с представителями организации. \nТАШКЕНТ, 23 июн — Sputnik. Первый заместитель председателя Сената Садык Сафаев заявил о намерениях Узбекистана вступить в парламентскую ассамблею тюркоязычных стран (ТЮРКПА), сообщает агентство \"Анадолу\". Свое заявление он сделал в Ташкенте на встрече с представителями организации, прошедшей 22 июня. Сафаев подчеркнул: Узбекистан придает особое значение развитию сотрудничества с Тюркским советом и парламент намерен еще более укрепить связи с ТЮРКПА. Стороны обсудили двусторонние отношения между странами-членами Тюркского совета и Узбекистаном, а также развитие сотрудничества между узбекским парламентом и ТЮРКПА. Делегацию возглавил депутат парламента Турции Исмет Учма. В ее состав вошли парламентарии из Казахстана, Кыргызстана и Турции.  Учма отметил, что Узбекистан продолжает занимать особое место в тюркском мире и  ТЮРКПА намерена развивать дальнейшее сотрудничество с ним во всех направлениях.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Ташкент",
            "ТюркПА",
            "Садык Сафаев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19376715_0:0:864:486_1920x0_80_0_0_4df5df01543b59e9130b79b42fe637d5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/v-ruz-opredelili-poryadok-transplantatsii-gemopoeticheskix-stvolovyx-kletok-kostnogo-mozga-19376168.html",
        "title": "В РУз определили порядок трансплантации гемопоэтических стволовых клеток костного мозга",
        "date": "2021-06-23 14:28:37",
        "text": "Правительство республики внесло изменения и дополнения во Временное положение о порядке трансплантации почки и (или) печени между родственниками. \nТАШКЕНТ, 23 июн — Sputnik. В Узбекистане определили порядок трансплантации гемопоэтических стволовых клеток костного мозга, сообщает пресс-служба Министерства юстиции республики. Правительство внесло изменения и дополнения во Временное положение о порядке трансплантации почки и (или) печени между родственниками. Трансплантация гемопоэтических стволовых клеток костного мозга — хирургическая процедура, выполняемая для трансплантации здоровых стволовых клеток костного мозга реципиенту или стволовых клеток костного мозга от живого донора вместо поврежденных клеток, которые наносят необратимый вред здоровью человека и не могут выполнять кроветворные функции. \"Живыми донорами для трансплантации гемопоэтических стволовых клеток костного мозга могут быть как родственники реципиента, так и лица, не состоящие с ним в родственных отношениях\", — говорится в публикации. Операции проводятся только в Республиканском специализированном научно-практическом медицинском центре гематологии. Также положение включает инструкции и противопоказания к проведению пересадки. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Костный мозг"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19376459_0:0:3295:1853_1920x0_80_0_0_455f3ea96ae0580b96e8358ff1806206.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/v-uzbekistane-razrabotayut-programmu-po-uskoreniyu-tsifrovizatsii-gidrometeorologii-19376006.html",
        "title": "В Узбекистане разработают программу по ускорению цифровизации гидрометеорологии",
        "date": "2021-06-23 14:09:23",
        "text": "Договоренность о сотрудничестве Узгидромета с IT Park Uzbekistan  была достигнута во время встречи директора технопарка Фархода Ибрагимова и гендиректора службы Шерзода Хабибуллаева.\nТАШКЕНТ, 23 июн — Sputnik. Узгидромет совместно с IT Park Uzbekistan разработают программу по ускорению цифровизации гидрометеорологии и повышению ее конкурентоспособности.  Об этом стало известно в ходе встречи с директором технологического парка Фарходом Ибрагимовым и гендиректором Узгидрометцентра Шерзодом Хабибуллаевым, сообщает пресс-служба центра. Также стороны договорились ознакомить резидентов IT-парка с современными информационными технологиями, внедряемыми в области гидрометеорологии. В соответствии с данной инициативой, планируется запустить спецпрограмму  по вовлечению местных IT-компаний в эти процессы. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Узгидромет",
            "IT-технологии"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1104/88/11048851_0:0:1200:676_1920x0_80_0_0_a61e503cbcec659c3b1603faaae1a0d8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/v-tashkente-gotovy-vvesti-sistemu-intellektualnogo-ucheta-vody-19374369.html",
        "title": "В Ташкенте готовы ввести систему интеллектуального учета воды",
        "date": "2021-06-23 13:44:05",
        "text": "Соглашение предполагает передачу ноу-хау, датчиков и систем контроля, инструментов анализа, цифровую трансформацию, технической помощи и обучении персонала.\nТАШКЕНТ, 23 июн — Sputnik. Министерство жилищно-коммунального обслуживания Узбекистана и французская компания Suez International подписали меморандум о совместных действиях по внедрению системы интеллектуального учета для города Ташкента. Об этом сообщили в пресс-службе столичного хокимията. В марте прошлого года Suez International, администрация города, TSST (ранее СУВСОЗ) и Министерство жилищно-коммунального обслуживания Республики Узбекистан заключили соглашение о совместном управлении в связи с реализацией проекта \"План трансформации водного сектора Ташкента\". Соглашение о совместном управлении предполагает расширение возможностей и производительности оператора водоснабжения и водоотведения, передачу ноу-хау, датчиков и систем контроля, инструментов анализа, цифровую трансформацию, технической помощи и обучении персонала. Подписанный документ закрепляет руководящие принципы сотрудничества между сторонами во внедрении интеллектуальной системы учета воды для Ташкента. В феврале этого года стало известно, что Франция выделит 145 миллионов евро на реализацию проекта по улучшению системы водоснабжения Ташкента. При этом в ракурсе внимания не только столица: проекты планируют реализовать в других регионах Узбекистана. Французская сторона также готова помочь в модернизации системы питьевого водоснабжения городов и населенных пунктов, расположенных в сельской местности Узбекистана. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Франция",
            "сотрудничество"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/956/09/9560949_0:0:1200:675_1920x0_80_0_0_b0653d5fb4885e22071288dd67b10d6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uzairways-uvelichit-chislo-reysov-mejdu-tashkentom-i-nyu-yorkom-19374953.html",
        "title": "UzAirways увеличит число рейсов между Ташкентом и Нью-Йорком",
        "date": "2021-06-23 13:28:29",
        "text": "Билеты можно купить в том числе на официальном сайте авиаперевозчика и в филиале Uzbekistan Airways Sales.\nТАШКЕНТ, 23 июн — Sputnik. UzAirways с 3 августа введет дополнительный рейс по маршруту \"Ташкент — Нью-Йорк — Ташкент\", сообщает пресс-служба авиаперевозчика. \"Всего в неделю будут выполняться три регулярных рейса по этому маршруту: по вторникам, четвергам и воскресеньям\", — отметили в компании. Билеты можно купить на официальном сайте UzAirways, в филиале Uzbekistan Airways Sales или у агентов авиакомпании. Ранее в пресс-службе рассказали, что с июля число регулярных рейсов по маршруту \"Самарканд — Стамбул — Самарканд\" будет увеличено до трех в неделю. ",
        "tags": [
            "Общество",
            "США",
            "Авиакомпания Uzbekistan Airways",
            "Нью-Йорк"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19375146_0:0:3072:1728_1920x0_80_0_0_cd50869045aa51d2bd8c05d7ed2f13be.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/doch-sidneya-djaksona-ya-udivlyalas-pochemu-otets-vybral-boks--ego-otvet-zapomnila-navsegda-19374575.html",
        "title": "Дочь Сиднея Джаксона: я удивлялась, почему отец выбрал бокс — его ответ запомнила навсегда",
        "date": "2021-06-23 13:00:22",
        "text": "В этом году исполнилось 135 лет со дня рождения заслуженного тренера СССР по боксу, уроженца США, оставшегося жить в Узбекистане, Сиднея Джаксона. Его дочь Паина, которую называли девочкой у ринга, в эксклюзивном интервью Sputnik рассказала об отце и его учениках. \nУ Сиднея Львовича невероятная судьба: вырос в Нью-Йорке в бедной семье, там же начал заниматься боксом. Накануне Первой мировой войны оказался сначала в Европе, а потом в России, откуда выехать сначала не смог, а затем и не захотел. Судьба занесла его в Туркестанский край, где он и остался на всю жизнь, став настоящим отцом-основателем узбекской школы бокса. Нынешние победы национальной команды, олимпийские медали и титулы боксеров — это во многом заслуга Джаксона, его школы, учеников и последователей. Не все давалось легко: начинать приходилось с чистого листа, без денег и связей. Но упорный Сидней достиг своей цели, не только подготовив первоклассных спортсменов, но и, самое главное, воспитав в них лучшие человеческие качества. Откуда есть пошел бокс в Узбекистане, почему весь Ташкент хотел заниматься только у Джаксона, а также что ответил отец дочери, спросившей про смысл этого жестокого на первый взгляд вида спорта? Об этом смотрите в нашем видео и читайте в спецпроекте Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "спорт",
            "Бокс",
            "Мультимедиа"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uzgidromet-poluchil-mobilnuyu-laboratoriyu-kontrolya-kachestva-vozduxa-19373955.html",
        "title": "Узгидромет получил мобильную лабораторию контроля качества воздуха",
        "date": "2021-06-23 12:57:13",
        "text": "Оборудование позволяет фиксировать уровень загрязнения атмосферного воздуха в режиме реального времени.\nТАШКЕНТ, 23 июн — Sputnik. Центр гидрометеорологической службы Узбекистана получил передвижную лабораторию контроля качества атмосферного воздуха, сообщает пресс-служба Узгидромета. Оборудование передал Региональный экологический центр Центральной Азии (РЭЦЦА). Как рассказали в Узгидромете, мобильная лаборатория оснащена встроенными современными автоматическими газоанализаторами, которые фиксируют уровень загрязнения атмосферного воздуха в режиме реального времени.  \"Машина будет выезжать на обследование уровня загрязнения атмосферного воздуха в случае аварийных ситуациях и охватит территорию мониторинга в местах отсутствия стационарных постов наблюдения за загрязнением атмосферного воздуха\", — говорится в публикации. Узгидромет проводит фоновый мониторинг загрязнения атмосферного воздуха в городах и населенных пунктах на 65 стационарных постах наблюдения, напомнили в пресс-службе. Данные публикуются на сайте monitoring.meteo.uz и в мобильном приложении AirUz. Региональный экологический центр Центральной Азии (РЭЦЦА) был учрежден в 2001 году правительствами Казахстана, Кыргызстана, Таджикистана, Туркменистана, Узбекистана, а также Евросоюзом и ПРООН. Это независимая, неполитическая, некоммерческая международная организация, которая содействует правительствам стран ЦА, региональным и международным партнерам в решении проблем охраны окружающей среды и устойчивого развития в регионе.  ",
        "tags": [
            "Общество",
            "Узгидромет",
            "загрязнение воздуха"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19374511_0:108:1280:828_1920x0_80_0_0_1272e7423603fe3387463f71cd1ec68d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19374514_0:0:1280:853_1920x0_80_0_0_5e0a3bbf1ca3d0d02c5c1251db49a34e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/vozmojno-li-vosstanovit-aralskoe-more-i-chto-nujno-dlya-etogo-sdelat---alixanov-19373638.html",
        "title": "Алиханов о том, на что нужно пойти, чтобы полностью восстановить Аральское море",
        "date": "2021-06-23 12:28:10",
        "text": "Насаждения смягчат климат, будут сдерживать движение пыли и песка. Благодаря этим растениям создается микроклимат, обеспечивается биоразнообразие. \nТАШКЕНТ, 23 июн — Sputnik. Руководитель Комитета по вопросам развития региона Приаралья, лидер Экологической партии Узбекистана Борий Алиханов на конкретных примерах рассказал корреспонденту Sputnik Узбекистан о масштабах Аральской катастрофы. По его словам, в 1960 году объем воды в Аральском море составлял 1 083 кубокилометра. Акватория была примерно 66 тысяч кв. км. В настоящее время объем воды уменьшился в 15 раз, а акватория — в 10 раз. Для того чтобы восполнить этот объем воды, нужно, чтобы река Волга с годовым объемом воды в 252 кубокилометра непрерывно текла в Арал в течение пяти лет. \"В первую очередь нужно думать о людях, которые там живут, помочь им адаптироваться к реалиям, которые мы имеем. Технически вернуть Арал в прежние параметры сегодня невозможно\".Борий АлихановПредседатель Экологической партии Узбекистана Но для того чтобы стабилизировать регион Приаралья, рассказал Алиханов, необходима подача примерно 6 кубокилометров воды в год. Это позволит сохранить существующую экосистему. И те беспрецедентные меры по высадке пустынно устойчивых растений на высохшем дне Арала не имеют аналогов в мире.  Насаждения смягчат климат, будут сдерживать движение пыли и песка. Благодаря этим растениям создается микроклимат, обеспечивается биоразнообразие. Только так возможно решить глобальную экологическую проблему Арала.  Главное, отметил, председатель Экологической партии Узбекистана, что зоне Приаралья придан статус зоны экологических инноваций и технологий. И сейчас главная цель — разрабатывать и внедрять экологически чистые технологии в этом регионе с тем, чтобы максимально стабилизировать экосистемы региона. ",
        "tags": [
            "Общество",
            "Аральское море",
            "экология"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1269/51/12695119_0:257:2731:1793_1920x0_80_0_0_daa1b6010e93ecdc06f1bdb2dc0d764b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uzbekskix-korruptsionerov-vnesut-v-chernyy-spisok-i-ogranichat-v-pravax-19373323.html",
        "title": "Узбекских коррупционеров внесут в черный список и ограничат в правах",
        "date": "2021-06-23 12:19:47",
        "text": "В Узбекистане разрабатывается ряд законов, направленных на борьбу с коррупцией. Взяточников включат в черный список, им будет запрещено поступать на госслужбу, владеть имуществом и счетами за границей.\nТАШКЕНТ, 23 июн — Sputnik. Министерство юстиции Узбекистана готовит ряд законопроектов, направленных на борьбу с коррупцией, сообщает в своем Telegram-канале советник министра юстиции Шахноза Соатова. По ее словам, проекты документов разработаны по поручению президента и будут вынесены на общественное обсуждение. Речь идет о трех законах: \"О государственной гражданской службе\", \"О регулировании конфликта интересов\" и \"О декларировании доходов и имущества государственных служащих\". Они предусматривают создание открытого электронного реестра лиц, осужденных за коррупционные преступления. Бывшие чиновники, имена которых будут там фигурировать, получат ряд ограничений. Они не смогут поступать на государственную службу, награждаться наградами, владеть акциями подконтрольных предприятий. Им будет запрещено заниматься педагогической деятельностью, а также иметь счета и имущество за границей. \"В случае принятия документов, с 1 января 2022 года будет введена система обязательного декларирования доходов и имущества государственных служащих, их супругов и несовершеннолетних детей\", — сообщает Соатова. Они будут обязаны подтверждать источник происхождения каждой своей новой дорогостоящей покупки, сделанной после вступления этих мер в силу. Отказ же в предоставлении декларации и внесение недостоверных сведений будет является основанием для увольнения и привлечения к ответственности. \"Документами также устанавливаются действия должностных лиц, которые считаются конфликтом интересов и категорически запрещены. Например, быть учредителем коммерческой организации, заниматься предпринимательской деятельностью, незаконно продвигать интересы третьих лиц в деятельности государственного органа и другое\", — поясняет советник. В связи с этим планируется ужесточить и ответственность за коррупционные преступления вплоть до пожизненного лишения свободы. ",
        "tags": [
            "Общество",
            "Законопроект",
            "борьба с коррупцией",
            "Минюст Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/297/56/2975672_0:411:1365:1179_1920x0_80_0_0_8d9f4ac2f68f50b08145a72f1307ab49.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/strany-eaes-nachali-obsujdat-sozdanie-chrezvychaynogo-prodovolstvennogo-fonda-19372879.html",
        "title": "Страны ЕАЭС обсуждают создание чрезвычайного продовольственного фонда",
        "date": "2021-06-23 12:16:50",
        "text": "Пандемия коронавируса подтолкнула участников объединения к обсуждению решений, нацеленных на защиту общего рынка и его потребителей.\nТАШКЕНТ, 23 июн — Sputnik. Государства, входящие в Евразийский экономический союз (ЕАЭС), приступили к обсуждению возможности создания чрезвычайного продовольственного фонда. Об этом сообщил вице-премьер России Алексей Оверчук. На правительственном часе в Совете Федерации РФ Оверчук отметил: пандемия COVID-19 сблизила страны-участницы объединения, а кроме того — подтолкнула к обсуждению решений, нацеленных на защиту общего рынка и его потребителей. \"Мы начинаем обсуждать возможность создания чрезвычайного продовольственного фонда союза\", — сказал вице-премьер. Его цитирует РИА Новости. Евразийский экономический союз — международное интеграционное экономическое объединение, функционирующее с 1 января 2015-го. Его участники — Россия, Армения, Беларусь, Казахстан и Кыргызстан. Статус наблюдателя носят на сегодня Узбекистан, Молдова и Куба. ",
        "tags": [
            "В мире",
            "ЕАЭС",
            "продовольствие"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1392/28/13922848_20:0:982:541_1920x0_80_0_0_6bae8e149ecd0b164adca8a7c9f282fd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uzbekistan-prevratit-molodej-i-jenschin-v-predprinimateley--kak-19371947.html",
        "title": "Узбекистан превратит молодежь и женщин в предпринимателей — как?",
        "date": "2021-06-23 12:06:40",
        "text": "Новые меры поддержки утверждены соответствующим решением правительства.\nТАШКЕНТ, 23 июн — Sputnik. В Узбекистане внедряется новый порядок государственной поддержки обучения молодежи и женщин профессиям и навыкам предпринимательства. Кому — субсидию, а кому — кредит Согласно документу, 70% расходов негосударственных образовательных организаций, затраченных на обучение населения профессиям и предпринимательству на учебных курсах, компенсируются государством — не более 1 миллиона сумов за каждого выпускника (молодежь и женщин), закончившего данные курсы.  При этом курсы организуются на основе программ и требований, одобренных и установленных Агентством по развитию предпринимательства и Высшей школой бизнеса и предпринимательства. Лицам, успешно закончившим и получившим сертификат по обучению профессиям и предпринимательству, Микрокредитбанк и Халк банки выделят микрокредиты: в размере до 33 миллионов сумов на организацию своего бизнеса физлицам;в размере до 225 миллионов сумов лицам, учредившим микрофирмы, и малым предприятиям с обеспечением в виде залога или поручительства. При этом срок микрокредита составит до 3 лет, включая льготный период до 6 месяцев. На молодежные бизнес-проекты — 7 лет с льготным периодом до 3 лет по основной ставке ЦБ с учетом погашения кредита. Тендер на предоставление кредитов на реализацию комплексных программ ННО по предпринимательству и микрофинансовым услугам будет объявлен до 20 июля и пройдет до 1 августа этого года. Для чего нужен реестр и информационная система Электронный реестр негосударственных образовательных организаций, участвующих в программах профессионального и бизнес-образования, будет сформирован до 20 июля 2021 года.  Ведет реестр, а также осуществляет межведомственное электронное взаимодействие, специальная информационная система. Она позволяет следить за посещаемостью студентов в режиме реального времени, получать информацию о сертифицированных выпускниках, а также отслеживать дальнейшую судьбу предпринимателей, в частности, получение ими микрокредитов. Единая система обучения предпринимательству основана на международных стандартах, в том числе программах обучения МОТ и разрабатывается с привлечением зарубежных экспертов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "бизнес",
            "Кредит",
            "предпринимательство",
            "льготы"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/novym-spetspredstavitelem-es-v-tsentralnoy-azii-naznachena-teri-xakala-19372363.html",
        "title": "Новым спецпредставителем ЕС в Центральной Азии назначена Терхи Хакала",
        "date": "2021-06-23 11:58:54",
        "text": "Хакала имеет большой опыт работы в странах Восточного соседства Евросоюза и Центральной Азии, в том числе в контексте ОБСЕ. \nТАШКЕНТ, 23 июн — Sputnik. Специальным представителем Европейского союза (СПЕС) в Центральной Азии назначена финский дипломат Терхи Хакала (Terhi Hakala), сообщает представительство ЕС в республике.  Она приступит к новым обязанностям с 1 июля. \"В Центральной Азии ЕС — желанный и придающий баланс партнер, который помогает справляться с проблемами региона. У ЕС есть много инструментов, которые можно использовать для восстановления после глобальной пандемии\", — отметила Хакала. Терхи Хакала имеет большой опыт работы в странах Восточного соседства ЕС и Центральной Азии, в том числе в контексте ОБСЕ.  Занимала разные дипломатические должности за рубежом, включая уровень посла, в том числе в России, Южной и Юго-Восточной Азии, Женеве.  Также Хакала была послом по гибридным вопросам, технологиям и безопасности в Министерстве иностранных дел родной страны. ",
        "tags": [
            "Политика",
            "Евросоюз",
            "Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19372661_0:15:750:438_1920x0_80_0_0_848570562a8414c8b8fed8c87fb29cb8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/v-minvuze-naznacheny-dva-zamestitelya-ministra--19372268.html",
        "title": "В Минвузе назначены два заместителя министра",
        "date": "2021-06-23 11:43:58",
        "text": "В настоящее время новые замминистры уже приступили к исполнению своих должностных обязанностей. \nТАШКЕНТ, 23 июн — Sputnik. В Министерстве высшего и среднего специального образования назначены два новых замминистра, сообщает пресс-служба Минвуза. Первым заместителем министра высшего и среднего специального образования стал Каримов Комилжон Хамидович. Ранее он был ректором Университета мировой экономики и дипломатии. Пост замминистра высшего и среднего специального образования по вопросам науки и инноваций занял Хакимов Рахим Расулжонович. Прежде он работал ректором Ташкентского государственного юридического университета. ",
        "tags": [
            "Общество",
            "Министерство высшего и среднего специального образования",
            "назначение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19371907_0:109:1300:840_1920x0_80_0_0_be129972c26635ff36ac0e6612ea4369.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/na-olimpiade-v-tokio-vpervye-primut-uchastie-11-uzbekistanskix-dzyudoistov-19371670.html",
        "title": "На Олимпиаде в Токио впервые примут участие 11 узбекистанских дзюдоистов",
        "date": "2021-06-23 11:16:36",
        "text": "Имена лицензиатов обнародовала Международная федерация дзюдо. Представители организации подсчитали рейтинговые очки лучших спортсменов со всего мира.\nТАШКЕНТ, 23 июн — Sputnik. Международная федерация дзюдо подсчитала рейтинговые очки спортсменов со всего мира и объявила имена лицензиатов, которые примут участие на Олимпийских играх в Токио, сообщает пресс-служба Министерства туризма и спорта. Согласно официальным данным, на токийской Олимпиаде Узбекистан будут  представлять 11 дзюдоистов: -60 кг: Лутфуллаев Шарофиддин;-66 кг: Нуриллаев Сардор;-73 кг: Тураев Хикматилло;-81 кг: Болтабоев Шарофиддин;-90 кг: Бобонов Давлат;-100 кг: Хуррамов Мухаммадкарим;+100 кг: Олтибоев Бекмурод;-52 кг: Келдиёрова Диёра;-63 кг: Хожиева Фарангиз;-70 кг: Матниязова Гулноза. Теперь сборная Узбекистана cможет участвовать в престижных командных дебатах о достижениях страны в соревнованиях по дзюдо за последние четыре года. Международная федерация дзюдо предоставила такую ​​возможность только 12 из 130 стран. Напомним: в апреле этого года в первый день чемпионата Азии по дзюдо в Бишкеке узбекистанские дзюдоисты сумели завоевать сразу пять медалей. Копилка сборной была пополнена одной золотой, одной серебряной и тремя бронзовыми наградами.  ",
        "tags": [
            "Спорт",
            "Олимпиада-2020",
            "Олимпийские игры в Токио",
            "дзюдо"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19371617_51:0:1148:617_1920x0_80_0_0_e0c49b8871014070cc5b2a026ac58f69.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uzbekistan-sozdast-investitsionnye-reytingi-regionov--po-primeru-rf-19368849.html",
        "title": "Узбекистан создаст инвестиционные рейтинги регионов — по примеру РФ",
        "date": "2021-06-23 11:07:29",
        "text": "Стороны также обозначили несколько приоритетных сфер взаимодействия.\nТАШКЕНТ, 23 июн — Sputnik. Власти Узбекистана намерены перенять опыт России в создании системы рейтингов инвестиционной привлекательности регионов. Об этом сообщили в Министерстве инвестиций и внешней торговли (МИВТ) республики. В среду вице-премьер Узбекистана, министр инвестиций и внешней торговли Сардор Умурзаков и гендиректор Агентства стратегических инициатив (АСИ) РФ Светлана Чупшева провели переговоры. Встреча прошла в Москве. Стороны обсудили перспективы налаживания сотрудничества по ряду направлений. \"Была достигнута договоренность о совместной работе по внедрению в Узбекистане рейтинговой системы оценки инвестиционной привлекательности регионов и качества жизни населения\", — говорится в сообщении. По данным МИВТ, в качестве приоритетной сферы взаимодействия стороны обозначили совместную подготовку предложений по совершенствованию инвестиционного климата, продвижению реформ, направленных на повышение прозрачности деловой среды, разработке высокоэффективных инвестиционных проектов, а также оценке эффективности госорганов по решению задач в сфере инвестиций. Умурзаков и Чупшева договорились создать рабочую группу по взаимодействию МИВТ и АСИ. РФ является одним из крупнейших инвестиционных партнеров Узбекистана — вложения российских компаний в узбекскую экономику уже превысили 10 миллиардов долларов.  По итогам 2020 года доля РФ во внешнеторговом обороте Узбекистана составляет 15,5%.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "рейтинг",
            "Инвестиции",
            "обмен опытом"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19370711_0:0:1280:853_1920x0_80_0_0_207758268b37d2875df6ee9dbfd2c98f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/uchenye-iz-rf---o-rezultatax-borby-s-opustynivaniem-zemel-19370196.html",
        "title": "Ученые из РФ — о результатах борьбы с опустыниванием земель",
        "date": "2021-06-23 10:33:53",
        "text": "Реализация проекта позволит довести валовой выход кормов с каждого восстановленного гектара пастбищ до 2 тонн, а общий прирост мяса – до 650 тонн с 5 000 гектаров в сезон.\nТАШКЕНТ, 23 июн — Sputnik. Специальную сеялку, а также технологии для возделывания растений, способных помочь в борьбе с опустыниванием, создали ученые Калмыцкого государственного университета имени Б.Б. Городовикова (КалмГУ). По их словам, этот многолетний проект позволит восстановить деградированные земли и обеспечит на них серьезный прирост продукции. Изменение климата и нерациональное ведение хозяйства приводят к деградации кормовых угодий и падению разнообразия растений на аридных, то есть засушливых, территориях, рассказали ученые КалмГУ. В результате снижается продуктивность пастбищ и пашен, а также формируются открытые подвижные пески, происходят пыльные бури.  Одна из главных проблем, сдерживающих деградацию почв, – нехватка семян кормовых растений. Их дикорастущие популяции, являющиеся основным источником заготовки, не в состоянии обеспечить нужный объем семян стандартного качества. На решение этой проблемы нацелен новый масштабный проект агроинженеров КалмГУ. \"Опустынивание и деградация почв происходят довольно быстро, поэтому важно не откладывать задачи по разработке и внедрению системы промышленного семеноводства аридных кормовых растений. Выйти из затруднения помогут специальные посевы и улучшение среды естественных растительных сообществ, в том числе за счет высадки трав и новых лесополос\", – рассказал профессор кафедры агроинженерии, декан инженерно-технологического факультета КалмГУ Валерий Эвиев. Опыт специалистов КалмГУ будет полезен для агроинженеров многих стран, среди которых – Казахстан, Туркменистан, Узбекистан, Монголия и другие, уверены ученые. При университете открыт Центр семеноводства кормовых культур-фитомелиорантов, то есть растений, улучшающих качество почвы. Вместе с тем здесь ведется селекция новых сортов, адаптированных для промышленного агрохозяйства.  Согласно расчетам ученых КалмГУ, реализация проекта позволит довести валовой выход кормов с каждого восстановленного гектара пастбищ до 2 тонн, а общий прирост мяса – до 650 тонн с 5 000 гектаров в сезон. Типовые агротехнические машины при работе с аридными культурами зачастую наносят серьезный вред почве и растениям, поэтому ученые КалмГУ также разрабатывают технологии посадки кормовых фитомелиорантов с использованием малогабаритной техники. Кроме того, развиваются технологии механической очистки и доработки семян до высоких посевных кондиций. Также в университете сконструирована специальная сеялка для таких растений, как прутняк, камфоросма и терескен, которая защищена патентом РФ. По словам ученых, потребность в семенах прутняка для улучшения 10 тысяч гектар деградированных пастбищ составляет около 100 тонн ежегодно. Разработанная сеялка позволяет равномерно и качественно распределять семена в почве, избегая их траты впустую.  Найденные специалистами университета решения, по их словам, лягут в основу разрабатываемой ими универсальной промышленной технологии производства семян аридных кормовых растений. ",
        "tags": [
            "Экономика",
            "российские ученые",
            "пустыня",
            "агропромышленность"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19368360_0:463:1200:1138_1920x0_80_0_0_83012b31a50efb5b4a253af8355b9469.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19368363_0:0:2047:2737_1920x0_80_0_0_6c5c8a68849c491f6496f40777f3c406.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19368420_0:0:2048:2730_1920x0_80_0_0_99c6a2d452521760a0f60352422c6aba.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/letet-nelzya-ostatsya-mojno-li-vernut-dengi-za-aviabilet-v-sluchae-zapreta-na-vyezd-19369524.html",
        "title": "Лететь нельзя остаться: можно ли вернуть деньги за авиабилет в случае запрета на выезд",
        "date": "2021-06-23 10:32:12",
        "text": "Агентство по защите прав потребителей при Антимонопольном комитете Узбекистана объяснило, можно ли вернуть деньги за купленный авиабилет, если о запрете на выезд из страны пассажир узнал в аэропорту перед самым вылетом.\nТАШКЕНТ, 23 июн — Sputnik.  По данным агентства, подобные обращения поступают к ним довольно часто. Потребитель приобрел авиабилет, но вылететь не смог: представители авиакомпании при проверке документов на стойке регистрации перед самым вылетом заявляют, что человек не может покинуть страну. В итоге ни путешествия, ни денег, так как в авиакомпании отказываются возвращать их.  Однако в агентстве объяснили, что в данном случае закон на стороне авиаперевозчика и возврата денег от него ждать не стоит. \"Согласно требованиям об утверждении правил воздушных перевозок пассажиров и багажа (№2238 от 29.06.2011), транспортные расходы, уплаченные пассажиром по запрещенному адресу, возврату не подлежат\", — говорится в сообщении. Кого могут ограничить в выезде и как об этом узнать Отмечается, что на временное ограничение выезда из страны влияет ряд факторов. В первую очередь, запрет касается должников алиментщиков. Решение принимает инспектор Бюро принудительного исполнения. Во-вторых, основанием для запрета является задолженность, если гражданин намеренно или несознательно не платит налоги или не возвращает долг юридическому/физическому лицу.  Но сам факт наличия долга не является поводом для запрета выезда, объясняют в агентстве. Для этого необходимо судебное решение. Только на его основании выносится соответствующее постановление.  \"Важно отметить: копия постановления направляются должнику, если место пребывания его известно, в отдел (управление) миграции и оформления гражданства органов внутренних дел и в органы по охране государственной границы. Помимо этого, ограничивать граждан на выезд из страны в пределах своих полномочий могут Пограничные войска СГБ, МВД и другие правоохранительные органы\", — уточняют в агентстве. Чтобы запрет не стал неприятным сюрпризом перед самым вылетом, нужно позаботиться об этом, узнав о нем заблаговременно. Информацию можно получить предварительно через авиакассы.  Кроме того, ее можно уточнить через официальный сайт https://mib.uz, а также через телеграм-бот @mibuzbot Бюро принудительного исполнения при Генпрокуратуре Республики Узбекистан на основании данных, удостоверяющих личность. Также можно обратиться в соответствующие правоохранительные органы в установленном порядке. Когда вернут деньги? В прошлом году в Агентство по защите прав потребителей поступило порядка 272 обращений по вопросу возврата денежных средств, потраченных на приобретение авиабилетов отмененных из-за ограничений рейсов (110 — АО Uzbekistan Airways и 162 — иностранных авиакомпаний). В этом году изучено уже порядка 153 обращений (54 — АО Uzbekistan Airways и 89 — иностранных авиакомпаний).  В итоге удалось вернуть в общей сложности 480 428 000 сумов 164 потребителям, из которых 120 — за авиабилеты на отмененные рейсы АО Uzbekistan Airways и 46 — за авиабилеты иностранных компаний.  \"Данная статистика в основном касается карантинного и посткарантинного периода, когда авиарейсы были отменены\", — отмечается в сообщении. В агентстве уточняют, при добровольном отказе от перевозки взимается сбор за добровольный отказ в соответствии с правилами применения тарифов. При вынужденном отказе от перевозки (по вине авиакомпании) возврат сумм производится без взимания каких-либо сборов. \"Согласно требованиям Воздушного кодекса Республики Узбекистан (Статья 104 \"Прекращение договора воздушной перевозки по инициативе пассажира\"), пассажир имеет право расторгнуть договор воздушной перевозки в любое время действия договора воздушной перевозки — до или после вылета воздушного судна, на котором для пассажира было забронировано место, в одном из пунктов на маршруте и получить всю уплаченную за перевозку сумму или ее часть в порядке, определяемом правилами применения тарифов перевозчика\", — объясняют здесь. Согласно правилам применения тарифов пассажиров рейсов акционерного общества \"Uzbekistan Airways, возврат сумм за полностью либо частично неиспользованную перевозку производится в пункте приобретения билета в течение одного года с даты оформления билета, если перевозка не была выполнена ни на одном из участков маршрута, или в течение года с даты вылета на первом участке перевозки, если иное не предусмотрено правилами применения тарифа и иными правилами перевозчика. ",
        "tags": [
            "Общество",
            "деньги",
            "авиабилет",
            "авиакомпания",
            "перелеты",
            "Агентство по защите прав потребителей"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/754/00/7540025_0:0:1200:675_1920x0_80_0_0_1e654ffbb8b6d65628718901ec039f14.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/mejdu-samarkandom-i-stambulom-uvelichitsya-chislo-aviareysov--uzbekistan-airways-19369022.html",
        "title": "Между Самаркандом и Стамбулом увеличится число авиарейсов — Uzbekistan Airways",
        "date": "2021-06-23 10:17:33",
        "text": "На данный момент авиабилеты по направлению Самарканд – Стамбул можно приобрести от 2,935 млн сумов, а в обратную сторону – от 4,282 млн сумов.\nТАШКЕНТ, 23 июн — Sputnik. Uzbekistan Airways увеличивает число рейсов между Самаркандом и Стамбулом, сообщает пресс-служба национального авиаперевозчика.  \"С июля этого года Uzbekistan Airways увеличивает число регулярных рейсов по направлению Самарканд – Стамбул – Самарканд до трех раз в неделю\", – отметили в авиакомпании. Согласно данным пресс-службы, самолеты начнут летать по понедельникам, средам и пятницам. На данный момент авиабилеты по направлению Самарканд – Стамбул можно приобрести от 2,935 млн сумов, а в обратную сторону – от 4,282 млн сумов. Накануне в Uzbekistan Airways заявили, что с 4 июля национальный авиаперевозчик также восстановит регулярный рейс по маршруту \"Ургенч — Стамбул — Ургенч\".  ",
        "tags": [
            "Общество",
            "Самарканд",
            "Авиакомпания Uzbekistan Airways",
            "Авиасообщение",
            "Стамбул"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0d/14964265_0:125:3073:1854_1920x0_80_0_0_d21a2735f0379dc8d1c4b0f345ff22d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/desyatki-stran-obse-i-oon-v-buxare-startoval-vajnyy-mejdunarodnyy-forum-19366875.html",
        "title": "Десятки стран, ОБСЕ и ООН: в Бухаре стартовал важный международный форум",
        "date": "2021-06-23 10:05:51",
        "text": "В мероприятии приняли участие представители Межпарламентского союза, Парламентской ассамблеи ОБСЕ и тюркоязычных государств, а также руководители и члены парламентов зарубежных стран, межпарламентских и международных организаций, госорганы и ученые.\nТАШКЕНТ, 23 июн — Sputnik. В Бухаре стартовал Международный форум глобального межпарламентского сотрудничества в реализации Целей устойчивого развития, сообщает корреспондент Sputnik Узбекистан. В форуме приняли участие Генеральный секретарь Межпарламентского союза Мартин Чунгонг, глава Парламентской ассамблеи ОБСЕ Питер Лорд Баунесс, Генеральный секретарь Парламентской ассамблеи тюркоязычных государств Алтынбек Мамаюсупов, а также руководители и члены парламентов зарубежных стран, межпарламентских и международных организаций, госорганы и ученые. На мероприятии также присутствовала председатель Сената Олий Мажлиса Танзила Нарбаева — она зачитала послание главы государства Шавката Мирзиёева. Президент подчеркнул, что данный форум станет отличной площадкой, которая позволит укрепить межпарламентское сотрудничество и выработать общие решения по глобальным вопросам. Нарбаева обратила внимание, что форум проводится в рамках инициативы Мирзиёева на 75-й сессии Генассамблеи ООН о принятии особой резолюции, призванной повысить роль парламентов в достижении Целей устойчивого развития и обеспечении прав человека. \"Достижение Целей устойчивого развития имеет жизненно важное значение, цели устойчивого развития стали одним из приоритетных направлений построения нового Узбекистана на ближайшие пять лет\", — отметили в Сенате. На глобальном форуме будут заслушаны доклады, предложения и рекомендации членов Европарламента, парламентов Канады, Великобритании, Германии, Франции, Италии, Испании, Латвии, Болгарии, Южной Кореи, Китая, Японии, Индонезии, Малайзии, Таиланда, Турции, Ирана, Азербайджана, Афганистана, Кыргызстана, а также экспертов более 30 международных организаций. © Sputnik1/3© Sputnik© Пресс-служба Сената Олий Мажлиса2/3© Пресс-служба Сената Олий Мажлиса© Пресс-служба Сената Олий Мажлиса3/3© Пресс-служба Сената Олий Мажлиса1/3© Sputnik2/3© Пресс-служба Сената Олий Мажлиса3/3© Пресс-служба Сената Олий Мажлиса ",
        "tags": [
            "Общество",
            "Узбекистан",
            "форум",
            "Бухара",
            "сотрудничество"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19366781_0:160:3073:1888_1920x0_80_0_0_a8fd61b9b3c73ad23b192926ebbb7d91.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19366563_0:0:1280:960_1920x0_80_0_0_317eafd92574238a555560cac04bb7d6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19367227_0:0:1280:853_1920x0_80_0_0_9685cdc80f779209ba3f367a9f5ea4ae.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19367257_0:0:1280:853_1920x0_80_0_0_58ceebc8e73ae84bc1f19bfb8b41192e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/na-zapade-raskryt-toksichnyy-plan-putina-19366828.html",
        "title": "На Западе раскрыт токсичный план Путина",
        "date": "2021-06-23 09:34:36",
        "text": "То, чего ждали очень долго в самой передовой стране планеты, наконец случилось. Игрок клуба Las Vegas Riders Карл Нассиб стал первым в истории действующим игроком Национальной футбольной лиги (США), заявившим, что он голубой.\nВажный момент: для нас, в России — новость совсем не в том, что какой-то не очень известный 28-летний американский игрок в спорт, никого у нас в Европе не колышащий, объявил себя гомосексуалистом. Новость для нас — в том, что эта частная декларация частного лица стала вчера сенсацией, проскакавшей по всем вообще новостным ресурсам передового западного мира. Клуб, который последний раз что-то выигрывал лет сорок назад, на сутки оказался у всех на слуху. Руководство лиги выступило с заявлением о том, что оно гордится Карлом: \"Семья НФЛ выражает гордость Карлом в связи с его смелым признанием. Представленность (меньшинства. — Прим. авт.) имеет значение!\" ...Вообще, надо сказать, культурные и даже спортивные сенсации из передового мира в последнее время политизированы до карикатурного.  До Олимпиады в Японии еще недели, а самый известный олимпиец уже известен — это новозеландский тяжелоатлет, объявивший себя женщиной и допущенный, тоже первым в истории, толкать штангу наравне с дамами (справка: у женщин мышечная масса от природы примерно на треть меньше, чем у мужчин. Кем себя ни объявляй, это не изменится). Певица Билли Айлиш извинилась за то, что твитнула несколько лет назад что-то, расцениваемое ныне как антиазиатская шутка (бороться против антиазиатской ненависти сегодня тоже очень политически правильно). Британский ретейлер M&S выпускает линию женского белья, \"вдохновленную Джорджем Флойдом\" (не спрашивайте, чем покойный негр-рецидивист мог вдохновить женское белье.  Уровень пошлятины никогда не принимается во внимание при идеологизированных массовых истериях — и поэтому, собственно любая идеологизированная массовая истерия всегда есть праздник самых пошлых, отстойных и бессовестных представителей рода людского). Если к знаменитости не приделано что-нибудь из модной политизированной повестки — то она рискует перестать быть знаменитостью, потому что напоминать о себе без \"повесточки\" становится все затруднительнее. Но интереснее тут другое. В значительной степени можно понять и радость НФЛ, и торжество мирового гей-комьюнити: наконец нашелся представитель очень мужского спорта (американский футбол — это, как мы помним, беготня в доспехах, броски, тестостерон и чирлидерши в коротких юбочках), который открыто записался в передовое меньшинство. Это, во-первых, отчасти снимает с самой НФЛ подозрительное клеймо потенциального гнезда токсичной маскулинности (а это непередовито и попросту опасно — со спортом, который поддерживает традиционные половые роли, могут просто порвать все важные рекламодатели, и останется НФЛ бедный и всеми презираемый). А во-вторых — данное событие наносит очередной удар по стереотипам, согласно которым мужественность ассоциируется с гетеросексуальностью. И тут начинается самое интересное. Проблема передовой идеологии, кажется, на данном историческом этапе необратимо трансформирующей мироощущение Запада, — в том, что она пока умеет только разрушать и деконструировать прежние формы западного уклада (и каждое разрушение шумно празднует).  А вот \"пересборка общества на новых принципах равенства и социальной справедливости\" ей удается куда хуже. Если вообще удается. Во всяком случае, все успехи борьбы за передовое равенство пока что происходят исключительно за счет тех, кто для начала был объявлен \"привилегированными\" — и потому теперь лишается своих естественных, честных преимуществ. Если нужно (для равенства и справедливости) повысить число чернокожих студентов в университете — университет снижает проходной балл для чернокожих студентов, если они объявляют, что \"испытывают травмы\". Если нужно (тоже для равенства и справедливости) повысить число женщин-военнослужащих — то армия отменяет специально для них нормативы физподготовки, ранее предполагавшиеся общими для всех. Поскольку это совершенно реальные примеры из жизни — мы едва ли можем исключить, что похожими методами не будут обеспечивать также и олимпийские медали для голубых. Но это, так сказать, \"распределение успеха по справедливости\" никак не решает саму проблему. Репрессиями в отношении \"токсичной мужественности\" (гетеросексуальность, стойкость, соревновательность, инициативность, агрессивность, склонность терпеть и скрывать боль, стремление защищать и доминировать) можно, конечно, эту самую токсичную мужественность придавить. Можно заставить ее стесняться себя и извиняться за себя. Но репрессиями невозможно создать другую, нетоксичную мужественность. Репрессиями и переписыванием словарей невозможно превратить т. н. \"гендер\" из идеологического понятия в реальный факт.  Гей-парадами невозможно создать равенство биологической нормы и полового отклонения. Квотами и сериалами Netflix невозможно повысить количество гениальных физиков из гетто. В этом контексте, кстати, крайне показательна бесконечная западная фиксированность на В. В. Путине — не том, который \"всех недоотравил \"Новичком\", а том, который без рубашки и с бицепсами, а также в кимоно и на коньках. Сколько лет прошло — а тема по-прежнему жестко держит передовую половину мира, нервирует и не отпускает.  Французский Le Monde на днях выкатил огромный лонгрид о том, что \"Путин не стесняется выступать в дзюдо, хоккее, на лыжах... Зачем? Это часть мифологии \"путинского человека\": новый, возродившийся как феникс из пепла 1990-х годов русский, восставший и контролирующий себя... Путин возродил советскую программу ГТО.  Сегодня 40% россиян занимаются спортом по сравнению с 20% в начале 2000-х, при этом наблюдается реальный спад алкоголизма. Заявленная цель Путина — достичь 55% (спортсменов. — Прим. авт.) к 2025 году\". Проблемой передового мира, недавно расправившегося со своим последним приступом токсичной маскулинности в рыжем парике Д. Трампа, — является отсутствие на мировой арене примера внятной маскулинности как таковой. Кроме (сюрприз) русского президента, который, предупреждает Le Monde, еще и \"подкачивает\" и переводит на ЗОЖ свою нацию. Что этой \"угрозе малопьющей здоровой России\" может противопоставить передовой мир? Передовой мир — старается как может. Он, например, осуждает английских болельщиков, которым не нравится, что великолепные английские футболисты вынуждены преклонять колена на поле, извиняясь перед меньшинствами. Еще передовой мир приветствует отважных спортсменов, объявляющих о своей гомосексуальности, и празднует их \"смелость\" (хотя какая, к черту, смелость в 2021 году в том, чтобы сделать заявление, которое гарантированно вызовет у всех СМИ, активистов и работодателей восторг и одобрение?). Передовой мир одобряет только мужественность, стоящую на одном колене в знак осознания своей расовой вины и машущей прайд-флагом в знак своего отречения от гендерного консерватизма. Разумеется, у Запада еще огромный запас прочности — токсичные маскулинные и угнетенные женственные предки наработали, навоевали и настроили там очень много (включая империи токсично-маскулинного американского футбола и не менее сексистского Голливуда). Но передовая идеология, похоже, довольно бойко взялась разносить эти конструкции как морально устаревшие. В такой ситуации статус российского президента, и без того культовый у довольно широких масс удушаемых \"белых мужчин-гетеросексуалов\", грозит только укрепляться. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "спорт",
            "Запад",
            "футбол",
            "лгбт"
        ],
        "author": [
            "Виктор  Мараховский"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19367874_0:161:3071:1888_1920x0_80_0_0_86b61f28aa66b897271e72055d04a896.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/gollandets-razrabotal-proekt-velotura-cherez-uzbekistan-tadjikistan-i-afganistan-19367496.html",
        "title": "Голландец разработал проект велотура через Узбекистан, Таджикистан и Афганистан",
        "date": "2021-06-23 09:22:30",
        "text": "Протяженность велосипедного маршрута \"Руми Трейл\" по Узбекистану составляет 1 433 километра.\nТАШКЕНТ, 23 июн — Sputnik. Известный нидерландский деятель культуры и искусства Бурханеддин Чарлак разработал маршрут велотура, пролегающий по территории Узбекистана, Таджикистана и Афганистана, сообщает ИА \"Дунё\". Отмечается, что протяженность велосипедного маршрута \"Руми Трейл\" по Узбекистану составляет 1 433 километра. Весь путь проходит через Каракалпакстан, Хорезмскую, Бухарскую, Навоийскую, Самаркандскую, Кашкадарьинскую и Сурхандарьинскую области. По словам ученого, велопрогулка позволит туристам ознакомиться с красивыми городами, пролегающими через Великий шелковый путь. Кроме того, путешественники также смогут посетить Ташкент и посмотреть на архитектурные шедевры и красивое метро города. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Нидерланды",
            "Великий шелковый путь"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/10/19263195_0:286:3073:2014_1920x0_80_0_0_5eb171e797c9e983ee3542a99dadb185.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/chelovek-predskazavshiy-pandemiyu-jdet-vymiraniya-chelovechestva-19365970.html",
        "title": "\"Человек, предсказавший пандемию\", ждет вымирания человечества",
        "date": "2021-06-23 08:43:14",
        "text": "Британские и американские СМИ увлеченно доказывают \"китайское\" происхождение коронавируса. Якобы он вырвался из уханьской лаборатории — и не хочется даже думать, случайно это произошло или умышленно.\nНедавно, однако, выяснилось, что в Британии о неизбежном появлении нового опасного вируса знали за много лет до начала пандемии. Еще в 2002 году выдающийся британский ученый Мартин Рис предсказал, что до 31 декабря 2020 года в мире случится чрезвычайная катастрофа, вызванная утечкой из биолаборатории. В результате погибнет не менее миллиона человек. Рис опубликовал свой прогноз на сайте Long Bets. На нем можно заключать пари на самые разные темы. В 2017 году вызов принял американский лингвист Стивен Пинкер.  Он поставил 400 долларов на то, что биокатастрофы не будет. Как мы знаем сегодня, Пинкер проиграл. Коронавирусная пандемия разразилась в 2020-м и к концу года унесла больше трех миллионов жизней. Случайное совпадение? Шутка интеллектуалов, обернувшаяся зловещим пророчеством? Но давайте посмотрим, что это за ученый такой — Мартин Рис. \n\nMartin Rees:“Collective human actions are transforming, even ravaging, the biosphere - perhaps irreversibly - through global warming and loss of biodiversity.\" pic.twitter.com/fbRivw9PRa— Xavi Bros (@Xavi_Bros) May 7, 2020\n Несмотря на свой интерес к вирусам и биотехнологиям, по первой профессии он астрофизик. Его увлекательные книги переведены на многие языки, включая русский. Он состоит в разнообразных академиях наук — в том числе в РАН. Список его достижений, наград и премий поражает воображение.  Упомянем только, что он занимает сверхпрестижный пост королевского астронома Великобритании. В 2005 году ему было пожаловано пэрство и титул барона. Он заседает в палате лордов, ведет активную политическую деятельность. Сделав себе имя в исследовании квазаров и черных дыр, Мартин Рис последние десятилетия занимается темой гибели человечества.  В своей книге 2003 года \"Наш последний час\" он дает людям шанс на выживание 50 на 50. Причем массовая гибель должна произойти уже в нашем столетии. В книге 2018 года \"О будущем\" речь идет примерно о том же. В 2012 году Рис создал в Кембридже Центр по изучению экзистенциальных рисков (CSER). Список угроз для человечества, составленный им почти десять лет назад, выглядит просто пророческим.  На первом месте — пандемия, вызванная утечкой вируса из лаборатории. Дальше — риски, связанные с неправильной борьбой против глобального потепления. И наконец, кибератаки и масштабные сбои в программном обеспечении самых важных объектов человеческой инфраструктуры. CSER никогда не был просто кружком ученых-общественников. Его работы во многом определяли мировую повестку. Например, семинар 2015 года по проблемам глобального потепления повлиял ни много ни мало на папскую энциклику об изменении климата. Впоследствии формулировки, выработанные CSER, вошли в текст новой редакции Парижского соглашения по климату. Мартин Рис создал специальную межпарламентскую группу \"Для будущих поколений\". Его центр активно сотрудничает с министерствами обороны Британии и Германии. В семинарах принимают участие руководители ключевых ведомств разных стран. В общем, ученого можно по праву отнести к влиятельнейшим персонам в глобальном истеблишменте. \"Голосом британской науки\" называют его журналисты. Еще в 2014 году \"голос британской науки\" рисовал сценарий будущей пандемии. Рис ссылался на опыт ученых, работавших в голландской лаборатории и в лаборатории Висконсина. В 2011 году они модифицировали вирус птичьего гриппа H5N1, повысив его заразность и летальность так, что он напоминал вирус \"испанки\", убившей в свое время десятки миллионов человек. Мартин Рис утверждал, что некий \"неуравновешенный\" биолог, решивший, что \"на земле слишком много людей\", может взять с собой живые образцы этого вируса и отправиться с ними в путешествие, рассеивая заразу в важнейших мировых аэропортах. Потом он не раз повторял эту идею в интервью. Формально организация Риса призвана бороться с глобальными рисками. Поражает, однако, насколько точно катастрофические прогнозы CSER воплощаются в реальность. Буквально через несколько лет сухие строчки их докладов превращаются в панические заголовки СМИ. Как будто британские ученые не столько борются с проблемами, сколько планируют их. Публикуется доклад о биологических рисках — и через несколько лет, словно по сценарию, раскручивается пандемия коронавируса. В 2017 году центр проводит конференцию \"Черное небо\", где рассматривается возможность отказа ключевой инфраструктуры в случае кибератаки. Проходит три года — и США заявляют о кибератаках на их ключевые учреждения и нефтепровод. Какие-то идеи Риса выглядят фантастическими, словно сценарий фильма-катастрофы. Например, он полагает, что в какой-то момент человечество станет бороться с глобальным потеплением, распыляя с самолетов специальный аэрозоль, который заблокирует доступ солнечных лучей.  Однако именно эту технологию на полном серьезе просчитывают сейчас ученые в Гарварде — причем делают это на деньги и по заказу Билла Гейтса. Рис уверен, что эта технология действительно заработает, правда, применение ее приведет почему-то к мировой войне, а потом все пойдет не так, потепление усилится и вымрет половина человечества. Главным инвестором Центра по изучению экзистенциальных рисков является практически наш человек. Выходец из Советской Эстонии, выпускник Тартуского университета 49-летний Ян Таллин в свое время был одним из создателей Skype.  Капитал, вырученный от продажи своей доли компании, он инвестирует в подобные центры по изучению экзистенциальных рисков. Также его очень интересует интернет-медицина — он вкладывается в стартапы, которые собирают максимум медицинских данных от пользователей. Настораживает, что Таллин — фанат культового американского мыслителя Элиезера Юдковского. Этот философ-самоучка позиционирует себя как основателя школы \"рационализма\" и исследователя проблем искусственного интеллекта. Но если по-честному, то главная тема, которую он исследует с нескрываемым сладострастием, — неизбежное и скорое уничтожение человечества.  Среди разнообразных сценариев общего вымирания Юдковский еще 15 лет назад предсказал массовую гибель людей от искусственно сконструированного вируса. Можно сказать, что умные люди из сферы науки и высоких технологий просто хорошо предсказывают будущее. Резонный вопрос: чего же они его не предотвратят?  Зарождается подозрение, что британские элитарии предоставляют админресурс сверхбогатым лидерам Бигтеха, реализуя в этом тандеме свои человеконенавистнические планы, а бесчисленные доклады, конференции, публикации обеспечивают прекрасное легендирование для будущих диверсий. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Великобритания",
            "СМИ",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [
            "Виктория Никифорова"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/xokimiyat-tashkenta-predlojil-rukovodyaschuyu-doljnost-pevtsu-san-jay-19365580.html",
        "title": "Хокимият Ташкента предложил руководящую должность певцу San Jay",
        "date": "2021-06-23 08:10:14",
        "text": "Представители администрации оставили номер телефона, по которому артист может обратиться в случае, если его заинтересует предложение.\nТАШКЕНТ, 23 июн — Sputnik. Хокимият Ташкента обратился к певцу San Jay (настоящее имя — Санжар Джавбердиев) с необычным предложением: занять руководящую должность в столичной администрации. Ранее артист провел прямой эфир в Instagram, в котором обратился к гражданам. Певец пожурил горожан за то, что те выбрасывают, где попало, обертки от мороженого, окурки, бутылки.  San Jay призвал жителей столицы поддерживать город в чистоте. В хокимияте отметили, что San Jay затронул острую тему и добавили, что вопрос замусоривания столицы становится еще более актуальным в летний период. Однако в администрации также подчеркнули, что над чистотой Ташкента \"трудится множество людей\". \"Хокимият Ташкента предлагает певцу Санжаю внести свой вклад в чистоту нашей столицы и приглашает на должность руководителя отдела по благоустройству Шайхантахурского района, где он сам проживает\", — говорится в обращении. Представители хокимията оставили номер телефона, по которому артист может обратиться в случае, если его заинтересует предложение. ",
        "tags": [
            "Общество",
            "работа",
            "певец",
            "Хокимият Ташкента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19365527_0:35:680:418_1920x0_80_0_0_48b732d6e05bc94d36f67683e61fa617.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/vvedeny-ogranicheniya-na-vezd-v-sanatorii-pansionaty-i-detskie-lagerya-19365079.html",
        "title": "Введены ограничения на въезд в санатории и детские лагеря",
        "date": "2021-06-23 07:42:17",
        "text": "Правила действуют для всех объектов данного типа вне зависимости от формы собственности до тех пор, пока не будут опубликованы новые требования.\nТАШКЕНТ, 23 июн — Sputnik. Минздрав ввел ограничения, которые касаются работы санаториев, пансионатов и детских лагерей. Теперь попасть в данные учреждения можно, только предъявив отрицательный ПЦР-тест на коронавирус. Анализ должен быть сдан не более чем за 72 часа до въезда на территорию одного из перечисленных объектов. Меры вступили в силу со вчерашнего дня, 22 июня. Ранее власти Узбекистана снова ввели обязательные ПЦР-тесты для въезда в республику. Также с сегодняшнего дня в общественном транспорте, аэропортах и ж/д вокзалах усиливаются ограничения: граждане без медицинской маски не будут допускаться в общественный транспорт (автобусы и метро). На всех конечных остановках регулярно будет проводиться дезинфекция. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "санаторий",
            "тест",
            "лагерь",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0e/14534970_0:161:3071:1888_1920x0_80_0_0_9673d8d92eedc13810ec00068a0d6f09.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/pochemu-povtorno-zabolevayut-covid-19-posle-vaktsinatsii-19364757.html",
        "title": "Можно ли повторно заболеть коронавирусом после вакцинации",
        "date": "2021-06-23 07:26:26",
        "text": "Подобные случаи — не такая уж редкость. В этом нет ничего удивительного, считают эксперты.\nТАШКЕНТ, 23 июн — Sputnik. Считается, что вакцина на длительное время защищает организм от заболевания коронавирусом.  Однако иногда доносятся новости о том, что тот или иной пациент, переболевший COVID-19, повторно им заболел. Почему это происходит, объяснил профессор МГУ, доктор биологических наук Алексей Аграновский. По словам эксперта, большую роль в повторном заражении играют новые штаммы инфекции.  К примеру, одним из самых заразных и мощных считается индийский вариант COVID-19, который сейчас бушует в Европе и России. Опасность также представляет британским штамм. Если человек вакцинировался, то это предотвращает на 100% возможность повторного заболевания. Однако болезнь будет протекать в ослабленной форме и удастся избежать тяжелых последствий. Что тоже важно. На действенность вакцины также могут влиять и внешние факторы. Например, если не были соблюдены должным образом условия хранения препарата при доставке, то его эффективность снижается. Если это происходит, то вряд ли приходится говорить о высокой защищенности организма от повторного заболевания. Впрочем, иногда всему виной не внешние, а внутренние факторы. В случае с прививкой у каждого человека все происходит индивидуально, ведь иммунная система у кого-то устойчивее, у кого-то — слабее. Ранее глава центра \"Вектор\" (где создали одну из российских вакцин — \"ЭпиВакКорону\") Ринат Максютов заявил, что это совершенно нормально, что часть привитых вновь заболевают тем, от чего вакцинировались. И здесь не играет никакой роли то, чем пациенты привились. Максютов привел статистику: в ходе клинических испытаний из 150 добровольцев старше 60 лет повторно заболели 20 человек. Это произошло после введения первого компонента. Объяснил специалист это так: в большинстве случаев после введения первой дозы не проходит 42 дня и у пациента попросту не успевает выработаться полноценный иммунный ответ. Не нужно забывать и о той части населения, на которых те или иные вакцины никак не действуют. Таких, как правило, стабильно около 10%. ",
        "tags": [
            "В мире",
            "здоровье",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/tashkent-sygral-klyuchevuyu-rol-v-zapuske-mejafganskix-peregovorov--oon-19364474.html",
        "title": "Ташкент сыграл ключевую роль в запуске межафганских переговоров — ООН",
        "date": "2021-06-23 06:53:02",
        "text": "О большом вкладе Узбекистана в урегулирование афганского конфликта также неоднократно заявляли в США.\nТАШКЕНТ, 23 июн — Sputnik. В ООН подчеркнули роль Узбекистана в запуске прямых межафганских переговоров, которые будут способствовать долгожданному миру в стране. Накануне спецпредставитель президента Узбекистана по Афганистану Исматулла Иргашев и личный посланник генсека ООН по Афганистану и региональным вопросам Жан Арно в Ташкенте обсудили взаимодействие по вопросу урегулирования афганского кризиса и дальнейшего восстановления страны. \"Арно особо подчеркнул роль РУз в запуске прямых межафганских переговоров, которые, по его словам, будут способствовать скорейшему установлению в Афганистане долгожданного и устойчивого мира\", — говорится в сообщении МИД. Стороны обменялись мнениями по приоритетным направлениям взаимодействия между Узбекистаном и ООН в вопросах содействия мирному переговорному процессу, а также восстановлению национальной экономики Афганистана, реализации в стране инфраструктурных проектов. В Афганистане наблюдается противостояние правительственных сил с талибами, которые овладели значительными территориями в сельских районах и развернули наступление на крупные города.  В марте 2018-го в Ташкенте на конференции по урегулированию ситуации в Афганистане президент Узбекистана Шавкат Мирзиёев заявил, что узбекская сторона готова предоставить афганским властям и \"Талибану\"* все условия для проведения прямых переговоров без выдвижения каких-либо предварительных условий. В сентябре 2020 года в столице Катара — Дохе — между афганским правительством и радикальным движением \"Талибан\"* стартовали мирные переговоры. Узбекистан эту инициативу поддержал. О роли республики в урегулировании афганского конфликта неоднократно также заявляли США. * — террористическая организация, запрещенная в России и ряде других стран ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Ташкент",
            "ООН",
            "Афганистан",
            "переговоры"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19364633_0:160:3073:1888_1920x0_80_0_0_02fc486867576d16796257b3f57fa9b2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210623/kak-rossiya-i-uzbekistan-budut-razvivat-vzaimnuyu-torgovlyu-19364324.html",
        "title": "Как Россия и Узбекистан будут развивать взаимную торговлю",
        "date": "2021-06-23 06:31:51",
        "text": "Соответствующие договоренности были заключены по итогам заседания совместной комиссии на уровне глав правительств двух стран.\nТАШКЕНТ, 23 июн — Sputnik. Накануне премьер-министры РФ и Узбекистана Михаил Мишустин и Абдулла Арипов подписали меморандум о взаимопонимании между правительствами двух стран в области развития логистических коридоров.  \"Россия и Узбекистан будут всесторонне развивать взаимную торговлю, наращивать экспортные поставки, в том числе агропромышленной продукции\", — говорится в сообщении. Контролировать реализацию договоренностей с российской стороны будет Минэкономразвития, с узбекской — Министерство инвестиций и внешней торговли. Документ фиксирует приоритетные направления сотрудничества. В их числе — совершенствование таможенных, санитарных и фитосанитарных процедур, упрощение порядка перемещения товаров между странами, реализация инфраструктурных проектов, в частности — агрологистических и оптово-распределительных центров, развитие взаимодействия между госорганами в сфере цифровизации. \"В рамках заявленных направлений стороны будут разрабатывать и реализовывать совместные программы действий, обмениваться информацией и документами, готовить аналитические обзоры по вопросам, представляющим взаимный интерес\", — добавляется в сообщении. Достигнутые договоренности помогут минимизировать внешнеторговые барьеры. Кроме того, это поспособствует формированию транспортных маршрутов с более гибкими таможенными и логистическими процедурами. По итогам заседания совместной комиссии на уровне глав правительств двух стран было подписано совместное коммюнике, а также меморандум о взаимодействии в сфере связи и информационных технологий, меморандум о сотрудничестве в сфере образования, протокол о сотрудничестве по вопросам инспекции труда, защиты трудовых прав и содействия занятости и другие документы. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Абдулла Арипов",
            "Торговля",
            "Михаил Мишустин"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/33/46/334637_0:0:1500:844_1920x0_80_0_0_490e979a373a99ad0500fe28a2cfc8fa.jpg"
        ]
    }
]