[
    {
        "url": "https://uz.sputniknews.ru/20210307/S-1-aprelya-zarabotayut-novye-pravila-polucheniya-sotsialnykh-posobiy-16150017.html",
        "title": "С 1 апреля \"заработают\" новые правила получения социальных пособий",
        "date": "2021-03-07 16:50:19",
        "text": "Внедряется единая электронная информационная система, включающая ID и территориальные границы каждой махалли.\n\nТАШКЕНТ, 7 мар — Sputnik. Правительство Узбекистана приняло постановление \"О мерах по дальнейшему совершенствованию системы социальной защиты населения и широкому внедрению в данную сферу современных информационно-коммуникационных технологий\". Согласно документу, с 1 апреля вступят в силу новые правила выявления малообеспеченных семей через информационную систему \"Единый реестр социальной защиты\", а также назначения и выплаты им социальных пособий и материальной помощи. Проект \"Укрепление системы социальной защиты в Узбекистане\", разработанный совместно со Всемирным банком, был апробирован в 2019 году в Сырдарьинской области. Для полного запуска системы требовалось начать выдачу населению ID – карт с ПИНФЛ. После подачи заявления и введения необходимых данных через систему в режиме реального времени осуществляется электронный обмен информацией с базами данных девяти министерств и ведомств — Агентства государственных услуг (отделения ЗАГС), Минфина и Пенсионного фонда, Госкомземгеодезкадастра, Государственного налогового комитета, Минзанятости, Государственного центра персонализации, Государственной службы безопасности дорожного движения МВД и Народного банка. \nЭлектронное взаимодействие необходимо для того, чтобы проверить информацию о заявителе. Для этого до 1 апреля интегрируют и запустят несколько единых электронных информационных систем (ЕЭИС) социальной сферы, которые содержат: \n\nидентификационные номера (ID) и территориальные границы всех махаллей;\nсведения о родителях, лишенных родительских прав, и детях, взятых под опеку и попечительство, а также переданных на воспитание в семьи (патронат);\nинформацию о воспитанниках в государственных и негосударственных дошкольных образовательных организациях;\nинформацию об исправности или неисправности автотранспортных средств граждан.\n\nНа основании полученных данных, система самостоятельно назначает или отклоняет назначение социального пособия заявителю. Верхний предел среднемесячного дохода одного члена малообеспеченной семьи установлен в размере 0,527 минимальной заработной платы (393 тысячи сумов). Заявление может быть отклонено в следующих случаях: \n\nесли доход на каждого члена семьи превышает 393 тысячи сумов;\nесли есть член семьи, который является трудоспособным и не зарегистрирован в качестве безработного в органах по труду;\nпри наличии автомобиля, произведенного в течение 7 лет;\nпри наличии двух или более объектов недвижимости;\nпри наличии на банковском счете или ценных бумаг на сумму более 5 МРЗП.\n\n Кроме того, теперь вся документация по образовательному процессу, начиная с приема в образовательное учреждение и заканчивая его окончанием, формируется только в е ЕЭИС (приказы и иные документы государственных и негосударственных общеобразовательных учреждений, вузов, профессиональных школ, колледжей, техникумов, академических лицеев). ",
        "tags": [
            "Общество",
            "социальная защита",
            "социальные пособия",
            "помощь",
            "Узбекистан",
            "население"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/75/14177569_0:0:3072:1728_1920x0_80_0_0_42894f4ddf1101ad677df78d82814088.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/U-bolshinstva-perebolevshikh-COVID-19-poyavilis-problemy-s-psikhikoy--uchenye-16149916.html",
        "title": "У большинства переболевших COVID-19 появились проблемы с психикой — ученые",
        "date": "2021-03-07 16:44:23",
        "text": "По последним данным ВОЗ, количество зарегистрированных случаев заболевания корорнавирусом уже перевалило за 115 миллионов. По данным Университета Хопкинса цифра достигает 116 миллионов.\nТАШКЕНТ, 7 мар — Sputnik. После того, как человек переболеет COVID-19, ему требуется какое-то время, чтобы восстановиться.  Однако зачастую в результате заболевания появляются какие-то проблемы, которые так просто не проходят.  Специалисты из Оксфордского университета Брукса выяснили, что у большинства переболевших наблюдаются краткосрочные нервно-психические и когнитивные расстройства. Так, например, у 95% людей был диагностирован посттравматический стресс, у 45% — нарушение внимания, у 13-28% — ухудшение памяти.  При этом до COVID-19 никаких подобных отклонений у пациентов не наблюдалось.  Однако у 17-42% также были выявлены куда более серьезные долгосрочные расстройства — так называемые аффективные. К ним относится, к примеру, депрессия.  Пациенты также жаловались на проблемы с концентрацией (44%) и памятью (38—50%). Ранее в ВОЗ озвучили дату окончания пандемии — специалисты считают, что она завершится в начале 2022 года. И это в лучшем случае.  А пока специалисты прогнозируют третью волну COVID-19. Отмечается, что новая вспышка заболеваемости может произойти уже весной.  ",
        "tags": [
            "Общество",
            "Коронавирус COVID-19",
            "пандемия",
            "ученые",
            "здоровье"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149972_0:104:2000:1229_1920x0_80_0_0_b1f4551a6784b8d220dcf28e5f9c3b18.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/ChP-v-restorane-Samarkandskoy-oblasti-chto-proizoshlo-i-est-li-zhertvy-16149873.html",
        "title": "ЧП в ресторане Самаркандской области: что произошло и есть ли жертвы",
        "date": "2021-03-07 16:21:33",
        "text": "На место происшествия тут же прибыли пожарно-спасательные расчеты регионального управления МЧС.     \nТАШКЕНТ, 7 мар — Sputnik. Сегодня в Каттакурганском районе Самаркандской области произошло ЧП — в ресторане, расположенном в махалле \"Омонбой\", вспыхнул пожар. \nПламя удалось потушить вовремя, благодаря оперативным действиям спасателей МЧС, которые тут же прибыли на вызов.  Отмечается, что огонь распространился на территории в 200 квадратных метров. Пожарные оперативно ликвидировали возгорание. Инцидент обошелся без жертв и пострадавших, сообщили в МЧС.  ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "ресторан",
            "пожар",
            "МЧС",
            "Узбекистан",
            "спасатели"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149835_0:120:1280:840_1920x0_80_0_0_5f0db4c95df3ed77ecee8ba5005cae30.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Pochemu-Germaniya-ne-mozhet-lishit-sebya-Alternativy-i-pri-chem-tut-Rossiya-16149643.html",
        "title": "Почему Германия не может лишить себя \"Альтернативы\" и при чем тут Россия",
        "date": "2021-03-07 15:45:03",
        "text": "Если вы призываете ввести санкции против своей страны, работаете с зарубежными разведками, провоцируете массовые беспорядки и не скрываете своего желания снести не просто руководство, а весь политический строй своей страны, то вы демократ и борец с тиранией.\nА если у вас крупнейшая оппозиционная фракция в парламенте и вы жестко критикуете политику властей, то вы экстремист и угроза демократии, рассуждает колумнист РИА Новости Петр Акопов. Да, официальная немецкая точка зрения именно такова — главное ничего не перепутать. В первом случае речь идет о Навальном и России, а во втором об \"Альтернативе для Германии\" и Германии как таковой. На этой неделе крупнейшую оппозиционную партию ФРГ поставили на учет в контрразведке как подозреваемую в экстремизме — на основании собранного федеральным ведомством по охране конституции 1000-страничного досье. В нем нет данных о подготовке или призывах к терактам или свержению конституционного строя — есть лишь, как пишет Der Spiegel, собранные экспертами спецслужб \"различные речи и высказывания функционеров АдГ всех уровней\", в том числе и тех, кто уже исключен из партии. Созданную восемь лет назад \"Альтернативу\" сначала пытались изолировать и демонизировать, потом расколоть, а теперь, судя по всему, готовятся просто запретить. Да, постановка на учет и обвинение в экстремизме — это первый шаг к такому исходу. Если в суде будет доказан экстремизм АдГ, ее просто запретят. А пока просто будут официально следить за ней — хотя все понимали, что партия и так все время находилась не только под плотным огнем ненавидящей ее прессы, но и под контролем спецслужб, теперь они будут делать это уже официально (пока что это было возможно только в тех землях, где партия уже и так состояла на учете). Организовывать слежку, прослушивать телефоны, читать переписку, внедрять агентов-информаторов, вербовать доносчиков — и все это в отношении парламентской партии, имеющей крупнейшую оппозиционную фракцию. Обещают, правда, что депутатов различных уровней (а у АдГ есть фракции во всех 16 земельных парламентах) эти меры не коснутся, но как спецслужбы будут проводить грань между партийными структурами и депутатами? Возникнут проблемы и у рядовых членов партии: различные профсоюзы госслужащих могут объявить партбилет АдГ несовместимым с работой на государство (как это уже сделали полицейские). \nЧего же так боятся немецкие власти? Неужели \"альтернативщики\" могут дестабилизировать политическую систему Германии? Или вызвать рост напряженности и ненависти в немецком обществе? По опросам, 29 процентов сторонников АдГ придерживаются \"твердо правоэкстремистских взглядов\", а более 20 процентов просто скрывают их (это все формулировки социологов). Экстремизм немецкие социологи оценивали по нескольким параметрам: поддержка правой диктатуры, приуменьшение преступлений национал-социализма, антисемитизм, шовинизм, ксенофобия и социал-дарвинизм. Все это звучит зловеще — если не знать о том, что под \"шовинизм\" и \"ксенофобию\" попадают и однозначное недовольство активным приемом мигрантов и гордость за немецкую историю (не времен Гитлера) как таковую, да и недостаточная толерантность к ценностям ЛГБТ. А может, и жесткий евроскептицизм — то есть недовольство Евросоюзом как таковым, и заявления в духе \"давайте будем жить своим умом в своей Германии\". Да, это по нынешним меркам — ужасный экстремизм. АдГ действительно правая партия — но проблема (не ее, а германских властей) в том, что в Германии не осталось других правых партий. Именно поэтому в АдГ есть самые разные правые — от слишком умеренных до совсем радикальных. Все послевоенные годы негласным правилом немецкой политики было то, что в ней не должно быть никого правее ХДС/ХСС, но когда христианские демократы (особенно при Меркель) стали все больше сдвигаться в сторону уже не центра даже, а левоглобалистской повестки, то куда было деваться правым (националистам, патриотам, традиционалистам, христианам)? Идти в радикальные маргинализированные запрещенные партии, в том числе и полунацистские? Зачем — если они не разделяют их взгляды и методы? Вот тогда, в 2013-м, разочарованные сторонники христианских демократов и просто недовольные немцы и создали \"Альтернативу для Германии\" — для того, чтобы дать стране другую политику, другую власть, другой курс. \nИх отношение к ЕС, к миграции, к истории, к патриотизму, к ценностям, даже к России разделяют очень многие немцы — и чем дальше, тем больше. В 2017-м АдГ прошла в Бундестаг с 12 процентами голосов — а в последующие годы ее рейтинг поднимался почти до 20 процентов, что делало ее второй по популярности партией Германии, а на востоке страны она и вовсе стала выходить на первое место. Позже на фоне пандемии популярность АдГ стала падать — точнее, выросла популярность Меркель — но сейчас в Германии снова все меняется. Впереди выборы — и именно к ним приурочена атака на АдГ. В следующие выходные пройдут выборы в парламенты двух земель — а уже в сентябре состоятся выборы в бундестаг. Сменится не только канцлер — преемнику Меркель придется собирать новую коалицию. \"Альтернатива\" мешается под ногами — для немецкой элиты хорошо было бы, чтобы ее вообще не было (неслучайно и социал-демократы, и ХСС официально приветствовали слежку). Но запретить АдГ к сентябрьским выборам нереально — даже если бы было такое решение суда, оно было бы опротестовано. Поэтому власти решили напугать АдГ и отпугнуть ее потенциальных сторонников: вот, смотрите, как опасно ходите. Но АдГ — это не причина кризиса немецкой политической системы, а ее следствие. Поэтому давление на нее просто не может принести никаких хороших для властей результатов. Преследование партии по совершенно надуманным обвинениям вызовет лишь рост ее популярности — тем более на фоне надоевшего немцам карантина и предстоящего ухода Меркель — и высокий результат на выборах в сентябре. А запрет АдГ и вовсе стал бы свидетельством паники и полного отрыва от реальности правящей немецкой элиты — это ведь надо умудриться объявить экстремистами людей, которые делали все для того, чтобы оставаться в правовом поле немецкой политики с его очень жесткими и узкими идеологическими рамками. Спасти все более несимпатичную немцам политическую систему, остановить ее деградацию этим точно не удастся — зато получится усилить противоречия и углубить раскол в немецком обществе (в том числе и между востоком и западом). \nГлавная проблема немецкой элиты не в том, что у нее нет альтернативы, то есть преемника Ангелы Меркель, а в том, что у нее нет альтернативы \"Альтернативе для Германии\". Нет — и не может быть, потому что \"Альтернатива\" — это и есть контрэлита, формируемая самими немцами снизу, со всеми ее плюсами и минусами, но независимая, национально и самостоятельно мыслящая. Но именно эту национально ориентированную самостоятельность так сложно понять нынешней немецкой элите, все еще находящейся в плену у прошлого, то есть в зависимости (в основном уже ментальной) от своих англосаксонских победителей и манипуляторов. ",
        "tags": [
            "Колумнисты",
            "Россия",
            "Политика",
            "Алексей Навальный",
            "Германия",
            "санкции",
            "партия"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149603_0:423:2889:2048_1920x0_80_0_0_02a6af6dc158493c36d1d1f48f74b540.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Minzdrav-otvetil-na-3-glavnykh-voprosa-pro-vaktsiny-v-sotsialnom-rolike-16149479.html",
        "title": "Минздрав опубликовал мультфильм, где ответил на 3 ключевых вопроса про вакцины",
        "date": "2021-03-07 15:24:40",
        "text": "Самую актуальную информацию о вакцинации от COVID-19 в Узбекистане можно прочитать в нашей инфографике. Подробности — в материале. \nТАШКЕНТ, 7 мар — Sputnik. Минздрав Узбекистана опубликовал видеоролик, в котором рассказал обо всем том, что волнует граждан в пандемию: как производятся вакцины, как они доставляются и как делается сама прививка.  Социальный ролик был создан совместно с рядом крупных международных организаций.  Отметим, что ситуация с COVID-19 в республике, можно считать, что стабилизировалась.  Между тем эпидобстановка в мире и вспышка новых штаммов требуют массовой вакцинации населения.  Сейчас власти Узбекистана рассматривают сразу несколько препаратов. Их думают или применять, или даже начать производить на территории страны.  Актуальную последнюю информацию о вакцинации от COVID-19 смотрите в нашей инфографике.  ",
        "tags": [
            "Общество",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "Минздрав Узбекистана",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149542_0:0:3067:1725_1920x0_80_0_0_0947635343519b9a958db051d9d5d6b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Glyukofon-kozya-angorka-i-kukly-khokhotushki--chem-udivlyayut-uzbekskie-mastera-16149344.html",
        "title": "Глюкофон, козья ангорка и куклы-хохотушки — чем удивляют узбекские мастера",
        "date": "2021-03-07 14:33:43",
        "text": "В гостинице International Tashkent в Ташкенте проходит ярмарка-выставка мастеров со всей республики. Народные умельцы представили уникальные вещи ручной работы: от войлочных тапочек и самаркандского серебра до национальных чапанов и глюкофона. \nЯрмарка проходит ежемесячно и всегда привлекает большое внимание почитателей ручного труда народных мастеров. Умельцы с удовольствием общаются с посетителями и рассказывают о своей работе. \nИзделия из дерева, стекла, керамики, ювелирные украшения, меха, вязанные вещи, национальные вышивки и всевозможные аксессуары — здесь каждый найдет что-то для себя. Чем сегодня удивляют узбекские мастера, смотрите в нашей фотоленте! © Анна Желиховская1/17© Анна Желиховская© Анна Желиховская2/17© Анна Желиховская© Анна Желиховская3/17© Анна Желиховская© Анна Желиховская4/17© Анна Желиховская© Анна Желиховская5/17© Анна Желиховская© Анна Желиховская6/17© Анна Желиховская© Анна Желиховская7/17© Анна Желиховская© Анна Желиховская8/17© Анна Желиховская© Анна Желиховская9/17© Анна Желиховская© Анна Желиховская10/17© Анна Желиховская© Анна Желиховская11/17© Анна Желиховская© Анна Желиховская12/17© Анна Желиховская© Анна Желиховская13/17© Анна Желиховская© Анна Желиховская14/17© Анна Желиховская© Анна Желиховская15/17© Анна Желиховская© Анна Желиховская16/17© Анна Желиховская© Анна Желиховская17/17© Анна Желиховская ",
        "tags": [
            "Фото",
            "ярмарка",
            "Выставка",
            "узбекские мастера",
            "Узбекистан",
            "Ташкент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149288_0:0:3072:2048_600x0_80_0_1_d3ac7c1ca9b064b14422ee447b54292d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149253_0:0:3072:2048_600x0_80_0_1_bc280020eae356d098d84361a39deff2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149219_0:0:3072:2048_600x0_80_0_1_fee98779b5feee87427e3681a4e6f632.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149149_0:0:3072:2048_600x0_80_0_1_d7dd6da3add02192b34f16a6c0c2854b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149080_0:0:3072:2048_600x0_80_0_1_464b5f16359454a0d45c893ce893e00d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149012_0:0:3072:2048_600x0_80_0_1_434bda81bd02ef3685892ab5ff1d283e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148944_0:0:3072:2048_600x0_80_0_1_5ed07fe7b903985997c9e693de5661f9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148910_0:0:3072:2048_600x0_80_0_1_0432bd9c361d229fca807aeaef93209e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148876_0:0:3072:2048_600x0_80_0_1_2c6e5cc13ea06beb38ad8970df92bb61.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148841_0:0:3072:2048_600x0_80_0_1_69c18a160fef9aedb410d7bb979f44b3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148805_0:0:3072:2048_600x0_80_0_1_a313d90f5f0bdba011d5faaefe2e898d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148770_0:0:3072:2048_600x0_80_0_1_8c56d7e09257526d2ea076b74208255c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148735_0:0:3072:2048_600x0_80_0_1_28b396241aceacc647eb67bc42682ece.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148700_0:0:3072:2048_600x0_80_0_1_81472ffb90138f675d83c406667e0c3b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148664_0:0:3072:2048_600x0_80_0_1_25ecc79dd6cb894aaa0c829696f290bd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148630_0:0:3072:2048_600x0_80_0_1_95595599a3c7848e88bb5c9816fab815.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148595_0:0:3072:2048_600x0_80_0_1_d5f3809c4665964fef9212fa08de5762.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Urok-samooborony-k-8-Marta-karatist-pokazal-kak-zaschititsya-ot-manyaka--video-16148389.html",
        "title": "Урок самообороны к 8 Марта: каратист показал, как защититься от \"маньяка\" — видео",
        "date": "2021-03-07 13:03:59",
        "text": "В преддверии женского праздника призер мира и Европы по карате Андрей Гриневич показал, что делать, если навязчивый поклонник распускает руки.\nПусть ничего не омрачит дух предстоящего 8 Марта, а если вдруг ситуация выйдет из-под контроля, то эти приемы позволят быстро разобраться с ситуацией.  Правила самообороны полезно знать дамам всех возрастов! ",
        "tags": [
            "Видео",
            "самооборона",
            "каратэ",
            "8 марта",
            "девушки",
            "женщины",
            "спорт",
            "Спортсмен"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Stalo-izvestno-v-kakoy-klub-pereshel-eks-lokomotivets-Zhasur-Zhaloliddinov-16148311.html",
        "title": "Стало известно, в какой клуб перешел экс-\"локомотивец\" Жасур Жалолиддинов",
        "date": "2021-03-07 12:44:15",
        "text": "18-летний Жасур Жалолиддинов является воспитанником академии \"Бунёдкора\". В феврале 2020 года дебютировал за сборную Узбекистана. \nТАШКЕНТ, 7 мар — Sputnik. Экс-полузащитник \"Локомотива\" Жасур Жалолиддинов перешел в узбекский футбольный клуб \"Андижан\". Об этом сообщается на странице ФК в Instagram. Какие-либо детали контракта, заключенного с 18-летним футболистом, не сообщаются.  Напомним: Жалолиддинов перешел в \"Локомотив\" летом 2020-го, но не сыграл за \"железнодорожников\" ни одного матча. Эксперт опроверг слухи о переходе Жасура Жалолиддинова в европейский клуб >> Позднее узбекского игрока арендовал ФК \"Тамбов\" — в его составе Жалолиддинов провел один матч.  О том, что футболист покинул \"красно-зеленых\", стало известно в конце января.  ",
        "tags": [
            "Спорт",
            "спорт",
            "футбол",
            "ФК \"Локомотив\"",
            "ФК \"Андижан\"",
            "Жасур Жалолиддинов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1b/15873325_0:-1:1281:724_1920x0_80_0_0_38890e4f081c4dcd4bdff0d3ef738453.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/16148129.html",
        "title": "Зачем нам Арктика? Ледовые разведки, крушение лагеря и дрейфующая станция",
        "date": "2021-03-07 12:12:50",
        "text": "Сложно ли найти точку Северного полюса? Как выжить в Арктике? Кто защищает полярников от белых медведей? Кто такие ледовые разведчики? И почему соперничество за Арктику сегодня острее, чем во времена холодной войны?\nЗачем нам Арктика? Ледовые разведки, крушение лагеря и дрейфующая станция00:0016:4110,811,52iО выпускеСкачатьСмотреть все эпизодыЗачем нам Арктика? Ледовые разведки, крушение лагеря и дрейфующая станция Рассказываем о жизни и работе современных полярников, а также о первой в мире длительной арктической экспедиции \"Северный полюс-1\". 1937 год, Арктика, белое безмолвие, 4 человека дрейфуют на льдине 274 дня. Высадка, по сложности, сравнимая с выходом человека в открытый космос. До экспедиции \"Северный полюс-1\" этого не делал никто в мире. Арктика влияет на климат всего Земного шара. В ней сконцентрировано до 20% мировых запасов нефти и газа, кроме этого, Северный Полюс – это стратегически важная точка расположения военных баз. О научном, военном и ресурсном освоении Арктики в наши дни рассказывают эксперты и полярники. Слушайте подкасты РИА Новости. ",
        "tags": [
            "Подкасты РИА",
            "Радио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16148128_0:55:1501:899_1920x0_80_0_0_f5240adc318c0d884827bb2b12e610d4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Uchenye-otkryli-esche-odin-sloy-Zemli-iz-za-kotorogo-mogut-perepisat-uchebniki-16147292.html",
        "title": "Ученые открыли еще один слой Земли, из-за которого могут переписать учебники",
        "date": "2021-03-07 12:03:27",
        "text": "Как считает автор исследования Джоанн Стивенсон, новые выводы ученых способны перевернуть наше представление об устройстве планеты. \nТАШКЕНТ, 7 мар — Sputnik. Со школьных лет всем известно, что Земля состоит из четырех слоев: земной коры, мантии, внешнего и внутреннего ядра.  Однако недавние исследования заставили задуматься, а так ли это на самом деле? Австрийские геологи выступили с сенсационным заявлением — по их мнению, слоев на самом деле может быть пять. Специалисты отметили, что скорее всего во внутреннем ядре Земли находится еще одна структура, которую невозможно увидеть и трудно обнаружить.  Как же тогда ученые о ней узнали? Они изучили данные о времени прохождения сейсмических волн внутри нашей планеты и уловили колебания в ядре. \n\n\n\nCrap. They found my hidden stash spot. https://t.co/fKl0yIdg9H\n— BrianZFandom - Horror and More (@BrianPiotrzkow1) March 4, 2021\n\n Также выяснилось, что железо во внутреннем ядре изменило свою структуру. Это указывает на сформировавшуюся новую \"пограничную линию\", которая протягивается на расстоянии около 650 километров от центра Земли.  Как считает автор исследования Джоанн Стивенсон, это знание может в корне изменить наше представление об устройстве планеты, а, значит, есть вероятность, что скоро придется переписывать учебники.  ",
        "tags": [
            "Общество",
            "Земля",
            "Космос",
            "Ученые",
            "Наука"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1401/69/14016919_0:308:3076:2047_1920x0_80_0_0_1d6ef8b07ce4f3ce150bdfa19d9214a9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Tragediya-v-Karakalpakstane-semyu-iz-chetyrekh-chelovek-pogubila-domashnyaya-pech-16147024.html",
        "title": "Трагедия в Каракалпакстане: семью из четырех человек погубила домашняя печь",
        "date": "2021-03-07 11:00:44",
        "text": "В Узбекистане с наступлением холодов регулярно фиксируются случаи отравления угарным газом, в том числе со смертельным исходом. Зачастую это происходит из-за использования самодельного обогревательного оборудования, особенно в сельской местности.\nТАШКЕНТ, 7 мар — Sputnik. В одном из частных домов Турткульского района Каракалпакстана были обнаружены тела нескольких человек. Началось расследование. \n\"По предварительным данным, смерть всех пятерых погибших произошла в результате утечки газа из домашней печи отопления\", — говорится в сообщении прокуратуры Каракалпакстана. Следствие установило, что четверо скончавшихся были членами одной семьи: отец и его несовершеннолетние дети — две дочки и сын. Все они проживали в одном доме, расположенном в махалле \"Янгиобод\".  Пятой жертвой стал мужчина, находившийся в гостях.  Прокуратура Турткульского района возбудила уголовное дело по статье УК РУз \"нарушение правил пожарной безопасности\", проводится предварительное следствие.  Отметим, что с наступлением холодов подобные трагические случаи — не редкость. Зачастую это происходит из-за использования самодельного обогревательного оборудования, особенно в сельской местности. ",
        "tags": [
            "Происшествия",
            "Каракалпакстан",
            "Узбекистан",
            "смерть",
            "угарный газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/01/16094486_0:193:1920:1278_1920x0_80_0_0_a70379c081490057b2e7885284e03098.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/16146860.html",
        "title": "Букет цветов и оркестр под окнами: как женщин-ветеранов поздравили с 8 Марта",
        "date": "2021-03-07 10:32:27",
        "text": "В преддверии Международного женского дня представительницы прекрасного пола уже начинают получать поздравления. \nДля женщин-ветеранов Великой Отечественной войны устроили необычный сюрприз — к каждой из них пришли в гости с цветами. Также военнослужащие Минобороны РФ порадовали дам концертом под окнами. Музыканты исполнили знаменитые песни \"На безымянной высоте\", \"В землянке\" и \"Синий платочек\".  В благодарность участницы Великой Отечественной осыпали военных воздушными поцелуями! Отметили 8 Марта и представительницы более молодого поколения — в российском Переславле-Залесском для девушек-военнослужащих придумали конкурс \"Макияж под камуфляж\". Как он прошел, смотрите в видеосюжете! ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "8 марта",
            "женщины",
            "праздник",
            "Великая Отечественная война",
            "ветераны"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Kak-pravilno-est-bliny-v-Maslenitsu--3-soveta-ot-dietologa-16146768.html",
        "title": "Как правильно есть блины в Масленицу — 3 совета от диетолога",
        "date": "2021-03-07 10:16:15",
        "text": "Напомним, что в 2021 году народный \"праздник весны\" перепадает на период с 8 по 14 марта.           \nТАШКЕНТ, 7 мар — Sputnik. На носу — Масленица: это время, когда мы провожаем зиму, радушно встречаем весну, устраиваем народные гуляния и наедаемся до отвала блинами. Однако как раз последнее делать не стоит, предупредила врач-диетолог Елена Соломатина. Любое переедание воспримется организмом неоднозначно.  \"Если вы хотите поесть блинов с начинкой, лучше распределить это по времени: на два-три приема пищи. Можно есть их вместо основного блюда — с капустой, с рыбкой. Они дают и насыщение на длительное время\", — порекомендовала специалист. Между тем стоит быть аккуратнее со сладкими блинами, добавила Соломатина.  Дело в том, что по калорийности и влиянию на организм это сопоставимо с тем, как если бы вы ели сахар в чистом виде. Начинка блинов этот эффект лишь усилит. Диетолог также предупредила: сладкий блин не даст долгого насыщения. Отдельно Соломатина порекомендовала уменьшить количество масла, на котором будут готовиться блины.  Идеальный вариант — вовсе его не добавлять. За это организм будет благодарен, считает эксперт. Напомним, что в этом году Масленица пройдет с 8 по 14 марта.  ",
        "tags": [
            "Общество",
            "Масленица",
            "блины",
            "еда",
            "здоровье",
            "диетолог",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16145916_0:310:3072:2048_1920x0_80_0_0_8cfd6a8b4b086ccf95b25863da7fd6cf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/16145830.html",
        "title": "Мы все умрем. Новый марсоход: почему Perseverance лучше, чем Curiosity",
        "date": "2021-03-07 09:46:48",
        "text": "Новый марсоход Perseverance (\"Настойчивость\") многое унаследовал от предшественника — Curiosity (\"Любопытство\").\n\nМы все умрем. Новый марсоход: почему Perseverance лучше, чем Curiosity00:0023:3110,811,52iО выпускеСкачатьСмотреть все эпизодыМы все умрем. Новый марсоход: почему Perseverance лучше, чем Curiosity Однако он превосходит предка по многим параметрам. А его миссия в разы более ответственная и фундаментальная. Чем Perseverance лучше предшественников? Почему он может сделать для освоения Марса больше, чем другие марсоходы вместе взятые? Мы уже обсуждали перспективы освоения Марса — например, в эпизодах \"Освоение других планет: как, зачем, а вдруг там занято?\" и \"Искусственное изменение (марсианского) климата\" Слушайте подкасты РИА Новости. ",
        "tags": [
            "Подкасты РИА",
            "Радио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16145825_0:42:1501:886_1920x0_80_0_0_d0e2d7b8dacd1d06523ef42ce24992be.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Munisa-Rizaeva-vykhodit-zamuzh--pevitsa-podelilas-foto-s-obruchalnym-koltsom-16145636.html",
        "title": "Муниса Ризаева выходит замуж — певица поделилась фото с помолвочным кольцом",
        "date": "2021-03-07 09:28:45",
        "text": "О важном событии в своей жизни артистка сообщила в Instagram. На снимке виднеется шикарное кольцо и рука неизвестного мужчины. \nТАШКЕНТ, 7 мар — Sputnik. Узбекская певица Муниса Ризаева готовится пойти под венец.  Радостным событием девушка поделилась на своей страничке в Instagram. Свой пост она сопроводила довольным смайликом.  \n\n\n\n\n\n\n\n\n\n\n\n\nПосмотреть эту публикацию в Instagram\n\nПубликация от Munisa Rizaeva (Singer) (@munisarizaeva)\n\n\n Пользователи принялись поздравлять артистку, свой комментарий оставила даже сестра Мунисы Карима. \n\"Поздравляю. I’m so happy\", — написала Карима Ризаева под публикацией. Певицу также поддержали ее \"коллеги по цеху\", среди которых была замечена звезда отечественного шоу-бизнеса Зиёда Кобилова.  Напомним, что в этом году Муниса Ризаева готовится праздновать свой юбилей — в октябре певице исполняется 35 лет. Ранее артистка регулярно комментировали слухи, касающиеся личной жизни. Она утверждала, что не замужем и, более того, — совсем не стремится искать жениха и не ищет альфонса.  ",
        "tags": [
            "Общество",
            "свадьба",
            "Невеста",
            "Муниса Ризаева",
            "шоу-бизнес"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Pristaval-k-10-letnemu-malchiku-v-Tashkente-razyskivayut-taksista-pedofila-16145540.html",
        "title": "Приставал к 10-летнему мальчику: в Ташкенте разыскивают таксиста-педофила",
        "date": "2021-03-07 09:05:57",
        "text": "Ребенок без сопровождения взрослых остановил такси и поехал в другой район к родственникам. Детали уголовного дела не разглашаются, поскольку дело касается несовершеннолетнего. \nТАШКЕНТ, 7 мар — Sputnik. В Ташкенте расследуют дело, связанное с непристойным поведением таксиста в отношении ребенка.  В столичном ГУВД сообщили, что 28 февраля в УКД ОВД Чиланзарского района обратился 30-летний местный житель. Мужчина утверждал, что в отношении его 10-летнего сына домогались. Со слов отца, мальчик без сопровождения взрослых остановил такси и поехал в другой район к родственникам. Во время поездки таксист попытался совершить развратные действия.  Правоохранители тут же начали расследовать инцидент. По данному факту уже возбуждено уголовное дело по части 1 статьи 129 УК РУз (\"Развратные действия в отношении лица, не достигшего шестнадцати лет\"). Личность таксиста пока устанавливается, обстоятельства произошедшего изучаются.  В ГУВД также предупредили о том, что подробности дела разглашаться не будут \"в интересах ребенка и для того, чтобы сведения, которыми располагает следствие, не отразились негативно на его будущем\". ",
        "tags": [
            "Общество",
            "такси",
            "таксист",
            "ребенок",
            "ГУВД Ташкента",
            "Узбекистан",
            "педофил"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16145510_0:100:1921:1180_1920x0_80_0_0_43fb11191b578249740db5dd7bd0fc52.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Rezhim-ispugalsya-militsionerov-I-vyzval-voyska-16145442.html",
        "title": "Режим испугался милиционеров. И вызвал войска",
        "date": "2021-03-07 08:47:52",
        "text": "На 4 марта в Вашингтоне был назначен — невольно хочется добавить, \"очередной\" — военный переворот.  \nЗаседание конгресса было отменено. Больше тысячи солдат Нацгвардии оккупировали кварталы, прилегающие к Капитолию. Полиция и ФБР находились в состоянии повышенной боевой готовности. Центр американской столицы опустел, пишет колумнист РИА Новости Виктория Никифорова. Здание Капитолия обнесли колючей проволокой, все подходы к нему перегородили. Блокпосты, до зубов вооруженные военные в полной выкладке... \"Войска вошли в город, чтобы поддержать режим, -- хмуро констатировал ведущий Foxnews Такер Карлсон. — Случись такое в Камеруне, и наш Госдеп уже выражал бы озабоченность, называл бы это \"преступлением против демократии\". Поводом к осадному положению послужили разведданные. Полиция Капитолия оповестила руководство Демпартии о том, что в начале марта столицу планируют наводнить трамписты. Хитроумные спецслужбисты заметили, что некоторые отели Вашингтона — в том числе и принадлежащий бывшему президенту пятизвездочный Trump International — подняли цены на 4 марта. На самом деле это было не так. Бюджетный номер в Trump International с широкой двуспальной кроватью (king-size bed) так и стоил все это время 400-600 долларов за ночь. Королевский люкс — номер повышенной комфортности — обходился около 1300 долларов. Но информаторы смешали две категории номеров, и получилось, что цена внезапно выросла в два раза. Человеку, находящемуся снаружи информационного пузыря, в котором живет левая общественность США, вообще непонятно, о чем вся эта история. Снять номер в люксовой столичной гостинице может любой обладатель свободной тысячи долларов. \nПри чем тут вообще политика? Первый весенний уик-энд, клейкие листочки в Президентском парке, отчего бы доброму американцу не прогуляться в выходной по Вашингтону и не съесть стейк в пафосном ресторане Trump International? Однако у руководства Демпартии уже сложился мрачный образ трамповского отеля, в котором заводятся и размножаются бунтовщики и диссиденты. Прямо отель \"Оверлук\" из стивенкинговского \"Сияния\". Возникли подозрения, что постояльцы отеля собираются напасть на Капитолий. СМИ вбросили в инфополе новую порцию обвинений в адрес пресловутых \"трампистов\", которых пресса уже совершенно официально называет фашистами. Демократические массмедиа вновь вспомнили про QAnon. По легенде, это виртуальное сообщество сторонников Трампа. Однако чем дальше, тем больше QAnon выглядит как хитрый проект американских спецслужб по дискредитации и разобщению всех политических противников Демпартии. Время от времени какой-нибудь аноним публикует в соцсетях, аффилированных с QAnon, откровенно дикую залепуху. Ну, типа того, что руководство Демпартии массово насилует и убивает детей. Разумеется, сторонники Трампа либо опровергают эту чушь, либо просто не обращают на нее внимания. Однако демократические массмедиа поворачивают дело так, будто все консервативные американцы верят в то, что супруги Клинтоны едят младенцев на завтрак. Так быстро и технично маргинализируется любой протест против диктатуры демократов. На этот раз СМИ заявили, будто сторонники QAnon верят в то, что 4 марта произойдет \"настоящая инаугурация Трампа\". Что это такое, как это можно организовать реально, разумеется, не объяснялось. В массмедиа уже давно сложился консенсус, что трамписты верят во все что угодно. Согласно мифу о 4 марта, трамписты якобы считают, что с 1871 года Америкой управляют \"неправильные президенты\". С 1933 года они еще и неправильно вступают в должность. Раньше они делали это 4 марта, но при Рузвельте дату инаугурации перенесли на 20 января. Трамп обещал все исправить, поэтому 4 марта он вступит в должность президента \"по-настоящему\". Его соратники приедут в Вашингтон на инаугурацию и устроят вооруженный переворот. Откуда взялась эта безумная легенда? Ну, впервые ее огласила спикер конгресса, авторитетная демократка Нэнси Пелоси. За последнюю неделю ее размножили самые влиятельные и интеллектуальные демократические СМИ. \nНакал пропагандистского бреда поверг в ступор десятки миллионов американцев, голосовавших за Трампа. В самом деле, ну как тут было оправдываться? Они вообще не понимали, о чем речь и при чем тут 4 марта. \"Никто из нас не собирается в Вашингтон, – комментили трамписты на платформе theDonald. – Если что случится, это будет провокацией демократов.\" Но истерика уже бушевала вовсю. Безостановочно шли вбросы о том, что трамписты вооружились до зубов, что они везут с собой килограммы взрывчатки, что они опять попытаются убить бессмертную Нэнси Пелоси. Требовали досматривать все прилетающие в Вашингтон рейсы, шмонать автобусы, заказанные для групп людей, допрашивать персонал гостиниц. Особый ужас нагнетали вокруг \"милиции\". Дело в том, что леворадикальные организации типа Southern Poverty Law Center десятилетиями сочиняют страшилки об отрядах неких правоэкстремистских боевиков. В их версии реальности это белые цисгендерные супремасисты, с ног до головы обвешанные огнестрелом и вечно угрожающие хрупкой демократии. Случись какой теракт, и левые активисты моментально придумывают террористу связи с \"суверенными гражданами\", \"гордыми парнями\" или другими \"милиционерами\". Потом фейк разоблачают, но осадок остается. По факту, ни в каких реальных преступлениях загадочные белые \"милиционеры\" замешаны пока не были. Четвертого марта \"милиционеры\" опять не пришли. Как, впрочем, и сторонники QAnon. Голосовавшие за Трампа американцы ходили на работу и занимались своими делами. Ни одного инцидента в Вашингтоне не случилось. Широко разрекламированный путч оказался фейком. Правда, Капитолий все-таки штурмовали. Однако это произошло неделей раньше, в Джорджии, а организовали нападение, как ни удивительно, активисты Демпартии. Дело в том, что 26 февраля конгресс Джорджии попытался принять совершенно возмутительный по современным американским понятиям закон о выборах, в котором указывалось, что избиратель должен предъявлять на участке удостоверение личности с фотографией. \nРасстроенные демократы блокировали лестницу Капитолия, пихались с охраной и несколько часов не давали законодателям заниматься законотворчеством. Но это был политически корректный мятеж, поэтому ни гвалта в СМИ, ни арестов не последовало. Фейковый путч, придуманный Пелоси и растиражированный в СМИ, принес Демпартии совершенно реальные результаты. По итогам информистерики подразделения Нацгвардии будут охранять Капитолий еще два месяца. В дополнение решено создать специальные отряды для охраны законодателей в круглосуточном режиме. Почему же американские законодатели так панически боятся своего электората? Вероятно, ответ в том законопроекте, который 3 марта одобрил — 220 голосами против 210 — конгресс США. For the People Act, также известный как H. R.1, , делает процесс голосования в США полностью неверифицируемым. Властям штатов предписывается в обязательном порядке обеспечить голосование по почте, а также досрочное голосование минимум за 15 дней до даты выборов. Закон прямо запрещает проверять подлинность бюллетеней, присланных по почте. Избирателю, который не может показать на участке удостоверение личности с фотографией, предлагается просто написать заявление от руки, что он — это именно он. После этого он получит бюллетень и сможет проголосовать. Нельзя сказать, что этот законопроект открывает простор для злоупотреблений. Он просто позволяет правящей партии в Вашингтоне рисовать абсолютно любые результаты выборов. Правят сейчас демократы, так что закон \"Действие во имя народа\" оформит их диктатуру в лучшем виде. Республиканцы могут дать последний бой законопроекту в сенате. Вот чтобы надавить на них, правящий режим и стягивает в Вашингтон тысячи военных. Предосторожность понятная. Если \"Действие во имя народа\" будет одобрено, американский народ действительно может восстать. ",
        "tags": [
            "Колумнисты",
            "США",
            "Вашингтон",
            "военные",
            "госпереворот",
            "демократия"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16145362_0:177:3015:1873_1920x0_80_0_0_210e5449fc9122bb9b005be8dbe37bff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210307/Uzbekistan-gotovitsya-stat-novym-neftegazovym-gigantom--ne-bez-pomoschi-soyuznika-16145114.html",
        "title": "Узбекистан готовится стать новым \"нефтегазовым гигантом\" — не без помощи союзника",
        "date": "2021-03-07 08:33:18",
        "text": "Посодействовать развитию нефтегазовой отрасли республики захотела Россия. Как именно — читайте в материале. \nТАШКЕНТ, 7 мар — Sputnik. Российское предприятие \"Трубная металлургическая компания\" (ТМК) начала отгружать свою продукцию для АО \"Узбекнефтегаз\".  Всего уже поставлено более 9 тысяч тонн труб — это в рамках годового контракта. Его общий объем не раскрывается. Известно, что российская компания договорилась об отгрузке в республику обсадных труб, включая премиальные резьбовые соединения. Эта продукция будет задействована в проектах годовой программы \"Узбекнефтегаза\" по нефтегазовой добыче.  По словам гендиректора ТМК Игоря Корытько, участие в развитии нефтегазового комплекса Узбекистана — это \"один из стратегических приоритетов долгосрочного присутствия\" российского предприятия в регионе. Контракт между ТМК и АО \"Узбекнефтегаз\" был заключен в декабре 2020-го в посольстве РУз в Москве. Тогда стороны договорились упрочить двустороннее сотрудничество, в том числе в научно-технической отрасли.  Россия выразила готовность также посодействовать развитию нефтегазовой отрасли республики.  \nОтметим, что ТМК является одним из крупнейших поставщиков трубной продукции в нефтегазовой сфере. Предприятия компании расположены в нескольких странах: России, Румынии, Омане, ОАЭ и Казахстане. Кроме того, в РФ функционируют два научно-исследовательских центра.  АО \"Узбекнефтегаз\", в свою очередь, — это крупнейшая компания нефтегазового сектора Узбекистана. Сотрудничество двух \"гигантов\", как ожидается, позволит республике значительно развить свою нефтегазовую отрасль, что, в перспективе, поднимет ее вес как во всем регионе, так и в мире.  ",
        "tags": [
            "Общество",
            "Нефть",
            "нефтегазовая отрасль",
            "Узбекнефтегаз",
            "газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1447/69/14476992_0:25:1732:999_1920x0_80_0_0_0d96fcdb2b980b4223b87b18ce0aff45.jpg"
        ]
    }
]