[
    {
        "url": "https://uz.sputniknews.ru/20210618/nemetskiy-xoreograf-postavit-na-stsene-gabta-im-navoi-balet-lazgi-19309464.html",
        "title": "Немецкий хореограф готовит на сцене ГАБТа им. Навои балетную постановку \"Лазги\"",
        "date": "2021-06-18 20:14:29",
        "text": "ТАШКЕНТ, 18 июн — Sputnik. В ГАБТе им. А. Навои состоится балетная постановка \"Лазги\" под патронажем штаб-квартиры ЮНЕСКО, сообщает пресс-служба Фонда развития культуры и искусства Узбекистана.  Напомним, 12 декабря 2019 года в Боготе (Колумбия) Межправительственный комитет ЮНЕСКО по охране нематериального культурного наследия включил хорезмский танец лазги в репрезентативный список нематериального культурного наследия человечества.   Балетное представление, посвященное Лазги, поможет распространить танцевальную традицию Узбекистана на международной культурной арене. Хореограф - выпускник балетной школы Берлинской национальной оперы Рауль Раймондо Ребек. Балетная постановка войдет в постоянный репертуар ГАБТ им. А.Навои, где и пройдет премьера 4 сентября. ",
        "tags": [
            "Культура",
            "ЮНЕСКО",
            "Театр им. Алишера Навои",
            "ГАБТ",
            "Лазги"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19309369_0:134:1126:767_1920x0_80_0_0_1c26afb15246f8fd7cf042c939c80617.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19309366_0:0:1280:853_1920x0_80_0_0_4efac8557d99bf96df17e31e305629bd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19309363_0:0:1125:900_1920x0_80_0_0_23eb3df8506c5944181941854f2e0073.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/ssha-otdali-turtsii-kabul-kak-otreagiruyut-taliby-19308869.html",
        "title": "США отдали Турции Кабул: как отреагируют талибы?",
        "date": "2021-06-18 19:30:13",
        "text": "После вывода войск США и НАТО из Афганистана оставленные в Кабуле турецкие подразделения неизбежно вызовут \"огонь на себя\", поскольку явно нарушат мирные договоренности американцев с талибами, и создадут все предпосылки для новой эскалации боевых действий в Исламской республике. Турецко-афганский конфликт может проецировать турбулентность в соседние страны Центральной Азии, и даже стать причиной \"второго пришествия\" войск Североатлантического альянса. Белый дом 17 июня сообщил, что американский и турецкий президенты Джозеф Байден и Реджеп Тайип Эрдоган договорились об охране аэропорта Кабул после вывода войск США и НАТО. Безопасность главной воздушной гавани обеспечит Турция, войска которой останутся в Афганистане и после сентября. Параллельно альянс прорабатывает возможность подготовки афганских спецназовцев на территории Катара силами Турции, США и Великобритании. Официальный представитель МИД РФ Мария Захарова в четверг заявила, что сохранение турецкого военного контингента в Афганистане противоречит соглашению, заключенному в Дохе, и не способствует межафганскому национальному примирению. Речь идет о 2000 – 4000 турецких солдат. Ранее состоялись переговоры правительства Афганистана с турецкой стороной. Президент Эрдоган заявил, что Турция является \"единственной надежной страной\", которая будет поддерживать стабильность в Афганистане после вывода сил США и НАТО. Министр обороны Турции Хулуси Акар проинформировал о возможности охраны аэропорта столицы ИРА – при соответствующем (щедром) финансировании и материальном обеспечении со стороны США и союзников. Замечу, что аэропорт Кабула огромен, расположен \"внутри\" большого города, и обеспечение его безопасности – задача невероятной сложности. Талибы требуют полного вывода иностранных войск, напоминают, что Турция также является членом НАТО, то есть рассматривается как оккупант. Подчеркивается, что иностранные державы должны оставить надежду на наличие своих вооруженных сил в Афганистане. По мнению экспертов, турецкое военное присутствие в Исламской республике послужит не столько безопасности столичного аэропорта и посольства США, сколько мечте Эрдогана о возрождении великой Османской империи. Между тем, взрывоопасная обстановка в Афганистане еще более деградирует. Страны Центральной Азии все в меньшей степени способны сохранять нейтралитет. Региональное сотрудничество Афганистан и Казахстан 18 июня заключили соглашение о военном сотрудничестве. Документ подписали министр обороны Казахстана Нурлан Ермекбаев и советник по национальной безопасности Афганистана Хамдулла Мохиб. Соглашение предусматривает проведение совместных военных учений, подготовку военных кадров, материально-техническую поддержку, взаимодействие между разведывательными службами двух стран и сотрудничество в медицинской области.  На фоне нового афганско-казахского договора о военном сотрудничестве становится прозрачнее повестка недавнего визита в Нур-Султан спецпредставителя США по Афганистану Залмая Халилзада, который провел переговоры с президентом Казахстана Касым-Жомартом Токаевым о перспективах развития казахско-американского расширенного стратегического партнерства в контексте обеспечения безопасности и стабильности в Афганистане.  Ранее в Герате состоялись переговоры министров иностранных дел Афганистана и Туркменистана Мохаммада Ханифа Атмара и Рашида Мередова. Стороны обсудили целый ряд совместных экономических проектов (ТАПИ, поставка электроэнергии в ИРА, строительство железной дороги, экспорт мрамора из Герата в Туркменистан), и это не исключает крепнущего сотрудничества двух стран в области безопасности. Глава афганского МИД, в частности, поблагодарил Ашхабад за готовность провести переговоры между Кабулом и \"Талибаном\"* на туркменской территории. Узбекистан намерен играть одну из ведущих ролей в налаживании мирной жизни южного соседа, и только на прошлой неделе передал Афганистану тысячу кислородных баллонов – для борьбы с пандемией. В Ташкенте считают, что безопасность Афганистана – это безопасность и Узбекистана. Поэтому налажены контакты с Кабулом и с руководством \"Талибана\"*, влияние которого узбекская сторона намерена учитывать при любом дальнейшем развитии событий. Делегация Узбекистана во главе с министром иностранных дел Абдулазизом Камиловым 18-19 июня находится в Турции на дипломатическом форуме, где обсуждение афганской проблематики более чем вероятно. Президенты России и США Владимир Путин и Джо Байден обсудили ситуацию в Афганистане на прошедшем саммите в Женеве 15 июня. Американский лидер отметил готовность РФ \"помочь в Афганистане\", чтобы не допустить возрождения терроризма. Ранее, на фоне вывода войск США и НАТО из Афганистана российский министр обороны Сергей Шойгу побывал в Таджикистане и Узбекистане – для \"планирования совместного отражения возможных угроз\". Террористические угрозы Межафганские мирные переговоры находятся в тупике. Вывод с 1 мая войск США и НАТО лишь подстегнул ожесточенность террористов и активность боев в Афганистане, ежемесячные потери силовых ведомств исчисляются сотнями – в апреле погибли 388, в мае – 1134 военнослужащих и полицейских. Талибы захватили несколько военных баз с оружием и техникой (включая тяжелую артиллерию). По данным Минобороны ИРА, в провинции Фарьяб, которая граничит с Туркменистаном, в боестолкновениях с талибами 17 июня погиб 21 афганский спецназовец, и еще 15 силовиков пропали без вести. \"Талибан\"* с боями рвется к победе и захвату государственной власти, убивая военнослужащих и гражданских людей. Ранее в провинции Нангархар были убиты пятеро вакцинаторов от полиомиелита. Вакцинация в ИРА началась – под пулями талибов – в конце марта, и должна охватить 9,6 млн детей в 34 провинциях. В северо-восточной провинции Баглан, в одном из ближайших к Таджикистану районов, 9 июня талибы убили 10 гражданских сотрудников британо-американской некоммерческой организации HALO Trust, которая занималась разминированием. Ответственность за нападение взяли на себя боевики ИГ*. Считается, что отношения Турции и Афганистана имеют давнюю и добрую историю, поэтому турецкие войска в Исламской республике смогут неким метафизическим образом обеспечить государственную безопасность и региональную стабильность, содействовать развитию отношений с соседними странами Южной и Центральной Азии. И все же успех турецкой миссии и уровень безопасности в Афганистане пока что в большей степени зависят от недоброй воли талибов и скорости эвакуации иностранных войск. * – террористическая группировка, запрещенная в РФ и ряде других стран. ",
        "tags": [
            "Колумнисты",
            "США",
            "Афганистан",
            "Центральная Азия",
            "Кабул"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/08/15556956_0:160:3073:1888_1920x0_80_0_0_69b6325160ab2a0bf03e39a76f93bc6f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/paxtakor-obnarodoval-svedeniya-o-zarplatax-futbolistov-trenerov-i-personala-19307957.html",
        "title": "\"Пахтакор\" обнародовал сведения о зарплатах футболистов, тренеров и персонала",
        "date": "2021-06-18 19:23:29",
        "text": "На выделенные спонсорами 22 млрд сумов была погашена задолженность по заработной плате перед игроками, тренерами и персоналом клуба.\nТАШКЕНТ, 18 июн — Sputnik. В пресс-службе ФК \"Пахтакор\" рассказали о годовых зарплатах и доходах игроков основного состава клуба, тренерского штаба и руководства команды. Такое решение было принято после встречи с хокимом Ташкента Джахонгиром Артыкходжаевым, который также является председателем футбольного клуба. Например, годовой доход генерального директора Д. Адисмана - 588 млн сумов в год, главный тренер получает €350 тысяч, футболисты - чуть более 153 млн сумов. Игроки также получают от спонсоров премию. В ходе дискуссии обсудили проблемы клуба, пути их решения, будущее \"Пахтакора\". В частности, были решены финансовые обязательства ФК.  На выделенные спонсорами 22 млрд сумов была погашена задолженность по заработной плате перед игроками, тренерами и персоналом клуба. При этом в пресс-службе клуба подчеркнули, что отныне финансовая отчетность футбольного клуба \"Пахтакор\" будет вестись открыто. Все доходы игроков будут публиковаться на официальных страницах клуба. Этот шаг, как ожидается, положительно скажется на повышении интереса к профессиональному футболу среди молодежи. Также председатель клуба отметил, что следует уделять внимание улучшению условий для подрастающего поколения, отбору талантов, созданию для них возможностей. Была подчеркнута необходимость повышения энтузиазма молодежи, чтобы они занимались футболом и становились профессиональными футболистами. Чтобы клуб работал полностью согласно интегрированной системы и развитие всех данных аспектов начиналось низших звеньев.  Эти изменения будут способствовать не только развитию \"Пахтакора\", но и узбекского футбола в целом.  Главный тренер клуба - специалист из Нидерландов Питер Хёйстра подчеркнул, что прозрачная система - одно из основных требований любого футбольного клуба мирового уровня. Например, генеральный директор Д. Адисман получает 588 млн. сумов в год, главный тренер - €350 тыс, футболисты - 153 млн. сумов. Игроки также получают от спонсоров премию - от 110 млн. до 4 млрд. сумов. Один из легионеров получает годовую зарплату в €1,3 млн. ",
        "tags": [
            "Спорт",
            "зарплата",
            "Футболист",
            "ФК \"Пахтакор\"",
            "тренер"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18103486_0:132:1280:853_1920x0_80_0_0_12f34740e962a87d378b1ada27c6cb5d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19308438_0:0:579:882_1920x0_80_0_0_445aa5615cf71caf5b049826fc361daf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19308174_0:0:1280:853_1920x0_80_0_0_a4ac034991e9ca0fec32d0d4338c019d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19308171_0:0:1280:853_1920x0_80_0_0_05bacd84be57a93695f23119558a8ed3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/jenskaya-molodejnaya-sbornaya-uzbekistana-po-futbolu-vyigrala-chempionat-tsa-19308047.html",
        "title": "Женская молодежная сборная Узбекистана по футболу выиграла чемпионат ЦА",
        "date": "2021-06-18 17:46:49",
        "text": "Узбекская сборная набрала одинаковое количество очков с командой Ирана. Однако за счет лучшей разницы забитых и пропущенных мячей заняла первое место в итоговой турнирной таблице \nТАШКЕНТ, 18 июн — Sputnik. Победой сборной Узбекистана завершился чемпионат Центрально-Азиатской футбольной ассоциации среди женских команд до 20 лет, сообщает Национальное информагентство Таджикистана “Ховар”. Первенство проходило с 11 по 17 июня в Душанбе по круговой системе в один круг. В нем приняли участие сборные Таджикистана, Ирана, Узбекистана, Кыргызстана и Афганистана.  Узбекская сборная набрала одинаковое количество очков с командой Ирана – по 10. Однако за счет лучшей разницы забитых и пропущенных мячей Узбекистан занял первое место в итоговой турнирной таблице и стал победителем соревнований.  Бронзовые медали чемпионата CAFA-2021 достались сборной Кыргызстана, в активе которой шесть очков в четырех сыгранных матчах. Хозяева чемпионата не смогли выиграть ни одной игры и в итоге заняли последнее место. Однако им достался приз “Fair play” Лучшим бомбардиром чемпионата стала представительница Узбекистана Жасмина Абдуганиева , на счету которой семь мячей. А приз самого полезного игрока турнира получила нападающая сборной Ирана Негин Занди Дарех Гхариби. ",
        "tags": [
            "Спорт",
            "Таджикистан",
            "Душанбе",
            "Футбол",
            "Молодежная сборная Узбекистана",
            "чемпионат"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/14/14586713_0:160:3073:1888_1920x0_80_0_0_51ebddc030ed6d0918e776ae04373561.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19308138_0:0:800:571_1920x0_80_0_0_a4ee43cf52f39007ee5e2f24eaf4f2ce.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19308230_0:0:800:571_1920x0_80_0_0_f26e982206bafc581c3450f71629eb60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/spasti-blujdayuschix-vo-tme-vrach-uzbekistanets-o-rabote-v-krasnoy-zone-19307537.html",
        "title": "Спасти блуждающих во тьме: врач-узбекистанец о работе в красной зоне",
        "date": "2021-06-18 17:26:28",
        "text": "В День медицинского работника Sputnik публикует интервью с хирургом Ильясом Кадыровым. Он рассказал, как ему удается помогать больным коронавирусом в двух странах – России и Узбекистане, и в какой момент ковид-диссиденты начинают верить в болезнь.\nТАШКЕНТ, 18 июн — Sputnik, Данара Курманова. Ильяс Кадыров – врач-хирург первой категории. Когда московскую больницу №4, в которой он работал, полностью перепрофилировали для лечения больных коронавирусом, он стал вести дневник. Так было легче осмыслить происходящее. Писал, правда, урывками, когда было время: \"Сверху пришла разнарядка: готовьтесь, скоро к вам зараженные поедут\". \"Завтра начнется. А мне страшно. Страшно не заболеть, страшно, что не справлюсь, хоть и прошел переквалификацию\". \"Каждый день – день сурка. Зараженных все больше\". Сейчас доктор Кадыров почти не оставляет заметок в дневнике – не успевает. Недавно он отправился в ковидный госпиталь в третий раз. Ты не видишь, с кем борешься Стать врачом Ильяс Кадыров решил всего в пять лет. \"Я даже не помню, отчего возникла такая идея – в семье ни одного медика нет, но с каждым годом это желание только крепло, - рассказывает он. – Поэтому в 2004 году я уехал из Ташкента в Москву, поступил в РНИМУ имени Пирогова и так и остался здесь. Не могу сказать, что учеба давалась мне сложно. Тяжело было по другой причине: Москва и Ташкент абсолютно разные, на адаптацию ушло года два-три. Мне до сих пор чего-то из Узбекистана не хватает – например, еды. Узбекская кухня, узбекские фрукты, их вкус и аромат – можно долго говорить об этом. До ковида я часто ездил к родственникам\". В начале пандемии, когда врачи разных специальностей экстренно переучивались на инфекционистов и пульмонологов, казалось: хирургам должно быть легче. Уж они-то к чрезвычайным ситуациям привыкли. \"Однако в хирургии ты видишь эффект лечения сразу. Не надо ждать и гадать: поможет, не поможет? – говорит Ильяс Фуркатович. – И все происходит весьма быстро: к тебе привозят человека на каталке, а уходит он уже на своих двоих\". С коронавирусом все иначе. \"Наш стационар перепрофилировали шаг за шагом, - поясняет доктор. - Сначала перестали везти экстренных больных, затем мы постепенно выписывали пациентов, принимали оборудование, учились. В медицине главное – опыт и знания. Коронавирус для нас был чем-то новым, но знания мы получили. А вот опыта не было, и первые дни в красной зоне было ощущение, что ты знаешь врага, но не видишь его\". Медицинский треугольник Знания из области хирургии стали помогать со временем. Ильяс Фуркатович вспоминает, как один преподаватель в Пироговке учил его: каждый медицинский случай – это треугольник \"врач, пациент, болезнь\", и все зависит от того, на какое ребро этот треугольник перевернется. \"Врач и пациент должны стоять на одной стороне – напротив угла \"болезнь\", - рассказывает доктор Кадыров. – Иначе ничего не получится: если пациент чувствует, что он один на один с болезнью, он озлобится и ослабнет. Поэтому врач не может думать только о диагнозе, всегда надо видеть человека\". При коронавирусе наладить связь с пациентом оказалось сложнее всего – противочумные костюмы, призванные защитить врача от заражения, невольно создают стену в общении с больным. \"Люди видят только твои глаза и слышат голос, который еще и искажается во всем этом обмундировании, - говорит Ильяс Фуркатович. – К тому же больных много. Но знаете, что помогает? Понимание, что пациенту плохо не только физически, он еще и мысленно блуждает во тьме. И вот надо его из этого состояния вывести – как ребенку объяснять, что не все так плохо, стараться подбодрить, пошутить. Это тоже увеличивает шансы на выздоровление\". Хотя пациенты не знали, как выглядит их лечащий врач, некоторые, выздоровев, все равно пытались найти его через интернет, по имени и отчеству, написанному на костюме. Просто, чтобы сказать спасибо в лицо. \"Был случай, когда меня так нашла женщина лет 60-ти, - вспоминает Ильяс Фуркатович. – Это, конечно, очень приятно, потому что в основном у людей после ковида наступает нечто вроде депрессии: какое-то время они ничего не хотят, их выписывают, а им все равно, и врачи в эти моменты радуются больше них самих\". О себе врач думает в последнюю очередь Больные – в принципе контингент сложный, отмечает врач, но когда пандемия только началась, труднее всего было работать с людьми, которые отрицали существование коронавируса, с так называемыми ковид-диссидентами. \"Был один пациент – он поступил в умеренном состоянии по всем параметрам, но постоянно возмущался. Не хотел слушать рекомендации врачей, как только мы обращали внимание на других больных, пытался ничего не делать. Я помню, как ему стало хуже – и когда его уже переводили в реанимацию, он был согласен на все\". Когда состояние больного ухудшается, для врача это – огромные переживания, говорит Ильяс Фуркатович. \"Я себя успокаивал: \"Ты в средствах индивидуальной защиты. Между тобой и пациентом заслонка, ты и так должен быть абстрагирован, больных много\". Но это не помогает. А уж если пациент умирает – это трагедия в любом случае, и в ковиде, и в хирургии, каким бы запущенным он ни был. Я каждого помню очень хорошо. К счастью, процент выздоровлений намного выше\". Положительной динамики больных медики часто достигают ценой своего здоровья. \"У нас была задача создать какой-то оптимальный график работы, и тут начали заболевать руководители – заведующий, замглавврача по терапии, на которую мы опирались в первую очередь, зам по хирургии, - перечисляет Кадыров. – Но больные важнее всего. Зам по хирургии болел сильно, его голос звучал настолько плохо, что было страшно, но мы все равно каждый день звонили ему, отчитывались. В пандемию вообще нет понятия дня и ночи, заведующей терапией мы могли звонить в любое время, чтобы обсудить состояние какого-нибудь больного. Поначалу было тяжело в таком ритме, но мы быстро втянулись\". За успешное лечение больных коронавирусом Ильяса Кадырова в прошлом году наградили орденом Пирогова.  \"Я до сих пор испытываю по этому поводу стеснение, - говорит он. – Я работал, как остальные\".  Но это не так: Ильяс Фуркатович совмещает две работы – хирургию и вновь открывшийся коронавирусный госпиталь, куда он недавно пошел добровольцем. Параллельно весь прошлый год с начала пандемии доктор Кадыров консультировал онлайн всех знакомых из Узбекистана, никому не отказывая. Почему? \"Я не знаю, как ответить на этот вопрос, - пожимает плечами он. – Потому что так надо. Потому что так правильно. Всегда можно найти причины, почему нет: устал, надоело, боюсь, не хочу. Но, знаете, бороться с коронавирусом в третий раз легче, чем в первый. Я уже предвижу, как может развиваться болезнь, я могу помочь людям, вот и иду. Семья моя это понимает и хоть и боится, не пытается отговаривать\". ",
        "tags": [
            "Общество",
            "интервью",
            "врач",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19307380_0:231:1079:838_1920x0_80_0_0_3ce3a98291908d0f99df7241183a28e1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19307372_0:0:1079:966_1920x0_80_0_0_4c6f31ffc7795e764ebe2ed4d4b5aeec.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19307374_0:0:1280:852_1920x0_80_0_0_4dba3c3d208f1e0cb52f4aa972334604.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19307370_0:0:1079:1065_1920x0_80_0_0_4b282ac6196f9b2449bc4b214205df41.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/v-andijanskoy-oblasti-sozdadut-fond-pomoschi-naseleniyu-v-slojnyx-operatsiyax-19307198.html",
        "title": "В Андижанской области создадут фонд помощи населению в сложных операциях",
        "date": "2021-06-18 17:10:44",
        "text": "Президент поручил провести медобследование 300 тысяч женщин, в том числе маммографию и ультразвуковое обследование.\nТАШКЕНТ, 18 июн — Sputnik. В этом году В Андижанской области будут построены и отремонтированы 460 километров сетей питьевого водоснабжения и 1 147 километров линий электропередачи, заявил Шавкат Мирзиёев во время открытого диалога с населением региона. Кроме того в области в этом году отремонтируют 30 школ и откроют 13 специализированных школ с углубленным изучением математики, химии и биологии, информатики и информационных технологий. Появятся 4 семейные поликлиники и 9 семейных врачебных пунктов. Медицинское обследование должны пройти 1,5 миллиона жителей, в том числе для 300 тысяч женщин проведут маммографию и ультразвуковое обследование. Президент предложил создать в регионе специальный фонд помощи населению, нуждающемуся в сложных операциях. ",
        "tags": [
            "Общество",
            "президент Узбекистана",
            "Андижанская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1052/73/10527364_0:0:2861:1609_1920x0_80_0_0_2a5bb43db21489f9e35b75df53296fa7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19307107_0:0:1077:718_1920x0_80_0_0_ef9b67c92d6eb005e18955d8d2523b1a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19307110_0:0:1280:851_1920x0_80_0_0_946592f9ce2049c78cb7c537f60609ca.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19307104_0:0:1280:851_1920x0_80_0_0_508acdf5928a099713bdf46059051e9c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/mejdu-buxaroy-i-navoi-stroitsya-vtoraya-liniya-dlya-poezdov-afrosiab--19306470.html",
        "title": "Между Бухарой и Навои строится вторая линия для поездов “Афросиаб”",
        "date": "2021-06-18 16:30:19",
        "text": "Проектом предусмотрено создание трех разъездов, одного железнодорожного путепровода, двенадцати железобетонных мостов, 49 искусственных сооружений и трех зданий технического обслуживания.\nТАШКЕНТ, 18 июн — Sputnik. На железнодорожном участке Навои–Бухара возводится дополнительная электрифицированная высокоскоростная железная дорога, сообщает ИА “Дунё”.  По данным издания, строительство линии протяженностью 92,3 километра ведется за счет собственных средств “Узбекистон темир йуллари”. Проектом предусмотрено создание трех разъездов, одного железнодорожного путепровода, двенадцати железобетонных мостов, 49 искусственных сооружений и трех зданий технического обслуживания. “Открытие новой железной дороги позволит улучшить транспортную инфраструктуру страны в целом и поспособствует дальнейшему развитию туристического потенциала Узбекистана”, — говорится в сообщении. В настоящее время осуществляется регулярное движение высокоскоростных поездов “Афросиаб” по направлениям Ташкент–Самарканд, Ташкент–Карши и Ташкент–Бухара.  Участок Ташкент–Самарканд–Марокканд состоит из двухполосных стальных путей, в то время как направление Навои–Бухара — из однопутного. ",
        "tags": [
            "Общество",
            "Бухара",
            "Узбекистон темир йуллари",
            "Железная дорога",
            "высокоскоростной поезд",
            "Навои"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/17/15849611_0:67:1280:787_1920x0_80_0_0_a37a1fe9d7b3d46de63b4d46ad65df82.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/uznala-mnogoe-o-koronaviruse-rossiyskiy-medik-ob-uchastii-v-borbe-s-kovidom-v-tashkente-19306608.html",
        "title": "\"Узнала многое о коронавирусе\": российский медик об участии в борьбе с ковидом в Ташкенте",
        "date": "2021-06-18 16:29:50",
        "text": "В день медицинского работника Sputnik публикует интервью с пульмонологом Ольгой Богуш – о том, что заставляет врачей ехать добровольцами в страны, где свирепствует ковид.\nТАШКЕНТ, 18 июн — Sputnik, Данара Курманова. Семь лет назад пульмонолог Ольга Богуш переехала из Гродно в Россию – и шесть из них работает в консультативно-диагностическом учреждении \"Арбатский\" при Национальном медико-хирургическом центре имени Пирогова в Москве. Когда на его базе развернули госпиталь для коронавирусных больных, Ольга тут же отправила туда заявку. \"Это было не геройство ни разу, - говорит она. – Просто у меня десять лет стажа, и все эти годы я сталкивалась с разными инфекциями. Те же респираторы для меня не в новинку, я три года в них ходила. Знаете, когда поработаешь с туберкулезными больными, это закаляет так, что потом не боишься никуда идти. Думаешь: я же все уже видела. Чем меня можно напугать?\" Пульмонологи первые столкнулись с ковидом В Россию Ольга переехала вслед за мужем. \"Он тоже врач, психиатр-нарколог, и ему предложили работу сначала в Санкт-Петербурге, а потом в Москве, - рассказывает она. – Пока мы жили в Питере, я пошла учиться на пульмонолога в Первый Санкт-Петербургский государственный медицинский университет. Мне повезло: я училась у Михаила Ильковича, это известный питерский пульмонолог, он дал нам хорошую школу. Все полученные знания пригодились мне в дальнейшем\". К книгам доктора Ильковича Ольга не раз обращалась, уже работая в Москве, когда в Пироговку стали приходить первые больные с коронавирусной пневмонией.  \"Прежде я встречала вирусные пневмонии, и сначала было больше любопытно, чем страшно, - говорит она. – А уже потом, когда больных становилось все больше и больше, когда росли показатели коронавируса по Москве, испытала ужас. Не за себя: инфекций я не боюсь, иначе не работала бы столько лет с туберкулезом. За постоянных пациентов переживала, которые давно у меня наблюдаются, за астматиков, например. Думала: как они перенесут, если заболеют? Я очень боялась их потерять. И когда у нас открыли временный госпиталь, я считала, что должна пойти туда, это же абсолютно естественно\". До сих пор общаемся с узбекскими коллегами Когда ситуация в Москве наладилась и временные госпитали закрыли, Ольге предложили отправиться в Узбекистан в составе бригады российских медиков.  \"Это все тоже было добровольно, нас никто не заставлял, просто спросили: \"Есть желание поехать?\" Я говорю: \"Да, есть\", - и стала собираться\", - вспоминает она.  Команда врачей получилась большая – из Москвы, Подмосковья и Татарстана, в основном – анестезиологи, терапевты и только несколько пульмонологов, один из них – Ольга. \"Наших врачей отправляли по всему Узбекистану, но меня оставили в Ташкенте – нужно было консультировать разные учреждения, - рассказывает доктор Богуш. – Мы были везде – в НИИ вирусологии, скорой помощи и, конечно, Зангиате\". Последняя, по словам Ольги, ее поразила.  \"Я как сейчас помню: чистое поле – и на нем функциональная больница, все обустроено. Врачи там тоже произвели хорошее впечатление – мы с ними делились опытом и сами для себя что-то новое о коронавирусе за этот месяц вынесли. До сих пор общаемся со многими в соцсетях, обсуждаем пациентов, с некоторыми подружились. Так что Узбекистан не отпускает меня до сих пор\". Однако сильнее всего Ольге запомнились родильные дома. \"Там каждая ситуация нестандартная, - говорит она. – Была однажды девушка с замершей беременностью, и собрался большой консилиум, чтобы понять, как лучше поступить. У нее состояние было критическое: поражение легких, лихорадка, антибиотики… Ее мы смогли спасти, она осталась жива, а ребенок умер. Знаете, может, это неправильно, но в таких случаях мне не удается эмоционально \"отключиться\". Конечно, над каждым плакать не будешь. Но я каждого помню, и это не пафос. Мне нравится моя работа. Думаю, если бы не была в нее так вовлечена, и лечить у меня получалось бы хуже\". Увидела бактериальную пневмонию – и обрадовалась После Узбекистана Ольга отправилась еще в одну командировку – на этот раз в Крым – а затем вернулась к обычной работе. Большинство пациентов давно выздоровели, но забыть, через что они прошли, невозможно, говорит Ольга. \"Ты же сначала видишь, как они лежат, задыхаются. Смена заканчивается, ты уходишь и все равно продолжаешь думать о них. Потом им лучше, но у кого-то начинаются постковидные осложнения\". Профильные больные стали возвращаться к Ольге только недавно. \"Оказывается, я скучала по ним весь этот год, - улыбается доктор Богуш. – Я иногда себя на мысли ловила: \"А как там мои астматики сейчас?\" Будете смеяться – недавно я увидела у пациента бактериальную пневмонию и так обрадовалась! Потому что это нормальная пневмония, не ковидная, она легко вылечится за шесть дней. Я очень хочу, чтобы мы полностью вернулись к обычной жизни. Но за опыт борьбы с ковидом я все же благодарна. Это меня закалило. И если моя помощь понадобится снова, я, конечно, пойду\". ",
        "tags": [
            "Общество",
            "врач",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19306174_0:366:1632:1284_1920x0_80_0_0_872d05009ebdf160fa7e7e53bddfcf37.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19306176_0:0:960:1280_1920x0_80_0_0_7d5b1e52ca6691533c792e14ead00a6a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19306187_0:0:2730:2048_1920x0_80_0_0_cca9f89fbc3772021d9e52d8fdc24147.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/v-uzbekistane-poyavitsya-esche-odin-natsionalnyy-brend-19305643.html",
        "title": "В Узбекистане появится еще один национальный бренд",
        "date": "2021-06-18 16:00:33",
        "text": "До 1 сентября детско-юношеские спортивные школы и колледжи олимпийского резерва будут обеспечены спортивным инвентарем, оборудованием, одеждой и экипировкой для стрельбы из лука.\nТАШКЕНТ, 18 июн — Sputnik. В Ташкенте будут ежегодно проводить международный турнир \"Алпомыш и Барчиной\", а в Самарканде – аналогичное первенство среди женщин \"Кубок Тумариса\". В Бухаре, Коканде, Самарканде, Хиве будет проходить Неделя туризма и стрельбы из лука, а в ее рамках – турниры среди спортсменов и туристов и различные мастер-классы и встречи. Так в республике решили развивать стрельбу из лука.  Соответствующее постановление подписал глава государства. Документ предполагает создание новой системы выявления и отбора молодежи, а также ее профессиональной подготовки. Главная цель – развитие традиций и ценностей стрельбы из лука, приумножение национальных видов спорта, а также обеспечение достойного участия сборных команд Узбекистана по стрельбе из лука в Олимпийских, Паралимпийских, Азиатских, Параазиатских играх и чемпионатах мира. В каждой детско-юношеской спортивной школе будут открыты секции по стрельбе из лука, а в колледжах олимпийского резерва – соответствующие отделения. С 2022–2023 учебного года в университете физкультуры и спорта откроют профильное направление образования.  Министерству туризма и спорта поручено до 1 сентября обеспечить детско-юношеские спортивные школы и колледжи олимпийского резерва спортивным инвентарем, оборудованием, одеждой и экипировкой. Вместе с тем документ ставит задачу развивать производство национальных и профессиональных зарубежных брендов луков, стрел, преград, а также спортивного инвентаря, оборудования, одежды и экипировки, отвечающих мировым стандартам. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "турнир",
            "стрельба из лука"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1334/00/13340008_0:72:2575:1521_1920x0_80_0_0_121b3e78b75a726ac8b1813f449d8f38.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/zona-sblijeniya-rastopit-li-arktika-xolod-otnosheniy-mejdu-ssha-i-rf-19304566.html",
        "title": "Зона сближения: растопит ли Арктика холод отношений между США и РФ",
        "date": "2021-06-18 15:51:32",
        "text": "У России и США особая роль в обеспечении ответственного управления устойчивым и гармоничным развитием арктического региона. Взаимодействие между государствами возможно по широкому кругу вопросов, считают эксперты.\nТАШКЕНТ, 18 июн — Sputnik. Москва и Вашингтон могут сотрудничать в Арктике. Такое заявление сделал президент России Владимир Путин по итогам переговоров с лидером США Джо Байденом. Возобновление взаимодействия двух стран в этом регионе будет способствовать сближению государств. При этом РФ способна укрепить свои позиции в этой части планеты, полагают эксперты журнала “Российская Арктика”. У России и США особая роль в обеспечении ответственного управления устойчивым и гармоничным развитием арктического региона, в поддержании в Арктике мира и низкой военно-политической напряженности. Такого мнения придерживается председатель Комитета старших должностных лиц Арктического совета Николай Корчунов. \"Взаимодействие между государствами возможно по широкому кругу вопросов, связанных с устойчивым развитием региона: это и экономика, и социальные вопросы, и вопросы охраны окружающей среды\", — отметил он. По мнению члена Комитета Совета Федерации по федеративному устройству, региональной политике, местному самоуправлению и делам Севера Анатолия Широкова, Владимир Путин дал понять американской стороне, что у России есть свои национальные интересы в Арктике, при этом Москва готова к сотрудничеству, и менее всего хотела бы конфликта в этой зоне. Но наладить эффективное взаимодействие – задача всех стран арктического клуба. Регулирование судоходства в Арктике – одна из сфер, где российские и американские специалисты могли бы наладить конструктивное сотрудничество. “США и Россия, под юрисдикцией которых находится большая часть акваторий региона, могут продолжить разработку согласованных мер по сокращению рисков возникновения аварийных ситуаций и налаживанию безопасного и экологически ответственного судоходства в районе Берингова пролива”, — отмечает эксперт Российского института стратегических исследований Дмитрий Лыжин. Есть и другие области для партнерства. По словам руководителя международной группы экспертов по проекту Social Economy Culture Expert Group Рабочей группы по устойчивому развитию Арктического Совета Юлии Зворыкиной, речь идет о проектах \"синей\" экономики. “Экономики океана — альтернативная энергетика, связанная с ресурсом океана (приливная, волновая), создание энергетических островов, аквакультуры и обеспечение продовольственной безопасности, использование арктических льдов как ресурса питьевой воды. Особое место здесь может занять международное сотрудничество в сфере производства, транспортировки и использования водорода. Актуальность этой темы Владимир Путин обозначал неоднократно и в послании президента, и на климатическом саммите, и на встрече с французскими деловыми кругами и на ПМЭФ”, — добавила профессор МГИМО. Первым шагом в совместной деятельности в арктическом регионе может стать научное сотрудничество, считает главный редактор журнала “Российская Арктика” Кира Змиева. “Не теряют актуальности вопросы изменения климата и обеспечения устойчивого развития региона, решение которых возможно лишь совместными усилиями научных школ международного сообщества”, — уточнила она. В экспертной среде уверены, Россия, которая с 2021 года председательствует в Арктическом Совете, Арктическом экономическом совете, а также в Арктическом форуме береговых охран, имеет все шансы наладить конструктивное взаимодействие с американскими партнерами для решения обозначенных задач.  В Москве 29-30 июня состоится первое в период российского председательства в Арктическом Совете заседание исполнительного комитета старших должностных лиц организации. ",
        "tags": [
            "Россия",
            "США",
            "сотрудничество",
            "Арктика"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/655/81/6558194_0:93:3071:1820_1920x0_80_0_0_d0acb82aaf7d2f92fb773de6ad257f66.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/19299551.html",
        "title": "\"Байден\" без штанов, спортивные объятия, катастрофа в Мексике — фото недели",
        "date": "2021-06-18 15:39:23",
        "text": "Последние дни выдались богатыми на события: состоялся первый саммит президентов России и США, стартовал долгожданный чемпионат Европы по футболу, узбекский лидер запустил строительство нового города в самом восточном регионе республики.\n© AP Photo / Pool / Alessandra TarantinoИгроки сборной Италии по футболу радуются второму голу в матче со Швейцарией на Евро-2020. Игра прошла в Риме.1/22© AP Photo / Pool / Alessandra TarantinoИгроки сборной Италии по футболу радуются второму голу в матче со Швейцарией на Евро-2020. Игра прошла в Риме.© AFP 2022 / Juan BarretoРазгон демонстрантов водометами в Боготе, Колумбия.2/22© AFP 2022 / Juan BarretoРазгон демонстрантов водометами в Боготе, Колумбия.© AFP 2022 / Daniel Leal-OlivasУчастницы джаз-бэнда Tootsie Rollers на скачках Royal Ascot в Аскоте, Великобритания.3/22© AFP 2022 / Daniel Leal-OlivasУчастницы джаз-бэнда Tootsie Rollers на скачках Royal Ascot в Аскоте, Великобритания.© AP Photo / Bernadett SzaboПортугальский болельщик на матче с Венгрией на Евро-2020 в Будапеште. 4/22© AP Photo / Bernadett SzaboПортугальский болельщик на матче с Венгрией на Евро-2020 в Будапеште. © REUTERS / Carlos Garcia RawlinsЗапуск пилотируемого корабля \"Шэньчжоу-12\" с тремя космонавтами на борту с космодрома Цзюцюань в пустыне Гоби к строящейся орбитальной станции Китая.5/22© REUTERS / Carlos Garcia RawlinsЗапуск пилотируемого корабля \"Шэньчжоу-12\" с тремя космонавтами на борту с космодрома Цзюцюань в пустыне Гоби к строящейся орбитальной станции Китая.© Sputnik / Mikhail Metzel  / Перейти в фотобанкПервый саммит президентов России и США Владимира Путина (справа) и Джо Байдена. Встреча прошла на старинной вилле \"Ла Гранж\" в Женеве, Швейцария.6/22© Sputnik / Mikhail Metzel  / Перейти в фотобанкПервый саммит президентов России и США Владимира Путина (справа) и Джо Байдена. Встреча прошла на старинной вилле \"Ла Гранж\" в Женеве, Швейцария.© AP Photo / Jon SuperЖенщина загорает в прибрежном городке Сент-Айвс в Корнуолле, Великобритания. Полиция патрулирует территорию в связи с саммитом G7.7/22© AP Photo / Jon SuperЖенщина загорает в прибрежном городке Сент-Айвс в Корнуолле, Великобритания. Полиция патрулирует территорию в связи с саммитом G7.© AFP 2022 / Yasin AkgulЖенщины отдыхают на берегу Мраморного моря в Коджаэли, Турция.8/22© AFP 2022 / Yasin AkgulЖенщины отдыхают на берегу Мраморного моря в Коджаэли, Турция.© AFP 2022 / Daniel Leal-OlivasЭкоактивисты Extinction Rebellion позируют с лицами лидеров G7 в Сент-Айвсе во время саммита \"Большой семерки\".9/22© AFP 2022 / Daniel Leal-OlivasЭкоактивисты Extinction Rebellion позируют с лицами лидеров G7 в Сент-Айвсе во время саммита \"Большой семерки\".© AFP 2022 / Brendan SmialowskiПрезидент США Джо Байден и его супруга Джилл Байден в лондонском аэропорту Хитроу.10/22© AFP 2022 / Brendan SmialowskiПрезидент США Джо Байден и его супруга Джилл Байден в лондонском аэропорту Хитроу.© AFP 2022 / Ulises RuizВелосипедист на фоне грузового поезда, который сошел с рельсов и врезался в жилые дома. Штат Халиско, Мексика.11/22© AFP 2022 / Ulises RuizВелосипедист на фоне грузового поезда, который сошел с рельсов и врезался в жилые дома. Штат Халиско, Мексика.© REUTERS / Jerome MironГруппа поддержки Dallas Cowboy наблюдает за гонкой всех звезд NASCAR на автодроме Texas Motor Speedway. Техас, США.12/22© REUTERS / Jerome MironГруппа поддержки Dallas Cowboy наблюдает за гонкой всех звезд NASCAR на автодроме Texas Motor Speedway. Техас, США.© REUTERS / Spasiyana SergievaПредставительница Беларуси Анастасия Салос на чемпионате Европы по художественной гимнастике в Варне, Болгария.13/22© REUTERS / Spasiyana SergievaПредставительница Беларуси Анастасия Салос на чемпионате Европы по художественной гимнастике в Варне, Болгария.© AP Photo / Dar YasinРодственники и соседи плачут во время похорон Васима Ахмеда, полицейского, который был убит в перестрелке в Кашмире, Индия.14/22© AP Photo / Dar YasinРодственники и соседи плачут во время похорон Васима Ахмеда, полицейского, который был убит в перестрелке в Кашмире, Индия.© AFP 2022 / Alberto PizzoliЦеремония открытия Евро-2020 в Риме.15/22© AFP 2022 / Alberto PizzoliЦеремония открытия Евро-2020 в Риме.© AP Photo / Esteban FelixКошачий лемур сидит на колесе грузовика в Сантьяго, Чили.16/22© AP Photo / Esteban FelixКошачий лемур сидит на колесе грузовика в Сантьяго, Чили.© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев закладывает первый камень на месте строительства Нового Андижана.17/22© Пресс-служба президента УзбекистанаПрезидент Узбекистана Шавкат Мирзиёев закладывает первый камень на месте строительства Нового Андижана.© REUTERS / Alexander Hassenstein Французский болельщик перед матчем с Германией на Евро-2020 в Мюнхене.18/22© REUTERS / Alexander Hassenstein Французский болельщик перед матчем с Германией на Евро-2020 в Мюнхене.© AFP 2022 / Himanshu SharmaМужчина обливается водой в индийском Аджмере.19/22© AFP 2022 / Himanshu SharmaМужчина обливается водой в индийском Аджмере.© REUTERS / Antara Foto / Raisan Al FarisiРабочие в защитных костюмах отдыхают после захоронения жертвы COVID-19 в Индонезии.20/22© REUTERS / Antara Foto / Raisan Al FarisiРабочие в защитных костюмах отдыхают после захоронения жертвы COVID-19 в Индонезии.© Sputnik / Maxim Bogodvid  / Перейти в фотобанкУчастник празднования ежегодного национального праздника Сабантуй в Нижнекамске, Россия.21/22© Sputnik / Maxim Bogodvid  / Перейти в фотобанкУчастник празднования ежегодного национального праздника Сабантуй в Нижнекамске, Россия.© Министерство туризма и спорта Узбекистана Глава Татарстана Рустам Минниханов (справа) и вице-премьер, министр туризма и спорта Узбекистана Азиз Абдухакимов совершают велопрогулку по улицам Бухары.22/22© Министерство туризма и спорта Узбекистана Глава Татарстана Рустам Минниханов (справа) и вице-премьер, министр туризма и спорта Узбекистана Азиз Абдухакимов совершают велопрогулку по улицам Бухары. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "фото недели"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296840_0:0:3071:2048_600x0_80_0_1_90e8304bb8c54e5b707ea8e8c4acb12c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296848_0:0:3195:2048_600x0_80_0_1_cfe063feecb54a218881453bf92a5498.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296856_0:0:3072:2048_600x0_80_0_1_a9abccfbbacc5eaed86c2621559284b3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296864_0:0:2820:1880_600x0_80_0_1_98e0e6e26f2315349325bee5ebbc5c5e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296872_0:0:2114:1409_600x0_80_0_1_deec0c643ee877c33004b272bc726b26.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296880_0:0:2643:1861_600x0_80_0_1_e0fd56c7f0743f97127658043c3e3716.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296888_0:0:3265:2048_600x0_80_0_1_8b2de5fe063e5c1a9cdc7a6351d82b59.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296896_0:0:2526:1690_600x0_80_0_1_244f6ef5e2272a2d6105129764c9f48b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296831_0:0:3078:2048_600x0_80_0_1_d5f8f0642fe76747b2ae6e60ab415c08.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296905_0:0:3071:2048_600x0_80_0_1_0b63d0f954246c8169c3d6bcccf05faa.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296913_0:0:3199:2048_600x0_80_0_1_29c9bae902d2fdddfd98c45ef02b841b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296921_0:0:3072:2048_600x0_80_0_1_4601ff896255d8eedc571aafcc9e62cb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296929_0:0:2760:1950_600x0_80_0_1_0a983c2e13545a673f1a840bb863240b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296937_0:0:3072:2048_600x0_80_0_1_91da9fcf6ab80c4939294a6631c0cc19.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296945_0:0:3078:2048_600x0_80_0_1_9ad7f0532fefcde8c0e75afdee059126.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296953_0:0:2875:2048_600x0_80_0_1_b66ee9eb5d6daf3def113f76b60f0d9c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19293398_0:0:1280:852_600x0_80_0_1_5a57856c5a3b8830113a47a79a530144.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296961_0:0:3160:2048_600x0_80_0_1_99ba0da01a99df66200e2591a681f98c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296969_0:0:3072:2048_600x0_80_0_1_ee248560876dbbcd8d0d0c6bcac5b1e4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296977_0:0:3077:2048_600x0_80_0_1_3002399d8bca5ad42cece1941908dfcf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19297041_0:0:3072:2048_600x0_80_0_1_ee27b8cf142a1f15200e7f84f19c730c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/11/19291714_0:0:1280:853_600x0_80_0_1_fc3bbf413cfd1370b943766437c7480a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/vybory-v-gosdumu-rf-golosovat-mojno-budet-tri-dnya-19304240.html",
        "title": "Выборы в Госдуму РФ: голосовать можно будет три дня",
        "date": "2021-06-18 15:03:53",
        "text": "В новом документе ЦИК РФ сказано, что голосование на выборах в сентябре не будет осуществляться на придомовых территориях.\nТАШКЕНТ, 18 июн — Sputnik. Центральная избирательная комиссия (ЦИК) России приняла постановление, где говорится о том, что голосование на выборах в Государственную думу РФ и на других выборах региональных и муниципальных органов власти будет проходить три дня — 17, 18 и 19 сентября. \"Провести голосование на выборах депутатов Государственной думы Федерального собрания Российской Федерации восьмого созыва, а также на иных выборах, референдумах, назначенных на 19 сентября 2021 года, в течение нескольких дней подряд — 17, 18 и 19 сентября 2021 года\", — говорится в документе ЦИК. Досрочное голосование на выборах депутатов Госдумы в отдаленных и труднодоступных областях может быть организовано не ранее 29 августа, следует из проекта календарного плана мероприятий ЦИК по подготовке выборов. Напомним, президент России Владимир Путин накануне подписал указ о назначении даты выборов депутатов Государственной думы VIII созыва на 19 сентября 2021 года. ",
        "tags": [
            "Россия",
            "выборы",
            "голосование",
            "ЦИК РФ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/45/58/455873_0:160:3073:1888_1920x0_80_0_0_2496ceebca180b2efc0ab2a9139260da.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/sudy-i-sessii-uzbekskogo-parlamenta-budut-translirovat-v-pryamom-efire-19303125.html",
        "title": "Суды и сессии узбекского парламента будут транслировать в прямом эфире",
        "date": "2021-06-18 14:45:18",
        "text": "В конце года в Узбекистане вводится практика трансляции ряда заседаний по телевидению и в сети \"Интернет\". Кроме того, разрабатывается концепция нового законопроекта \"Об открытости деятельности органов госвласти и управления\"  \nТАШКЕНТ, 18 июн — Sputnik. С 1 декабря 2021 года ряд заседаний в Узбекистане, в том числе судебные и сессии Закпалаты, будут транслироваться в прямом эфире по ТВ и в Интернете. Об этом сообщили на пресс-конференции в Агентстве информации и массовых коммуникаций во время обсуждения указа президента \"О дополнительных мерах по обеспечению открытости деятельности государственных органов и организаций, а также эффективной реализации общественного контроля\", принятого 16 июня. Как было отмечено: трансляции подлежат незакрытые заседания Законодательной палаты и Сената Олий Мажлиса, Жокаргы Кенеса Республики Каракалпакстан, сессии областного, районного, городского Кенгаша народных депутатов.  То же самое касается и судебных заседаний по гражданским делам, посягающим на права и свободы граждан и общественный порядок, по делам о правонарушениях в области охраны здоровья населения, экологии, охраны окружающей среды и природопользования, в том числе связанных с профессиональной деятельностью государственных служащих, а также по отдельным семейным спорам. Конечно, с согласия сторон. Также будет разработана концепция проекта нового закона \"Об открытости деятельности органов государственной власти и управления\", а по итогам каждого года будет определять индекс открытости госорганов и организаций, говорится в сообщении Telegram-канала официальной правительственной информации. Ранее сообщалось, что Шавкат Мирзиёев утвердил перечень социально значимой информации, подлежащей размещению в открытом доступе всеми органами госвласти. Правила распространяются в том числе на Счетную палату, Центральный банк, суды, органы прокуратуры, а также государственные унитарные предприятия и хозяйствующие субъекты с госдолей 50 и более процентов. Ежегодно до 1 марта они должны размещать отчеты о своей деятельности (за исключением госсекретов и сведений, предназначенных для служебного пользования) на своих официальных веб-сайтах. До 10 марта необходимо будет проинформировать о месте и времени их обсуждения с общественностью, а до 1 апреля — провести пресс-конференции для обсуждения отчета о своей деятельности. ",
        "tags": [
            "Общество",
            "заседание",
            "суд",
            "Парламент",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1259/99/12599936_0:161:3071:1888_1920x0_80_0_0_3f779ef1ece935c6c05fe8f523d0fbb4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/s-1-sentyabrya-izmenilis-pravila-vezda-v-rf-dlya-grajdan-sng-19302605.html",
        "title": "С 1 сентября изменятся правила въезда в РФ для граждан СНГ",
        "date": "2021-06-18 14:11:55",
        "text": "Странам СНГ рекомендовано присоединиться к приложению \"Путешествуй без COVID-19\". Сейчас в проекте полноценно участвуют Армения, Беларусь, Кыргызстан, Россия и Казахстан.\nТАШКЕНТ, 18 июн — Sputnik. С 1 сентября въезд в РФ для граждан всех стран СНГ будет возможен только через приложение \"Путешествуй без COVID-19\".  \"Всем странам настоятельно рекомендовали присоединиться\", — заявил на заседании Экономического совета СНГ вице-премьер РФ Алексей Оверчук, передает @SputnikLive.  Сообщается также, что въезд в РФ из стран, входящих в ЕАЭС будет возможен по системе электронного регулирования, т.е. через приложение уже с 1 июля. Напомним, в апреле этого года на заседании Межправкомиссии с участием глав правительств Евразийского экономического союза в Казани премьер-министр России Михаил Мишустин заявил, что развитие мобильного приложения \"Путешествуй без COVID\" позволит быстрее возобновить безопасное пассажирское сообщение. Для справки:\"Путешествуй без COVID\" — мобильное приложение, в которое загружаются полученные отрицательные результаты теста на коронавирус, сделанные в сертифицированных лабораториях. В проекте полноценно участвуют Армения, Беларусь, Кыргызстан и Россия. С начала июня к системе присоединился и Казахстан. ",
        "tags": [
            "Туризм",
            "ЕАЭС",
            "СНГ",
            "Путешествие",
            "Коронавирус COVID-19"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/01/15096111_0:0:3267:1839_1920x0_80_0_0_a09a9ce5c66612510617c572fc136c89.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/tsvety-tekstil-i-farmatsevtika-mirziyoev-nazval-tochki-rosta-ekonomiki-v-andijane-19301937.html",
        "title": "Цветы, текстиль и фармацевтика: Мирзиёев назвал точки роста экономики в Андижане",
        "date": "2021-06-18 13:35:25",
        "text": "Выращивание цветов в Андижанской области может принести доход более чем в 1,5 млрд сумов\nТАШКЕНТ, 18 июн — Sputnik. Шавкат Мирзиёев оценил положение дел в Андижанской области и обозначил задачи по всестороннему развитию региона. Для того чтобы понять, что волнует людей, руководителям исполнительных органов и местным депутатам необходимо изменить свое мировоззрение и работать самоотверженно, отметил президент. По словам главы государства, ремесленничество, садоводство, огородное хозяйство, цветоводство и птицеводство — наиболее эффективные \"точки роста\" в махаллях Андижанской области. К каждой из них будут прикреплены предприниматели, а в развитие указанных направлений инвестируют необходимые средства. На поддержку малого и среднего бизнеса, а также финансирование инвестиционных проектов в регионе в этом году из Фонда реконструкции и развития выделят дополнительно 100 миллионов долларов. В 2021-2022 годах на реализацию 584 инвестиционных проекта в области направят около 20 триллионов сумов, при этом создадут 60 тысяч новых рабочих мест. \"Драйверами\" определены текстильная, строительная, электротехническая, кожевенно-обувная, пищевая и фармацевтическая промышленность. Шавкат Мирзиёев сообщил о том, какие предприятия будут запущены в этом году. Это новые мощности на предприятиях \"Асака текстиль\" в Асакинском районе и \"Зумрад текстиль\" в Джалалабадском районе, цементный завод и кластер строительных материалов в Ходжаабадском районе, а также завод по выпуску шприцев в свободной экономической зоне \"Андижон-фарм\". Также поставлены задачи в области сельского хозяйства. За счет вторичной аренды 70 тысяч гектаров земель, освободившихся от урожая зерна, можно обеспечить занятость 220 тысяч безработных. Особое внимание глава государства уделил потенциалу цветоводства. По оценкам, выращивание орхидей на 10 сотках может принести доход до 850 миллионов сумов, выращивание лилий — до 450 миллионов сумов, пионов — до 320 миллионов сумов. В связи с этим поручено превратить предприятие \"Андижанский цветочный сад\" в Андижанском районе в кластер, заложить в нем сад цветов и декоративных растений площадью 30 гектаров, а также открыть школу цветоводства при Центре профессионального обучения в Шахриханском районе. Подчеркнута необходимость создания теплиц и поддержки выращивания цветов на приусадебных землях. Накануне президент Узбекистана дал старт строительству в Андижанском районе нового города. Проект Нового Андижана был разработан совместно с турецкими специалистами. Город появится на неосвоенной холмистой местности. ",
        "tags": [
            "Экономика",
            "рост экономики",
            "президент Узбекистана",
            "Андижанская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19053127_0:81:1300:812_1920x0_80_0_0_b51a6c930994d6e9c7d23e28031dab58.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19300231_0:0:1280:851_1920x0_80_0_0_d35d82b7204e84ff4b20011334b4e8e3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/ozvuchena-data-sleduyuschego-zasedaniya-ekonomsoveta-sng-19300971.html",
        "title": "Озвучена дата следующего заседания Экономсовета СНГ",
        "date": "2021-06-18 13:02:38",
        "text": "Девяностое заседание проходит в пятницу на ВДНХ в российской столице.\nТАШКЕНТ, 18 июн — Sputnik. Девяносто первое заседание Экономического совета Содружества Независимых Государств состоится 24 сентября в Москве, сообщил председатель Исполнительного комитета СНГ Сергей Лебедев. В столице России в пятницу проходит 90-е заседание Экономсовета. Главы делегаций встретились на территории ВДНХ в павильоне \"Космос\". В повестке дня в том числе — вопрос о создании выставочно-торговых центров стран-участниц СНГ на территории ВДНХ. Прямую трансляцию заседания можно смотреть здесь. Экономический совет Содружества был сформирован в апреле 1999 года. Заседания проводятся по мере необходимости, но не реже одного раза в квартал, а заседания комиссии — не реже раза в месяц. ",
        "tags": [
            "Политика",
            "СНГ",
            "Москва",
            "Сергей Лебедев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/73/03/730313_0:0:1500:844_1920x0_80_0_0_7a9596dae5943c9cffa2e065444fa8a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/na-slovax-davit-na-dele-sotrudnichat--novaya-strategiy-es-v-otnoshenii-rossii-19301206.html",
        "title": "На словах давить, на деле сотрудничать – \"новая\" стратегия ЕС в отношении России",
        "date": "2021-06-18 13:01:40",
        "text": "Западная Европа будет выражать обеспокоенность и делать жесткие заявления по поводу российской внутренней политики и прав оппозиции, при этом практически не имея возможности реально влиять на ситуацию в России. \nНародная пословица гласит, что все новое является хорошо забытым старым. Это правило неприменимо к тому, что представлено, как новая стратегия ЕС по отношению к России. Верховный представитель ЕС по иностранным делам и политике безопасности (с изрядной долей условности его называют министром иностранных дел ЕС или главой европейской дипломатии) Жозеп Боррель обнародовал доклад, который 24-25 июня будет рассмотрен в Брюсселе на саммите Евросоюза. В нем он огласил три принципа, на которых будет строиться \"новая\" стратегия ЕС в отношении России. Слово \"новая\" я не случайно взял в кавычки. В данном случае говорить о \"новизне\" могла бы спящая красавица, благополучно проспавшая последние полвека и вчера неожиданно проснувшаяся. \"Давать отпор, сковывать, взаимодействовать\", — ровно то же самое, что ЕС делал на российском направлении последние двадцать пять лет как минимум. Причем даже смысловая нагрузка этих терминов не изменилась. В интерпретации Борреля \"давать отпор\" — означает вмешательство во внутренние дела России под предлогом защиты прав человека, принципов демократии и международного права. \"Сковывание\" определяется как защита информационного пространства Евросоюза от попыток России донести свой взгляд на актуальные проблемы современности. \"Взаимодействие\" же означает координацию усилий с Москвой в тех областях, в которых ЕС не может достичь желаемого успеха без российской поддержки.  По советским лекалам? Если в этом есть что-то новое, то исключительно названия, присвоенные принципам, на которых базируется европейская стратегия на российском направлении. Суть же ее не изменилась ещё с тех пор, как ЕС взаимодействовал с ныне не существующим СССР, и даже с тех пор, как в первой половине ХХ века Cтрана Советов взаимодействовала с европейскими странами. Тем не менее для чего-то ЕС о новой-старой стратегии заявил. Более того, заявление Борреля прозвучало сразу после саммита ЕС-США (15 июня) и до российско-американской встречи в верхах в Женеве (16 июня). Значит ли это, что евродипломат пытался послать Москве сигнал, что по итогам переговоров с Байденом в отношении Москвы с Западом ничего не изменится? Нет, не значит. Ибо всё изменилось ещё до переговоров. Ведь в лице Байдена именно коллективный Запад (причем его наиболее \"ястребиные круги\") вынужден был запросить у России переговоры на равных, под давлением обстоятельств непреодолимой силы признав, что многолетняя политика давления и повышения ставок в отношениях с Москвой себя исчерпала. У Запада больше нет аргументов для продолжения действий в прежней парадигме. Следим за руками! Почему же Боррель новыми словами рисует старую политику? Потому что давно пора привыкнуть к тому, что Запад говорит одно, думает другое, а делает третье. А также вкладывает в один и тот же термин массу разных смыслов. Для внутреннего западноевропейского употребления смысл один, для России — другой, для серой лимитрофной зоны на восточных границах ЕС – третий. В данном случае важны не задекларированные принципы, которые, в отличие от весьма подвижной международной политики ЕС, остаются неизменными на протяжении десятилетий, а конкретные действия по их реализации и приоритетности. Простой пример. В полузабытой уже истории с Навальным Германия заняла формально весьма жесткую позицию. Немцы на высшем уровне безоговорочно приняли версию отравления, официально выражали России протесты и озабоченности. Но когда их союзники по ЕС попытались намекнуть, что сильным ходом в данной ситуации было бы введение санкций против \"Северного потока-2\", германские политики сказали \"это другое\" и постарались оперативно сбагрить оппозиционера назад в Россию.  Результат: Навальный сидит, \"СП-2\" практически достроен (даже США уже не берутся помешать окончанию строительства), об инциденте все почти забыли. Действия Германии полностью соответствовали задекларированной только вчера \"новой\" стратегии ЕС. Берлин \"дал отпор\", озаботившись здоровьем оппозиционера, \"сковал\" Россию, отказавшись рассматривать альтернативные версии его болезни, при этом успешно продолжает взаимодействие с Москвой по конкретным важным для Германии экономическим проектам. Думаю, что если ситуация резко и драматически не изменится (а такое возможно, поскольку Запад внутренне не един и по поводу взаимоотношений с Россией там продолжается активная борьба), то дальнейшее развитие отношений РФ с ЕС будет иметь примерно тот же рисунок, что и описанный германский случай. Западная Европа будет выражать обеспокоенность и делать жесткие заявления по поводу российской внутренней политики и прав оппозиции, при этом практически не имея возможности реально влиять на ситуацию в России. Свое информационное пространство ЕС также будет защищать от невыгодных ему сравнений с растущей Россией. Но вот в том, что касается конкретного экономического сотрудничества, Европа будет стараться избегать конфронтации и политизации, введения новых санкционных пакетов, постарается постепенно не отменить, но обойти (нивелировать) уже введенные санкции. \"Новая\" стратегия ЕС будет состоять в экономическом сближении с Россией при старательном политическом дистанцировании и подчёркнутом информационном шуме, имитирующем \"жесткую борьбу\". Предотвратить \"бунт лимитрофов\" Зачем же лидеры ЕС демонстрируют эти чудеса политической эквилибристики? Вынужденно. За двадцать пять лет нараставшего противостояния с Россией Запад вырастил целую свору лимитрофных режимов, весь смысл существования которых заключается в организации антироссийских провокаций. Часть из них вошли в ЕС, другим повезло меньше, но все они могут существовать лишь в формате внешней ресурсной накачки. Собственной базы для поддержания суверенного существования у них недостаточно. Снижение напряженности в отношениях Запада и России, не говоря уже о потенциальном переходе к нормальным прагматичным контактам, обессмысливает подкормку лимитрофов. Они уже ощутили на себе недостаток внимания Запада, и с ними (с прибалтами, поляками и с украинцами) уже случились первые истеричные припадки по этому поводу. Проблема Запада заключается в том, что в эпоху противостояния с Россией он позволил лимитрофам занять слишком серьёзные позиции в структурах, формирующих западную политику (в том числе в НАТО и ЕС). Поменять нынешнее положение дел быстро нельзя, для этого требуется время – несколько лет, в течение которых влияние восточноевропейских стран на политику Запада должно быть обнулено, а сами они маргинализированы. Для Запада крайне важно не допустить в течение этого времени \"бунта лимитрофов\", которые в отчаянии могут попытаться спровоцировать конфликт с Россией, даже рискуя боевыми действиями на собственной территории. Поэтому, в своих лучших традициях, ЕС заявляет о фактической неизменности своей политики (чтобы лимитрофы не волновались), при этом прекрасно понимания, что никто не может помешать ему играть смыслами заявленных \"стратегических принципов\" так, как он захочет. Кстати, и на случай внезапного охлаждения с Россией тоже страховка. Никто ведь сегодня не может предсказать, какая группировка внутри Запада победит и какие политические принципы на российском направлении будут в реальности доминировать. ",
        "tags": [
            "Колумнисты",
            "Европа",
            "оппозиция",
            "ЕС"
        ],
        "author": [
            "Ростислав Ищенко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15972382_0:160:3073:1888_1920x0_80_0_0_68fc9317403a5ad466d67c06cd806904.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/uzbekistan-uvelichit-chislo-aviareysov-v-gruziyu-19300325.html",
        "title": "Узбекистан увеличит число авиарейсов в Грузию",
        "date": "2021-06-18 12:54:56",
        "text": "Ранее самолеты национальной авиакомпании летали в Грузию дважды в неделю.\nТАШКЕНТ, 18 июн — Sputnik. UzAirways с 4 июля увеличит число рейсов в Грузию, сообщает пресс-служба компании.  Будет запущен дополнительный рейс по маршруту \"Ташкент — Тбилиси — Ташкент\" по воскресеньям. \"Всего в неделю будет выполняться три регулярных рейса: по вторникам, пятницам и воскресеньям\", — отметили в UzAirways.  Билет на рейс из Ташкента в Тбилиси стоит от 2,34 миллиона сумов, в обе стороны — от 4,07 миллиона сумов. Из столицы Узбекистана самолет будет вылетать в 08.10, прилет в Тбилиси — в 10.30. Вылет из столицы Грузии — в 11.30, прилет в Ташкент — в 15.30. Билеты можно купить на официальном сайте UzAirways, в филиале Uzbekistan Airways Sales или у агентов авиакомпании. ",
        "tags": [
            "Общество",
            "Грузия",
            "Узбекистан",
            "Авиакомпания Uzbekistan Airways"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19301762_0:54:3079:1785_1920x0_80_0_0_5e46bc43196b655f747fa5c4a8127f52.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/zasedanie-ekonomsoveta-sng-na-vdnx-v-moskve--pryamaya-translyatsiya-19297386.html",
        "title": "Заседание Экономсовета СНГ на ВДНХ в Москве",
        "date": "2021-06-18 12:36:22",
        "text": "Девяностое заседание Экономического совета Содружества Независимых Государств проходит 18 июня в павильоне \"Космос\".\nВ повестке — вопрос о создании выставочно-торговых центров государств–участников СНГ на территории ВДНХ. На сегодня там действуют павильоны Азербайджана, Армении, Беларуси и в тестовом режиме — Молдовы. А в этом году намечено открыть павильоны Узбекистана, Казахстана и Кыргызстана. СНГ в 2021-м исполняется 30 лет. Его основы были заложены подписанной в 1991 году Алма-Атинской декларацией. За прошедшие годы Содружество состоялось как универсальная международная организация, не имеющая аналогов. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "СНГ",
            "Москва",
            "ВДНХ"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/v-uzbekistane-testiruyut-prilojenie-xodba-za-dengi-19299557.html",
        "title": "В Узбекистане тестируют приложение \"Ходьба за деньги\"",
        "date": "2021-06-18 12:31:14",
        "text": "К настоящему моменту электронный шагомер скачали уже более 10 тысяч пользователей. Но рейтинг в App Store составляет всего две звезды.\nТАШКЕНТ, 18 июн — Sputnik. Приложение, которое будет финансово стимулировать пользователей ходить пешком, уже запустили, но пока только в тестовом режиме. То есть оно работает, но не начисляет деньги за ходьбу. Онлайн-платформу \"Здоровый образ жизни\" можно скачать под названием 1hls, говорится на официальном вебсайте платформы. Чтобы зарегистрироваться, нужно иметь аккаунт в ONE ID, после этого заполнить информацию о себе и предоставить приложению доступ к подсчету шагов. К настоящему моменту электронный шагомер скачали уже более 10 тысяч пользователей. Но рейтинг в App Store составляет всего две звезды: люди жалуются на зависание и отсутствие начисления денег. Напомним, в начале мая в Министерстве юстиции сообщили о денежных выплатах за ходьбу. Соответствующее постановление приняло правительство в конце апреля. Согласно документу, гражданам республики от 18 лет и старше, которые пройдут по 10 тысяч шагов (и больше) в сутки, заплатят по 3 тысячи сумов. Деньги будут переведены на электронные кошельки узбекистанцев. ",
        "tags": [
            "Общество",
            "спорт",
            "Узбекистанцы",
            "мобильное приложение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/19/15677824_0:124:3199:1923_1920x0_80_0_0_3d4b1f283b548d29d67a7e49cc82b10a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/slavyanskoe-bratstvo-2021-kak-proxodyat-ucheniya-na-poligone-ne-imeyuschem-analogov-v-mire-19297969.html",
        "title": "\"Славянское братство-2021\": как проходят учения на полигоне, не имеющем аналогов в мире",
        "date": "2021-06-18 12:16:24",
        "text": "Антитеррористические маневры \"Славянское братство\" проводятся ежегодно (с 2015-го) на территории одной из стран-участниц. \nНа полигоне \"Раевский\" Новороссийского гвардейского десантно-штурмового горного соединения ВДВ в Краснодарском крае 16-18 июня проходит активная фаза белорусско-российско-сербского тактического учения \"Славянское братство-2021\" с участием около 1000 военнослужащих и 100 единиц боевой техники, в том числе более 350 военнослужащих Сил специальных операций Республики Беларусь на 60 единицах своей техники. Подразделения отрабатывают высадку десанта для обеспечения ввода главных сил коалиционной группировки трех стран и другие аспекты взаимодействия.  \"Славянское братств-2021\" уникально, самостоятельно и является одним из этапов подготовки к сентябрьским белорусско-российским стратегическим командно-штабным учениям \"Запад-2021\". Заместитель командующего Сил специальных операций ВС РБ полковник Владимир Белый рассказал, что белорусские подразделения и техника выдвинулись в район учений воздушным и железнодорожным эшелонами — в два этапа. До начала активной фазы подразделения стран-участниц прошли подготовку, провели тренировки и боевое слаживание. Основными военными целями полковник Белый обозначил обмен опытом ведения контрдиверсионных и контртеррористических действий, изучение российских новинок вооружения и техники для радиоэлектронной борьбы и разведки. Заместитель командующего Воздушно-десантными войсками по миротворческим операциям и коллективным силам оперативного реагирования ВС РФ генерал-лейтенант Андрей Холзаков заявил, что основная задача \"Славянского братства\" в 2021 году — отработка слаженных действий подразделений и штабов, подготовка коллективных штабов и сил к \"любым испытаниям\". Антитеррористические маневры \"Славянское братство\" проводятся ежегодно (с 2015-го) на территории одной из стран-участниц. В минувшем году совместные учения состоялись на полигоне Брестский в Республике Беларусь, где силам специальных операций отводится особое государственное внимание. Характер задач На угрозы Североатлантического альянса Москва и Минск отвечают укреплением военного сотрудничества. Вроде бы 1000 военнослужащих — не слишком много, однако специальные войска побеждают не числом, а умением. На фоне практически непрерывных воздушных, сухопутных и морских маневров НАТО в Восточной Европе \"Славянской братство-2021\" выглядит вполне убедительно. Высадка десанта для обеспечения ввода главных сил коалиционной группировки трех стран — серьезный аргумент в разговоре с террористами всех мастей и калибров (под любыми флагами).  Вспоминаем недавнее заявление белорусского президента Александра Лукашенко: при необходимости российские войска будут переброшены в Беларусь в течение суток. Вот и на предстоящих учениях \"Запад-2021\" будет отработано скрытое развертывание войск. Между тем в ходе освоения нового театра военных действий в Краснодарском крае и подготовки к совместному учению парашютно-десантный взвод отдельного гвардейского соединения Сил специальных операций ВС РБ на бронетранспортерах БТР-80 успешно отработал практическое форсирование водной преграды. Кроме того, военнослужащие Беларуси, России и Сербии 10 июня впервые осуществили совместное десантирование — на управляемых парашютных системах \"Крыло\" (с высоты 2000 метров) и беспарашютным способом (на канатах) из вертолетов Ми-8 \"Терминатор\". Скупые строки официальных информационных сообщений не передают полного содержания тактических учений ВДВ и ССО трех стран — такова специфика службы. И все же из открытых источников доподлинно известно, что Силы специальных операций ВС Беларуси — это высокомобильный род войск (наследники ВДВ СССР), один из главных элементов стратегического сдерживания. Основные задачи ССО под командованием генерал-майора Вадима Денисенко: контрдиверсионная деятельность, разведка, специальные задачи. Соединения и воинские части находятся в постоянной готовности к применению в мирное и военное время, способны выполнять задачи самостоятельно или во взаимодействии с разнородными соединениями и частями вооруженных сил РБ и родственными формированиями российской армии. По данным Минобороны РБ, Силы специальных операций имеют в составе 38-ю Брестскую отдельную гвардейскую десантно-штурмовую и 103-ю Витебскую отдельную гвардейскую воздушно-десантную бригаду, а также войсковую часть 89417. Завоеванные в 2018-2019 годах на международных соревнованиях спецназа (137 команд из 37 стран) медали высшего достоинства подтверждают исключительный профессионализм ССО Беларуси и образцовое состояние \"стратегического сдерживания\". Опыт подготовки белорусских ССО востребован на Западе, его используют, в частности, британские \"зеленые береты\" — Royal Marines. Американское аналитическое издание Military Watch в мае выпустило обзор о \"наиболее мощных авиационных и ударных средствах белорусских вооруженных сил, которые, как ожидается, будут иметь решающее значение в случае потенциального конфликта\" стран НАТО с Республикой Беларусь. Разумеется, в списке самых грозных военных \"инструментов\" присутствует белорусский спецназ. \"Партнеры\" знают, что их ждет восточнее \"красных линий\" РБ и РФ. Российская 7-я гвардейская десантно-штурмовая дивизия — горная, уникальная и по-настоящему боевая — здесь аккумулирован значительный афганский, южно-кавказский и сирийский опыт специальных войсковых операций. Дивизия имеет в своем составе несколько полков и отдельных батальонов, оснащена самыми современными образцами вооружения, военной техники, средствами десантирования и связи. Глубоко символично, что много лет назад соединение сформировано в городе Полоцке, на базе 322-го гвардейского парашютно-десантного полка Белорусского военного округа. Полигон \"Раевский\" Место проведения тактических учений \"Славянское братство-2021\" выбрано не случайно. Обновленный полигон \"Раевский\" — крупнейший в Воздушно-десантных войсках России. Это главная тренировочная база 7-й гвардейской десантно-штурмовой дивизии (горной). Полигон оснащен всем необходимым для высотной подготовки. Здесь построены скалодромы, несколько стрелковых галерей (населенный пункт и дикое ущелье). Созданы современные горные войсковое стрельбище, директриса боевых машин, танкодром (танкисты вскоре появятся в составе российских ВДВ), инженерный городок.  И особенная гордость — уникальная полоса препятствий \"Четыре стихии\", где десантников одновременно встречают земля, огонь, воздух и вода. Здесь имеются спуски и подъемы по 15-метровой отвесной стене, канатная переправа через горную реку и другие любимые \"тренажеры\" ВДВ.  Считается, что полоса препятствий на полигоне \"Раевский\" не имеет аналогов в России и в мире. Не меняя локацию, специальные войска могут отрабатывать весь комплекс горной боевой подготовки, включая сложные эпизоды сирийских операций. Белорусские и сербские специалисты под Новороссийском точно не заскучают. А \"партнеры\" лишний раз призадумаются — перед неизбежностью корректировок западной \"позиции по Беларуси\". ",
        "tags": [
            "Россия",
            "Беларусь",
            "Краснодарский край",
            "военные учения",
            "Сербия"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19299165_0:185:2567:1629_1920x0_80_0_0_c4f24fc3c8d456d28f8574a44e929a2b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/vyxodnye-v-uzbekistane-budut-proxladnee-19298331.html",
        "title": "Выходные в Узбекистане будут прохладнее",
        "date": "2021-06-18 11:57:14",
        "text": "Комфортный температурный фон ожидают синоптики в ближайшее воскресенье в Узбекистане, куда придут прохладные воздушные массы с России.  \nТАШКЕНТ, 18 июн — Sputnik. В воскресенье с Европейской территории России начнется заток прохладной воздушной массы, которая принесет в южный регион Узбекистана комфортную температуру, заявили в Узгидромете. Кратковременные дожди пройдут лишь по предгорным и горным районам. По равнинной территории республики осадков не ожидается.  Синоптики прогнозируют, что температурный фон опустится на 2-4 градуса ниже нормы. Ночью он будет в пределах 15-18 градусов, днем — 29-32, по югу — 34-37.  Что касается пятницы и субботы, то в эти дни погодные условия обусловлены малоградиентным полем пониженного давления.  По всей республике будет преобладать малооблачная погода, осадки вероятны лишь в отдельных горных районах Ташкентской области и областей Ферганской долины. Температура днем составит 35-40 градусов, что на 2-3 градуса выше среднемноголетних значений”, — говорится в сообщении. Заметнее прибавит ветер. Местами он будет усиливаться до 15-20 м/с, а в субботу его порывы достигнут 23-28 м/с. Местами с пыльными бурями. Ранее сообщалось, что в начале июня в Ташкенте были зафиксированы рекордно высокие температуры для этого периода. Они превзошли максимальные значения начала прошлого века и конца XIX. Жару вызвал усиленный вынос знойного воздуха с районов Ирана. Среднесуточная температура воздуха поднялась на 7-10 градусов выше климатической нормы. ",
        "tags": [
            "Общество",
            "погода",
            "Узгидромет",
            "жара",
            "прогноз погоды"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/20/9052049_0:63:1201:738_1920x0_80_0_0_ebc9c638bc5390d0ee5a27c2be687e55.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/vaktsinatsiya-migrantov-ot-covid-19-mojet-startovat-v-moskve-v-blijayshie-nedeli-19296072.html",
        "title": "Вакцинация мигрантов от COVID-19 может стартовать в Москве в ближайшие недели",
        "date": "2021-06-18 10:30:06",
        "text": "Для процедур планируется использовать однокомпонентный \"Спутник Лайт\".\nТАШКЕНТ, 18 июн — Sputnik. Вакцинация трудовых мигрантов от COVID-19 может стартовать в Москве с июля с использованием \"Спутника Лайт\", сообщил мэр российской столицы Сергей Собянин. \"Спутник Лайт\" — однокомпонентный препарат, разработанный, как и \"Спутник V\", НИЦЭМ имени Н. Ф. Гамалеи. \"В прошлом году было принято решение в первую очередь обеспечить вакциной своих граждан. Именно с этим связаны ограничения, и ни с чем другим. Сейчас начато изготовление \"Спутника Лайт\". По сути это первый компонент классического \"Спутника\". Скорее всего, мы получим разрешение использовать его для вакцинации мигрантов\", — написал Собянин в своем блоге. По расчетам, это произойдет в начале июля, может быть, и раньше, отметил мэр. Вице-премьер России Марат Хуснуллин в эфире телеканала \"Россия 24\" ранее заявил, что всех иностранцев, прибывающих в РФ для работы на стройках, необходимо обеспечивать вакциной от COVID-19. Сейчас власти пытаются \"организовать работу в виде нового регламента\". ",
        "tags": [
            "Россия",
            "Москва",
            "трудовые мигранты",
            "вакцинация",
            "вакцина \"Спутник Лайт\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/947/29/9472911_0:204:3044:1916_1920x0_80_0_0_fdac8f0ee3951ef30967838b64efeace.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/odin-chelovek-pogib-vo-vremya-chistki-kolodtsa-v-fergane-19296238.html",
        "title": "Один человек погиб во время чистки колодца в Фергане",
        "date": "2021-06-18 10:29:07",
        "text": "Мужчина спустился в колодец, чтобы почистить его. В какой-то момент оборвался трос, к которому было привязано ведро с грунтом, и оно упало на него.\nТАШКЕНТ, 18 июн — Sputnik. Спасатели в Ферганском районе вызволили из 50-метрового колодца двух человек, один из них погиб, сообщают в МЧС. Трагедия произошла 17 июня в махалле \"Дустлик\". Мужчина спустился в колодец, чтобы почистить его. В какой-то момент оборвался трос, к которому было привязано ведро с грунтом, и оно упало на него. Сообщается, что мужчина был в защитной каске, несмотря на это, от полученных травм он скончался на месте. К нему на помощь спустился находившийся снаружи помощник. Однако самостоятельно выбраться оттуда он не смог. Людей вызволили спасатели, прибывшие на место происшествия. Ведется предварительное следствие. ",
        "tags": [
            "Происшествия",
            "Ферганская область",
            "МЧС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19296191_0:175:1280:895_1920x0_80_0_0_add26d99cfb3c7103e1e440e982f5927.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/ukraina-obyavila-pochem-vsex-prostit-19295457.html",
        "title": "Украина объявила, почем всех простит",
        "date": "2021-06-18 09:53:29",
        "text": "На Украине завершилась длившаяся три с половиной месяца эпопея с принятием закона о налоговой амнистии — Верховная рада его приняла 243 голосами. \nКак заявил накануне голосования глава партии \"Слуга народа\" Александр Корниенко: \"На этой неделе мы завершаем принятие пакета о налоговой амнистии <…> Поскольку с 1 сентября она уже должна заработать для людей. Люди должны получить возможность пройти через эту амнистию, со своей стороны дав экономике важные финансовые ресурсы\". Сам посыл о том, что, мол, мы принимаем закон для людей, чтобы они смогли дать экономике финансовые ресурсы, уже прекрасен. Чем-то он неуловимо напоминает предложение лисы Алисы и кота Базилио Буратино прогуляться с ними на Поле чудес в Страну дураков. Но в отличие от успешного для мошенников \"развода\" Буратино, у нынешней украинской власти шансов проделать то же самое со своими согражданами в рамках специфического варианта налоговой амнистии от Зеленского и Ко немного. В силу чрезмерной топорности реализации идеи — большинству желающих поучаствовать в налоговой амнистии предлагают заплатить за это участие, но не обещают никаких преимуществ от этого. В мировой практике налоговая амнистия представляет собой возможность в течение ограниченного периода времени легализовать без штрафов и других видов преследования, только с уплатой специального сбора (как правило, небольшого), доходы (активы), с которых ранее налоги уплачены не были. Цель налоговой амнистии, во-первых, начало взаимодействия государства и недобросовестных налогоплательщиков с чистого листа. Часто она проводится в рамках налоговой реформы и в канун усиления контроля и санкций за нарушение налогового законодательства. Во-вторых — привлечение в страну ранее выведенных из нее капиталов. Налоговая амнистия направлена в основном на вовлечение в правовое поле наиболее богатой прослойки граждан. При этом фискальная выгода от легализации активов служит приятным довеском, но не целью. Уже из заявления Корниенко (какой бы комичной фигурой он ни был, но он глава партии) видно, что на Украине цель налоговой амнистии — получение финансовой выгоды государством. Причем за счет максимально широкого круга граждан — путем введения презумпции виновности, но без проведения налоговой реформы. Налоговые амнистии проводились и проводятся в самых разных странах. Бывают удачными и неудачными. На постсоветском пространстве наиболее успешная налоговая амнистия прошла в 2006-2007 годах в Казахстане: были легализованы активы на сумму, составляющую 8,7% ВВП страны. Важной частью кампании было то, что все поданные декларации подлежали уничтожению после ее завершения. А когда вслед за Казахстаном налоговую амнистию по тем же лекалам попыталась провести Киргизия, результатом был пшик — в ней не принял участие ни один человек. В стране отсутствовали необходимые условия для успешной налоговой амнистии — экономическая и политическая стабильность, а также доверие к власти.  Очевидно, что отсутствуют они и на Украине. Причем недоверие населения и бизнеса к власти отягощается еще и принятием внесудебных решений о санкциях к собственным гражданам на фоне масштабной и при этом абсолютно безнаказанной коррупции в самой власти. Политической и экономической нестабильности сопутствует нежелание мирно урегулировать конфликт на Донбассе. К этому еще стоит добавить абсолютную незащищенность персональных данных в стране, где восьмой год продолжает функционировать сайт \"Миротворец\", а спецслужбы \"пишут\" всех и всегда, \"сливая\" даже переговоры с американскими президентами. Не говоря о наличии парамилитарных неонацистских группировок под крышами силовиков, которые с радостью участвуют в рейдерстве и грабежах. То есть сами предпосылки для проведения налоговой амнистии на Украине просто ужасны. Но их еще и подкрепили \"прекрасными\" условиями ее проведения. Кампания пройдет с 1 сентября 2021-го по 1 сентября 2022 года. Декларировать разрешат деньги, имущество и имущественные права. При этом наличные деньгами считаться не будут — их можно задекларировать, только положив в украинский или иностранный (если их ранее удалось вывести) банк. В ситуации, когда Национальный банк с 2014 года уничтожил больше половины банков в стране, так и видятся очереди внести свои кровные на банковский счет. Особенно с учетом того, что государство гарантирует вкладчикам возврат лишь 200 тысяч гривен (7,4 тысячи долларов). Стоимость имущественных активов нужно будет подтвердить путем проведения их оценки — конечно же, за счет декларанта. Декларантами не смогут быть лица, которые в любом периоде, начиная с 1 января 2010 года, подавали или должны были подавать декларации в рамках законодательства о предупреждении коррупции. То есть чиновники, прокуроры, судьи из круга декларантов выпадают. Конечно, если не захотят задекларировать все на родственников. Даже если человек хочет подать декларацию, то уже после ее подачи ему могут отказать в налоговой амнистии в связи с проведением в отношении его активов досудебного следствия по целому ряду статей Уголовного кодекса. Разумеется, человек вполне может не знать о таком следствии. А потому подача декларации — это изначально игра в рулетку. Государство предлагает \"отстегнуть\" в бюджет: 5% от денег, размещенных в украинских банках, и от стоимости прочих активов, находящихся на Украине;9% в отношении тех же активов за рубежом;2,5% при покупке декларантом облигаций внутреннего государственного займа (ОВГЗ), выплата которых гарантируется государством в полном объеме и по которым можно получить доход до 12%. Но в связи с особенностями приобретения ОВГЗ (плата за открытие и сопровождение инвестиционного счета, оплата комиссий за проведенные операции) их имеет смысл покупать на сумму от миллиона гривен. Этот вариант будет доступен ограниченному кругу лиц. Нюанс этого мероприятия в том, что при объявленной добровольности участия в кампании государство применяет принцип презумпции виновности: оно ограничивает состав и объем активов, по которым считает налоги уплаченными по умолчанию, наличием: 1.или квартиры площадью до 120 квадратных метров, или дома до 240 квадратных метров на территории Украины (почему актив решили измерять по площади, а не, скажем, по количеству окон или межкомнатных дверей, остается загадкой);2.объектом нежилой недвижимости площадью до 60 квадратных метров;3.земельных участков до двух гектаров в селах и до 0,1 гектара в городах;4.легкового авто с объемом двигателя до трех литров и стоимостью до 15 тысяч долларов;5.остальных активов, включая денежные сбережения, в сумме до 400 тысяч гривен (14 тысяч долларов). Уплата налогов со всех активов сверх этого перечня государством ставится под сомнение. И с учетом объемов амнистии \"по умолчанию\" перед широкими слоями населения ставится выбор: декларировать активы и платить с них сбор (даже если налоги уже были уплачены) или рискнуть столкнуться с интересом силовых органов. То есть цель закона — ограбить население и, по возможности, поджать политических оппонентов. Очень слабо верится, что люди массово поведутся на такой шантаж. Участниками могут стать разве что близкие к власти люди, заинтересованные в легализации активов, полученных преступным путем. И то в небольшом количестве. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина"
        ],
        "author": [
            "Валерий Михайлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19295720_0:270:2892:1897_1920x0_80_0_0_d5f577f7acf03f7dc0f2dd5fd8f8f6f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/na-kakix-usloviyax-budut-prinimat-v-fiskalnyy-institut-pri-gnk-uzbekistana-19295034.html",
        "title": "Фискальный институт при ГНК Узбекистана: как в него поступить",
        "date": "2021-06-18 09:25:16",
        "text": "Льготным правом смогут воспользоваться выпускники бакалавриата, окончившие его с отличием. Они принимаются в магистратуру без тестирования, на платной основе, с уплатой 50 процентов стоимости обучения. При этом должны отработать в налоговой службе не менее трех лет.\nТАШКЕНТ, 18 июн — Sputnik. Кабмин принял постановление \"О дополнительных мерах по организации деятельности Фискального института и налоговых техникумов при Государственном налоговом комитете Республики Узбекистан\". Документ опубликован на портале Lex.uz. Установлено, что продолжительность учебы в бакалавриате института составляет четыре года для очного обучения и пять лет — для заочного. В магистратуре очное обучение — один год, а дистанционное образование, заочное и вечернее обучение будет длиться два года. Для служащих центральных аппаратов госорганов, работающих в области налогообложения, финансового контроля и аудита, налогового, финансового и коммерческого права, а также ИКТ в экономике, имеющих не менее пяти лет стажа работы, прием в институт осуществляется на основе платного договора, вне параметров приема без вступительных испытаний по рекомендации первого руководителя соответствующего госоргана. Льготным правом смогут воспользоваться выпускники бакалавриата, окончившие его с отличием. Они принимаются в магистратуру без тестирования, на платной основе, с уплатой 50 процентов стоимости обучения. При этом должны отработать в государственной налоговой службе не менее трех лет. Выпускники Ферганского, Ташкентского и Бухарского налоговых колледжей ГНК со стажем работы не менее двух лет в государственной налоговой службе принимаются на учебу по программам бакалавриата института со второго курса. Фискальный институт был образован при ГНК в ноябре 2020-го года постановлением президента №ПП-4879. Основная задача вуза — подготовка, переподготовка и повышение квалификации кадров в сфере налогообложения и финансового контроля. Также Ферганский и Ташкентский налоговые колледжи были реорганизованы в Ферганский и Ташкентский налоговые техникумы при Фискальном институте. Кроме того, было достигнуто соглашение с Финансовым университетом при Правительстве России о создании в структуре Фискального института факультета данного университета. ",
        "tags": [
            "Общество",
            "Фискальный институт при Государственном налоговом комитете Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18291575_0:157:3081:1890_1920x0_80_0_0_34e3b4a09629d31a907f6c75206476f2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/shest-chelovek-zaderjany-v-uzbekistane-po-podozreniyu-v-sozdanii-yacheyki-xizb-ut-taxrir-19294750.html",
        "title": "Шесть человек задержаны в Узбекистане по подозрению в создании ячейки \"Хизб ут-Тахрир\"*",
        "date": "2021-06-18 09:02:21",
        "text": "Среди задержанных оказались лица, ранее судимые за пропаганду идей указанной террористической организации.\nТАШКЕНТ, 18 июн — Sputnik. Правоохранительные органы Узбекистана задержали в Самаркандской области шесть человек, подозреваемых в создании ячейки международной террористической организации \"Хизб ут-Тахрир аль-Ислами\"*, сообщает пресс-служба УВД региона. \"Сотрудники УВД и СГБ (Службы госбезопасности. — Прим. ред.) Самаркандской области в ходе оперативных мероприятий пересекли деятельность религиозно-экстремистской группы \"Хизб ут-Тахрир аль-Ислами\"* из шести человек\", — говорится в публикации на Telegram-канале УВД. По данным следствия, среди задержанных оказались лица, ранее судимые за пропаганду идей указанной террористической организации. Возбуждено уголовное дело, идет следствие. В Узбекистане регулярно задерживают членов \"Хизб ут-Тахрир аль-Ислами\"*. В сентябре 2020-го правоохранители задержали 15 человек по подозрению в участии в аналогичной группировке, которая также действовала в Самаркандской области. \"Партия исламского освобождения\" (\"Хизб ут-Тахрир аль-Ислами\")* в ряде стран мира признана террористической. Цель организации — устранение немусульманских правительств и установление исламского правления во всемирном масштабе путем создания \"Всемирного исламского халифата\". Членов \"Хизб-ут-Тахрир аль-Ислами\"* регулярно задерживают в различных российских регионах, преимущественно в крупных городах Центральной России, Поволжья и Сибири, а также Крыма. * \"Партия исламского освобождения\" (\"Хизб ут-Тахрир аль-Ислами\") — запрещенная в России и Узбекистане террористическая организация ",
        "tags": [
            "Происшествия",
            "Борьба с терроризмом",
            "\"Хизб ут-Тахтир\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/287/03/2870387_0:0:2946:1657_1920x0_80_0_0_4ce9673d082dff810066f5f7b4a11cca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/ubiytsy-novogo-tipa-na-rossiyu-napustili-stervyatnikov-19293906.html",
        "title": "Убийцы нового типа: на Россию напустили \"стервятников\"",
        "date": "2021-06-18 08:29:40",
        "text": "Суд признал виновным последнего из двоих \"школьных убийц новой формации\". \nПара из американского штата Колорадо, расстрелявшая восемь учащихся своей родной школы, перевернула все представления о так называемых \"массовых стрелках\" и ставит в неудобное положение множество носителей передовой морали как в самой Америке, так и в России. Собственно суть новости: в минувший вторник суд в Денвере завершил рассмотрение дела 20-летнего Девона Эриксона, обвиняемого в стрельбе в школе науки, технологий, инженерии и математики (то есть физмат с физтехом) в городке Хайлендс-Ранч в 2019 году. Второй обвиняемый, Алек Маккинни, на момент совершения преступления бывший несовершеннолетним, был осужден еще в прошлом году на пожизненное плюс 38 лет с правом подачи прошения о помиловании то ли через 20, то ли через 40 лет (данные СМИ разнятся). Само преступление было обычным: 16- и 18-летний подростки явились в школу с футлярами из-под гитар, набитыми оружием из взломанного папиного сейфа одного из них. Разошлись по разным классам и достали оружие. Один из учеников бросился на нападающего и был убит, еще восемь человек получили нелетальные ранения, их выходили. У нас об этом расстреле почти не писали (дело было в разгар наших майских, к тому же на фоне обычной американской статистики, где только за предыдущую неделю в школах палили трижды, убив двоих и ранив пятерых, колорадский расстрел не казался ничем особенным). На самом деле кое-чем особенным он был. Дело в том, что у этой (частично успешной) попытки массового убийства было две символические детали. Первая: расстрел произошел в паре десятков километров от знаменитой школы в Колумбайне и почти ровно через 20 лет после знаменитой бойни, давшей всем школьным убийцам известное нарицательное имя. И вторая: в отличие от давно забытых нормальными людьми убийц из Колумбайна, которые были фанатами \"естественного отбора\" и устроили бойню в день рождения Гитлера (вопрос о том, насколько намеренно, дискутировался, но СМИ уверенно называли их \"сторонниками белого превосходства\"), Эриксон и Маккини были носителями совершенно прогрессивных идентичностей. Так, Эриксон, впервые после ареста доставленный полицией в суд на меру пресечения, впечатлил СМИ худобой, ногтями, покрашенными в вишневый цвет, и анимешным черно-лавандовым цветом волос (какой конкретно персонаж косплеился, сказать не берусь). Что касается Маккини, то вскоре после стрельбы усатый полицейский начальник, давая журналистам комментарий, растерянно пояснял: — Сначала мы думали, что арестовали несовершеннолетнего мужского пола. Но оказалось, что это несовершеннолетняя женского пола. Алек Маккинни в школе официально значился как Майя Элизабет Маккинни. За некоторое время до убийства она идентифицировала себя как мальчик. Мотивом же совершения нападения на школу была жажда социальной справедливости: по словам убийц, школа была наполнена трансфобами, которые, в частности, смеялись над Майей Элизабет, не верили, что она теперь Алек, считали это дурью и говорили, что \"у нее плохо получается пытаться быть мужиком\" (судя по видеоматериалам допросов, у нее действительно получалось плохо). Кто кого подговорил устроить стрельбу — ясности так и нет. Защита Девона утверждала, что, поскольку ее подзащитный за несколько месяцев до происшествия плотно подсел на кокаин, траву и сироп от кашля, то он фактически был всю дорогу не в себе и безвольной игрушкой в руках манипулятивной Майи-Алека. Защита последней/последнего настаивала на том, что манипулятором был как раз старший Девон, втравивший трансподростка в свои фантазии о том, как всех убить. Не подлежит сомнению, что Эриксон также будет посажен пожизненно, но, в отличие от Маккинни, без права на помилование, поскольку ему на момент убийства уже исполнилось 18. Скидку на то, что убийцами двигали прогрессивные (по нынешним американским меркам) идеи, а сами они принадлежат к дискриминируемым (по официальной версии) меньшинствам \"трансгендер\" и \"наркопользователь\", делать им не стали. ...А теперь, собственно, о том, почему все это интересно и крайне поучительно для нас с вами. Дело в том, что преступления (особенно громкие, хайповые) у нас, в России, рассматриваются как прекрасный и желанный ресурс лицами с пониженной социальной ответственности, у которых нет либо совести, либо мозгов, либо того и другого, зато имеется напористость и желание продвигать какую-нибудь симпатичную им повестку и идеологию. Например, стоит какому-нибудь уроду открыть стрельбу в российской школе, как из недр медиакласса появляется передовитое медийное лицо, скачавшее модную \"политику идентичностей\" из американских woke-агиток, и заявляет: \"Стрелок в случае со школьной массовой стрельбой — всегда, всегда мужского пола! С воспитанием венцов эволюции, с культурой насилия и прочей мужской гендерной социализацией во всем мире надо что-то делать, причем позавчера\" (я, кстати, не выдумываю и не обобщаю. Я цитирую). Моральный и интеллектуальный облик таких лиц достаточно очевиден. Они придумывают и перенимают друг у друга любые механизмы, которые позволят им встать в позу ментора перед обществом и начать на него покрикивать, требуя меняться. Они придумывают и скачивают друг у друга \"гендерные социализации\", они придумывают \"культуру насилия\", они придумывают тысячи репрессивных способов борьбы с ними (эти способы ни черта не работают, но это только прибавляет передовитым истеричкам уверенности в серьезности проблемы и, следовательно, в необходимости еще истошней требовать Изменить Общество). ...А на самом деле существуют глубинные структуры, которые куда сильнее текущих идеологий. Как в известном анекдоте о \"что бы русские ни собирали, получается автомат Калашникова\", — что бы ни собирали из американских подростков, то есть готов и нацистов либо трансгендеров и \"воинов социальной справедливости\", — среди них все равно периодически появляются убийцы. Появились в товарном количестве трансгендерные девицы — появились и трансгендерные девицы-убийцы. Это зависит не от того, какое передовое учение о гендерной либо социальной справедливости впаривается актуальными школьными политруками, а от того, пришла ли в голову какому-нибудь уроду идея убийства и сумел ли он добраться до оружия. Поэтому при виде любой, не важно, насколько медийной физиономии, использующей какую-нибудь очередную трагедию для того, чтобы продвинуть и протолкнуть свою \"повесточку про вину общества, которое должно измениться\", нужно четко помнить: это стервятники без совести и мозгов. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Убийство",
            "Школа"
        ],
        "author": [
            "Виктор  Мараховский"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19294269_0:161:3071:1888_1920x0_80_0_0_6088911f3948efe536297fdec5bb6615.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/mirziyoev-zapustil-stroitelstvo-novogo-goroda-v-andijanskoy-oblasti-19292944.html",
        "title": "Мирзиёев запустил строительство нового города в Андижанской области",
        "date": "2021-06-18 07:47:44",
        "text": "Общая площадь населенного пункта составит четыре тысячи гектаров, два из которых займут жилье и другие объекты, а еще две тысячи гектаров станут зеленой зоной. \nТАШКЕНТ, 18 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев во время рабочей поездки в Андижанскую область дал старт строительству в одноименном районе нового города, сообщает пресс-служба главы государства. Церемония закладки первого камня состоялась в четверг.  Проект Нового Андижана был разработан совместно с турецкими специалистами. Город появится на неосвоенной холмистой местности. Мирзиёев назвал это строительство историческим событием.  По признанию президента, решение жилищного вопроса в Андижане не давало ему покоя несколько лет. \"Есть много семей, в которых свекровь живет в одном доме с несколькими невестками, — отметил он. — Поэтому мы решили действовать с расчетом на перспективу и приступили к строительству нового города\". Общая его площадь составит четыре тысячи гектаров, два из которых займут жилье (более 130 тысяч квартир), социальные объекты и объекты обслуживания, промышленные зоны, а еще две тысячи гектаров станут зеленой зоной.  Проект реализуют в восемь этапов. В этом году из Фонда реконструкции и развития будет выделено 100 миллионов долларов — они пойдут на начальный этап работ по формированию инфраструктуры населенного пункта.  Там построят 33 километра сетей питьевого водоснабжения, 52 километра автодорог, 18 километров электросетей, 27 километров газопровода, 170 многоэтажных домов на 3 310 квартир, школу на 1 680 мест, детский сад на 385 мест и поликлинику на 200 посещений в сутки.  \"В период строительных работ будет создано более десяти тысяч постоянных рабочих мест, после завершения — около 100 тысяч — в промышленном, торговом, социальном и сервисном секторах\", — говорится в публикации. \"Слава Всевышнему за то, что мы дожили до этих дней. Надеюсь, что Новый Андижан станет процветающим местом для счастливой жизни\", — сказал Мирзиёев, заложив первый камень. Глава государства поздравил андижанцев с этим событием. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Андижанская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19293398_0:130:1280:851_1920x0_80_0_0_d2e4b18eb45b62084b61cfabf142654a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19293454_0:0:1280:853_1920x0_80_0_0_9eb091867721093b5e1e00c22e2d3d61.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19293400_0:0:1280:852_1920x0_80_0_0_2a7cc87a32b2cf75ad0de6e834a338af.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210618/abdulaziz-kamilov-posetit-turtsiyu-19292744.html",
        "title": "Абдулазиз Камилов посетит Турцию",
        "date": "2021-06-18 07:02:26",
        "text": "В городе-курорте Анталии состоится дипломатический форум. \nТАШКЕНТ, 18 июн — Sputnik. Делегация Узбекистана во главе с министром иностранных дел Абдулазизом Камиловым 18-19 июня посетит Турцию, сообщает пресс-служба МИД РУз. Представители центральноазиатского государства примут участие в дипломатическом форуме, который пройдет в курортном городе Анталии. Тема мероприятия — \"Инновационная дипломатия: новая эра, новые подходы\". Его организатор — внешнеполитическое ведомство Турции. В рамках форума делегация также проведет несколько двусторонних встреч. ",
        "tags": [
            "Политика",
            "Турция",
            "Абдулазиз Камилов",
            "МИД Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1130/49/11304915_0:0:1200:675_1920x0_80_0_0_7ceebeebbdb1d4e7e9f712d12d377348.jpg"
        ]
    }
]