[
    {
        "url": "https://uz.sputniknews.ru/20210327/belarus-peredala-uzbekistanu-orden-krasnogo-znameni-prinadlejavshiy-ofitseru-iz-tashkenta-17991352.html",
        "title": "Беларусь передала Узбекистану орден Красного Знамени, принадлежавший офицеру из Ташкента",
        "date": "2021-03-27 18:20:16",
        "text": "Награда принадлежала лейтенанту Шавкату Кариеву. Командир взвода понтонной роты погиб 2 февраля 1944 года при освобождении Беларуси.\nТАШКЕНТ, 27 мар — Sputnik. В военном комиссариате Гродненской области дипломату Узбекистана вручили орден Красного Знамени, передает Российская газета со ссылкой на Минобороны РБ. Награда принадлежала уроженцу Ташкента Шавкату Кариеву. Он погиб 2 февраля 1944 года при освобождении Беларуси. Все народы СССР внесли свой вклад в Великую Победу. Из шести миллионов жителей Узбекистана на фронт ушли 1,5 миллиона человек. Около 600 тысяч из них погибли. Многие из них, как и в Шавкат Кариев, участвовали в освобождении Беларуси.Данияр АбидовУзбекский дипломат По данным Министерства, орден был обнаружен жителем Гродно. Он нашел его среди личных вещей умерших родителей своей жены.  Личность владельца удалось установить с помощью сотрудников военкомата. Им оказался командир взвода понтонной роты лейтенант Шавкат Кариев. После гибели награда осталась у начальника штаба понтонного батальона. После Великой Отечественной войны он постоянно проживал в Гродно. Согласно утверждению специалиста военного комиссариата Гродно Олега Назарова, найти родственников погибшего офицера не удалось. Установлено, что его брат также погиб на фронте. Отец был репрессирован до войны. Мать, известная в то время театральная актриса, скончалась, не пережив гибели сыновей. Отмечается, что теперь орден Красного Знамени будет храниться в мемориальном комплексе Ташкента. ",
        "tags": [
            "Общество",
            "Награда",
            "узбекистанец",
            "Великая Отечественная война"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17991323_0:24:1000:587_1920x0_80_0_0_64690701732931f8e5c082d1f680831e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/kontsert-denisa-matsueva-perenesen-na-aprel-17991181.html",
        "title": "Концерт Дениса Мацуева перенесен на апрель",
        "date": "2021-03-27 17:41:07",
        "text": "Дата выступления была изменена по причине плохого самочувствия российского пианиста.\nТАШКЕНТ, 27 мар — Sputnik. Концерт Дениса Мацуева переносится на 24 апреля, информирует пресс-служба Фонда развития культуры и искусства Узбекистана. \"Сегодня нам поступило сообщение о том, что Денис Мацуев заболел и мы вынуждены объявить о переносе концерта\", - поясняют в фонде. Все ранее приобретенные билеты не утратят свою актуальность и останутся действительными, отметили в госструктуре.  Напомним: российский пианист-виртуоз Денис Мацуев должен был дать концерт в Ташкенте 17 апреля. Однако позже дата его выступления была перенесена на 29 марта.  ",
        "tags": [
            "Культура",
            "Ташкент",
            "Концерт",
            "Денис Мацуев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1444/72/14447230_0:317:3079:2048_1920x0_80_0_0_9c32976ca544989757902fa727188022.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/kompaniya-iz-sankt-peterburga-zainteresovana-v-nayme-uzbekistanskix-trudovyx-migrantov-17991003.html",
        "title": "Компания из Санкт-Петербурга планирует нанять узбекистанских трудовых мигрантов",
        "date": "2021-03-27 17:22:19",
        "text": "В привлечении работников из Узбекистана также заинтересованы предприятия Санкт-Петербурга, занятые в сферах сервиса, ЖКХ, переработки рыбы.\nТАШКЕНТ, 27 мар — Sputnik. Российская швейная фабрика \"БТК групп\" подала заявку на отбор кандидатов для трудоустройства в РФ. Об этом сообщил корреспонденту Sputnik Узбекистан пресс-секретарь Агентства по внешней трудовой миграции при Минтруда Ортикхужа Норов. По информации представителя агентства, еще ряд компаний, занятых в сфере сервиса, ЖКХ, переработки рыбы, заинтересованы в привлечении узбекистанцев для трудоустройства на территории Санкт-Петербурга. Однако на данный момент не все предприятия могут получить соответствующее разрешение оперативного штаба, отметил Норов.   Ранее свыше тысячи граждан Узбекистана трудоустроилась на объектах четырех российских и одной турецкой компании. В конце февраля текущего года иностранных специалистов набирали \"ПИК-Индустрия\", \"СтройКрафт\", \"ТехСтрой\"  и \"СпецГрад”, а также турецкая фирма Ant Yapi, работающая на Дальнем Востоке. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистанцы",
            "трудовая миграция",
            "трудовые мигранты",
            "миграция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/12/15629991_0:0:3074:1730_1920x0_80_0_0_a38cb2ba651198a4195882cbda02c90d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/lapsha-na-dushu-i-chak-chak-po-serdtsu-konkurs-tatarskoy-kuxni-v-tashkente-17990788.html",
        "title": "Лапша на душу и чак-чак по сердцу: конкурс татарской кухни в Ташкенте",
        "date": "2021-03-27 16:55:33",
        "text": "В одной из столичных гостиниц прошел кулинарный праздник, посвященный татарской национальной кухне. Лучших хозяек наградили дипломами и подарками, а гости насладились богатым дастарханом.\n  Организатором мероприятия выступил Татарский общественный культурно-просветительский центр Ташкента. Пока конкурсантки демонстрировали свои навыки приготовления традиционных блюд, публику развлекал ансамбль \"Изге нур\". Участники конкурса соревновались в нарезке традиционной лапши для супа тукмач. Считается, что чем тоньше лапша, тем искуснее хозяйка.  Победительницам конкурса вручили дипломы и подарки - кулинарные книги. Не обошлось на празднике и без десертов – татарская кухня особенно богата разнообразной выпечкой, так что тем, кто не боится поправиться, было чем полакомиться. Подробности в нашем сюжете. ",
        "tags": [
            "Видео",
            "кулинария"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17990568_0:0:1608:905_1920x0_80_0_0_723a88e97f3f5dcf6b7ccf73ac164bb3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17990577_0:0:3072:2048_1920x0_80_0_0_70332a80218475a60be8758f7027a354.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17990583_0:0:3072:2047_1920x0_80_0_0_67126112876860349be31dd436e9e5a8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/v-tashkent-dostavlen-odin-million-doz-kitaysko-uzbekskoy-vaktsiny-17990374.html",
        "title": "В Ташкент доставлен один миллион доз китайско-узбекской вакцины",
        "date": "2021-03-27 16:37:04",
        "text": "По данным Минздрава, на сегодняшний день около семи тысяч человек уже были вакцинированы ZF-UZ-VAC2001 в рамках III фазы испытаний, проведенных в Узбекистане.\nТАШКЕНТ, 27 мар — Sputnik.В Узбекистан доставлен один миллион доз китайской вакцины производства компании Anhui Zhifei Longcom Biopharmaceutical Co.Ltd, сообщает пресс-служба Министерства здравоохранения. По информации Минздрава, препарат ZF-UZ-VAC2001, созданный в соавторстве с Китаем и Узбекистаном, представляет собой биотехнологический синтез чужеродного белка коронавируса. При его введении в организм он вызывает иммунный ответ. Как утверждают в Министерстве, такие вакцины имеют самый высокий уровень безопасности по сравнению с другими типами препаратов. На сегодняшний день около семи тысяч человек уже были вакцинированы ZF-UZ-VAC2001 в рамках III фазы испытаний, проведенных в Узбекистане, отметили в пресс-службе. В ходе этого исследования у добровольцев не были выявлены значительные побочные действия от вакцины.  В Минздраве заверяют, что вакцина также может защитить от \"британского\" и прочих штаммов коронавируса. Первая партия рекомбинантной вакцины ZF-UZ-VAC2001 китайско-узбекского производства была отгружена на борт самолета сегодня утром.  Узбекистан стал соавтором китайской вакцины в связи с внесенным вкладом МИВТ и Минздрава РУз в клиническое исследование препарата ZF 2001. В республике вакцина была официально зарегистрирована 1 марта. Кроме того, власти страны сертифицировали российский \"Спутник V\" для массового использования в стране. Ташкент запросил у РФ один миллион доз вакцин. Проект договора пока находится на рассмотрении у российской стороны. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "вакцинация",
            "Ситуация с коронавирусом в Узбекистане",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17990201_0:67:1280:787_1920x0_80_0_0_f8239e430663cc9f59eeb89098f895ff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/v-uzbekistane-struktura-mvd-podverglas-globalnym-preobrazovaniyam---ukaz-prezidenta-17989673.html",
        "title": "В Узбекистане структура МВД подверглась глобальным преобразованиям — указ президента",
        "date": "2021-03-27 15:39:36",
        "text": "с 1 июня 2021 года в Ташкентской и Самаркандской областях будет внедрена информационная система \"Smart махалля\". \nТАШКЕНТ, 27 мар — Sputnik. Президент подписал указ \"О мерах по поднятию на качественно новый уровень деятельности органов внутренних дел в сфере обеспечения общественной безопасности и борьбы с преступностью\", сообщает пресс-служба Минюста. В соответствии с документом, в разрезе каждой махалли, семьи и личности непосредственно на местах будут решаться проблемы, связанные с правонарушениями  и преступностью.  Отмечается, что на базе опорных пунктов органов внутренних дел поэтапно в столице и регионах республики планируется создать махаллинские пункты правопорядка. Для реализации поставленной задачи, с 1 июня 2021 года в Ташкентской и Самаркандской областях будет внедрена информационная система \"Smart махалля\". Платформа позволит в онлайн-формате направлять обращения инспекторам по профилактике, а также отслеживать процесс и статус их рассмотрения. До конца текущего года систему намечено запустить и в других регионах республики. Какие департаменты и центры появятся в структуре МВД оперативно-розыскной департамент. В него вошли главные управления по уголовному розыску, борьбе с терроризмом и экстремизмом, оперативно-розыскному взаимодействию;департамент общественной безопасности. Он включил в себя главные управления патрульно-постовой службы и охраны общественного порядка, профилактики правонарушений, безопасности дорожного движения, а также службу пробации; департамент обеспечения безопасности на объектах транспорта и туризма. В его подчинении находятся два главных управления - по обеспечению безопасности на транспорте и по координации обеспечения безопасного туризма; департамент духовно-просветительской работы и кадрового обеспечения. В его структуру включены: главное управление кадров, управление духовно-просветительской работы, управление профессиональной подготовки; центр правовой статистики и оперативно-учетной информации. При этом, управление уголовно-правовой статистики Генпрокуратуры и его территориальные подразделения подпадают под упразднение;центр научно-прикладных исследований вопросов общественной безопасности.  Также главное управление исполнения наказания преобразовано в департамент исполнения наказания при МВД. Кроме этого в указе значится, что в структуре территориальных ОВД упраздняются должности заместителя руководителей органов внутренних дел по охране общественного порядка, начальника управлений (отделов) профилактики правонарушений. ",
        "tags": [
            "Общество",
            "МВД Узбекистана",
            "Указ",
            "кадровые перестановки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/969/12/9691275_0:0:1280:720_1920x0_80_0_0_350941364c2f08ab8e4cba69dac5c8bd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/naznachen-i-o-direktora-tsentra-narkologii-17989372.html",
        "title": "Назначен и. о. директора Центра наркологии",
        "date": "2021-03-27 14:54:51",
        "text": "Должность получил Ашуров Зарифжон Шарифович. До назначения он возглавлял кафедру психиатрии и наркологии Ташкентской медицинской академии.\nТАШКЕНТ, 27 мар — Sputnik. В соответствии с распоряжением министра здравоохранения, на пост исполняющего обязанности директора Республиканского специализированного научно-практического медицинского центра наркологии назначен Ашуров Зарифжон Шарифович. Об этом сообщает пресс-служба Минздрава. Ашуров имеет ученую степень доктора медицинских наук. Ранее он возглавлял кафедру психиатрии и наркологии Ташкентской медицинской академии. По ожиданиям Министерства, работа ученого будет направлена на улучшение деятельности центра и качества оказания медуслуг населению. В частности, под его руководством в клинике планируется применить передовые инновационные технологии в области профилактики, диагностики и лечения наркозависимости, а также расширить сотрудничество с авторитетными зарубежными медицинскими учреждениями. ",
        "tags": [
            "Общество",
            "назначение",
            "наркоугроза",
            "медцентр"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17989344_0:52:1080:660_1920x0_80_0_0_d2932e8923c7f6d42e8cd16c67c67cd5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/poperechnoe-sudno-v-suetskom-kanale-sel-na-mel-gigantskiy-konteynerovoz-17989016.html",
        "title": "\"Поперечное\" судно: в Суэцком канале сел на мель гигантский контейнеровоз",
        "date": "2021-03-27 14:06:25",
        "text": "По предварительным подсчетам, грузовые корабли не смогли доставить в срок товары на $10 млрд. \nГигантский контейнеровоз Ever Given 23 марта сел на мель в Суэцком канале. Своей мощной конструкцией он заблокировал двустороннее движение. Из-за сложившейся ситуации нефтевозы встали в большую пробку. По предварительным подсчетам, грузовые судна не смогли доставить в срок товары на $10 млрд. Эксперты подсчитывают убытки. Суэцкий канал является самым загруженным и основным из всех морских торговых путей в мире.  Во сколько обошлась мировой торговле блокировка канала - смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Египет",
            "Торговля",
            "судно",
            "пробка",
            "корабли"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/v-tashkent-otgrujena-pervaya-partiya-kitaysko-uzbekskoy-vaktsiny-protiv-covid-19--17988637.html",
        "title": "В Ташкент отгружена первая партия китайско-узбекской вакцины против COVID-19",
        "date": "2021-03-27 13:23:34",
        "text": "Соответствующее виде опубликовали в Министерстве здравоохранения. \nТАШКЕНТ, 27 мар — Sputnik. Первая партия китайско-узбекской рекомбинантной вакцины ZF-UZ-VAC2001, включающая один миллион доз препарата, отгружена в самолет для последующей доставки в Ташкент. В Министерстве здравоохранения опубликовали соответствующее видео.   Узбекистан был признан соавтором китайской вакцины производства компании Zhifei Loncom Biofharmaceutical в феврале 2021-го. Республика получила данный статус в связи с внесенным вкладом МИВТ и Минздрава РУз в клиническое исследование препарата ZF 2001. Вакцина была официально зарегистрирована в стране 1 марта этого года для использования в медицинской практике.  В Китае препарат ZF-UZ-VAC2001 был одобрен для экстренного применения в стране в середине марта. Вакцина стала четвертой, зарегистрированной в КНР для оперативного использования. ",
        "tags": [
            "Общество",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17791460_0:166:3053:1883_1920x0_80_0_0_36aaaf6e27fbedd759d2b7c1c5e2666d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/vlasti-gretsii-rassmatrivayut-vozmojnost-proizvodstva-vaktsiny-sputnik-v--17988159.html",
        "title": "Власти Греции рассматривают возможность производства вакцины \"Спутник V\"",
        "date": "2021-03-27 12:35:04",
        "text": "В настоящее время в стране начались действия по приобретению одного из патентов на изготовление препарата от COVID-19.\nТАШКЕНТ, 15 мар — Sputnik. Греция планирует производить вакцины от коронавируса. Власти страны рассматривают двух претендентов - Moderna и \"Спутник V\". Об этом сообщают в РИА Новости со ссылкой на местную газету Та Неа. В настоящее время Греция начала действия по приобретению одного из патентов на производство препарата от COVID-19. Производство вакцины\"В этом направлении уже ведутся зондирующие контакты и обсуждения с зарубежными фармацевтическими компаниями с целью уточнить перспективы сотрудничества в производстве вакцины в нашей стране\", - информирует местное издание.РазвернутьСвернуть На данном этапе в центре интересов государства находятся \"Спутник V\" и Moderna. Однако основным препятствием является стоимость производства препарата. Отмечается, что на его создание потребуется от 100 до 200 млн евро. Помимо финансовых вложений стране также необходимы высококвалифицированные кадры.   Согласно официальным данным, по состоянию на 26 марта в Греции были сделаны 35 622 прививки от COVID-19, с начала процесса вакцинации 27 декабря прошлого года привились свыше 1, 5 млн граждан. Известно, что одну дозу получили 1 046 297 добровольцев, обе дозы - 526 429 человек. Вакцина \"Спутник V\" зарегистрирована почти в 60 странах с общим населением свыше 1,5 млрд жителей. Доказано, что эффективность \"Спутника V\" составляет 91,6%. Соответствующее подтверждение было опубликовано в медицинском журнале The Lancet.  ",
        "tags": [
            "В мире",
            "Вакцина",
            "Греция",
            "вакцинация",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17597415_0:156:3031:1861_1920x0_80_0_0_09ce1646778e31ed0c81d94a15936165.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/moskvichi-progolosovali-za-nazvanie-novoy-stantsii-bkl-v-rayone-xoroshevo-mnevniki-17988031.html",
        "title": "Москвичи проголосовали за название новой станции БКЛ в районе Хорошево-Мневники",
        "date": "2021-03-27 11:47:48",
        "text": "По данным пресс-службы, в опросе приняли участие 112 960 человек.\nТАШКЕНТ, 27 мар — Sputnik. В рамках проекта \"Активный гражданин\" москвичи проголосовали за название для новой станции Большой кольцевой линии (БКЛ) в районе Хорошево-Мневники. Лидирующую позицию заняла версия \"Народное Ополчение\". Об этом сообщается на сайте мэра столицы. По данным пресс-службы, этому варианту отдали свое предпочтение свыше 55% участников. На второй строчке расположилась \"Карамышевская\" - почти 36% респондентов. Однако 9,05% граждан предпочли доверить выбор специалистам.  Отмечается, что в голосовании приняли участие 112 960 человек. В Истории метростроения России БКЛ является самым масштабным проектом и одним из крупных в мире. Протяженность Большой кольцевой линии составит 70 километров. Она включит в себя 31 станцию. ",
        "tags": [
            "Россия",
            "метро",
            "Москва",
            "голосование",
            "название"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1c/15885018_0:151:3105:1898_1920x0_80_0_0_415f1525de859e22045cbd0dcd05a9e1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/uzbekistan-nameren-v-blijayshie-gody-likvidirovat-bezgrajdanstvo-v-strane-17987133.html",
        "title": "Узбекистан намерен в ближайшие годы ликвидировать безгражданство в стране",
        "date": "2021-03-27 10:55:18",
        "text": "Власти республики внедрили новый порядок, согласно которому  гражданство предоставляется лицам, постоянно проживающим в стране в течение 15 лет. \n  ТАШКЕНТ, 27 мар — Sputnik. В столице состоялось заседание международного круглого стола по вопросам сокращения и предотвращения безгражданства в регионе. Об этом сообщает пресс-служба Национального центра Узбекистана по правам человека. В ходе мероприятия отмечалось, что в странах Центральной Азии сейчас свыше 116 629 человек остаются без гражданства. Тем временем в республике за прошлый год узбекское гражданство обрели 50 тысяч человек.  Кроме того, власти Узбекистана внедрили новый порядок, согласно которому  гражданство предоставляется лицам, постоянно проживающим в стране в течение 15 лет. Уточняется, что благодаря нововведению еще 20 тысяч человек смогут стать полноправными гражданами республики. Безгражданство бросает вызов социальному и экономическому развитию. Таких людей также сложнее идентифицировать. Более того, оставшиеся без внимания ситуации безгражданства могут способствовать усилению межобщинной напряженности или привести к принудительному перемещениюАкмаль СаидовДиректор Национального центра Республики Узбекистан по правам человека В рамках заседания, эксперты рассмотрели международные стандарты по сокращению и предотвращению безгражданства. К тому же они оценили общий прогресс в искоренении безгражданства в Центральной Азии и на опыте разных стран рассмотрели  эффективное решение данной проблемы.  Напомним: УВКБ ООН в 2014 году начало реализацию Глобальной кампании по ликвидации безгражданства в течение 10 лет. С момента запуска кампании #IBelong (#ЯПринадлежу) в пяти странах Центральной Азии свыше 95 тысяч человек обрели гражданство. В частности, в Узбекистане в 2019 году биометрические паспорта выдали 847 317 новым гражданам, 781 376 узбекистанцев получили загранпаспорта. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "гражданство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/938/03/9380346_0:0:1200:675_1920x0_80_0_0_858c92aa8b8ed00f7a9e0b4bee7e9b9f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/v-mno-podtverdili-chto-chetvertaya-chetvert-v-shkolax-uzbekistana-nachnetsya-s-29-marta-17986719.html",
        "title": "В МНО подтвердили, что четвертая четверть в школах Узбекистана начнется с 29 марта",
        "date": "2021-03-27 10:11:00",
        "text": "В Министерстве также напомнили, что в республике разрешено гибридное образование исходя из эпидемситуации в стране.\nТАШКЕНТ, 27 мар — Sputnik. В последние дни перед началом новой учебной четверти в школах Узбекистана, родители учащихся были обеспокоены вопросом о возможном продлении весенних каникул. В Министерстве народного образования предоставили официальный комментарий.  В МНО подчеркнули, что никакого внеочередного продления весенних каникул не предусмотрено. Четвертая четверть в школах начнется с 29 марта.  Также в Министерстве напомнили, что в республике разрешено гибридное образование исходя из эпидемситуации в стране. \"Если какая-то школа, в зависимости от эпидемиологической ситуации в регионе или в этой школе, закрывается на карантин, то учащиеся смогут временно продолжить онлайн-обучение до стабилизации обстановки\" - пояснили в МНО. Напомним: в соответствии с указом президента, в Узбекистане каникулы у школьников начались 20 марта. На учебу они должны будут пойти 29 марта.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Министерство народного образования Узбекистана",
            "Карантин",
            "школы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/10/14988603_0:146:3123:1903_1920x0_80_0_0_844c1a2261869ece8a8e11be4327b86f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/vy-prinyaty-v-rossii-razrabotali-novyy-poryadok-nayma-trudovyx-migrantov-17980819.html",
        "title": "Вы приняты! В России разработали новый порядок найма трудовых мигрантов",
        "date": "2021-03-27 09:44:20",
        "text": "В связи с ограничительными мерами из-за распространения коронавирусной инфекции в РФ трудоустраивать иностранных специалистов на территории страны начнут по новым правилам.\n В России внедрен новый алгоритм привлечения в страну иностранных работников. Эта мера была предпринята в связи с ограничениями, введенными из-за пандемии коронавирусной инфекции.  Теперь набор трудовых мигрантов в РФ будет осуществляться через национальный портал вакансий \"Работа в России\" (trudvsem.ru).  Только крупным компаниям разрешено производить набор мигрантов. Работодатель несет полную ответственность за документы и местонахождение нанятого компанией сотрудника. В течение трех дней после истечения срока контракта он в обязательном порядке должен отправить трудового мигранта домой. ",
        "tags": [
            "Инфографика",
            "Мигранты",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/03/1a/17980755.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210327/v-tashkente-ot-covid-19-vylechilas-99-letnyaya-patsientka-17985997.html",
        "title": "В Ташкенте от COVID-19 вылечилась 99-летняя пациентка",
        "date": "2021-03-27 09:07:51",
        "text": "Пожилая женщина 1922 года рождения была доставлена в клинику 14 марта. ПЦР-тест установил, что она заражена коронавирусной инфекцией. \nТАШКЕНТ, 27 мар — Sputnik. В Зангиатинской инфекционной больнице, расположенной в Ташкентской области, от COVID-19 вылечилась пациентка в возрасте 99 лет, сообщает пресс-служба Министерства здравоохранения.  Пожилая женщина 1922 года рождения была доставлена в клинику 14 марта. ПЦР-тест установил, что она заражена коронавирусной инфекцией.  К тому же рентгеновское обследование показало, что в ее легких скопилась жидкость. Врачи диагностировали у пациентки двусторонний гидроторакс.   В течение 10 дней у пациентки методом торакальной хирургии за четыре раза было удалено два литра жидкости.Доно ЖуламановаЗаведующая реанимационным отделением Зангиатинской инфекционной больницы В Минздраве отмечают, что 99-летняя женщина успешно перенесла небольшую операцию, после которой на протяжении 14 дней получала интенсивную лечебную терапию. По словам завотделением, постепенно самочувствие пациентки стало улучшаться. После продолжительных профилактических процедур она пошла на поправку.  По итогам лечения анализ методом ПЦР показал отрицательный результат. Напомним: по состоянию на утро 27 марта, общее количество вылечившихся от COVID-19  в Узбекистане достигло 80 360 человек, а показатель выздоровления составил 98%. ",
        "tags": [
            "Общество",
            "Минздрав Узбекистана",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17985842_0:0:1280:720_1920x0_80_0_0_447df1e122f146b3ec48563ba0ea4717.jpg"
        ]
    }
]