[
    {
        "url": "https://uz.sputniknews.ru/20210612/oleg-malginov-pozdravil-grajdan-s-dnem-rossii-19222917.html",
        "title": "Олег Мальгинов поздравил граждан с Днем России",
        "date": "2021-06-12 17:58:28",
        "text": "По словам дипломата, несмотря на пандемию коронавируса, Россия и Узбекистан максимально расширяют и развивают полноформатное двустороннее сотрудничество по всем направлениям.\nТАШКЕНТ, 12 июн — Sputnik. Посол России в Узбекистане Олег Мальгинов поздравил всех граждан, в том числе соотечественников, проживающих на территории республики, с Днем России. Об этом Sputlik Узбекистан сообщили в пресс-службе дипломатического ведомства. Я искренне рад отмечать сегодняшний праздник на гостеприимной узбекской земле. Уверен, что его разделят с нами тысячи находящихся здесь по долгу службы и проживающих российских граждан, миллионная диаспора наших соотечественников и просто многочисленные друзья России. Олег МальгиновПосол России в Узбекистане Согласно информации дипломата, несмотря на пандемию коронавируса, Россия и Узбекистан сегодня максимально расширяют и развивают полноформатное двустороннее сотрудничество по всем направлениям - от политики и экономики, до энергетики, образования и науки.  Россия и Узбекистан подписали на полях завершившегося на днях Петербургского международного экономического форума солидный пакет российско-узбекистанских соглашений, направленных на развитие энергетического сектора, химической промышленности, улучшение транспортной инфраструктуры республики.  Олег МальгиновПосол России в Узбекистане В подтверждение своих слов Посол России отметил, что на днях в Челябинске успешно прошел двусторонний форум \"Россия-Узбекистан: от взаимовыгодного партнерства к стратегии союзничества\". К тому же 16-17 июня республику посетит глава Татарстана Рустам Минниханов для участия в бизнес-форуме \"Татарстан-Узбекистан\".  Кроме того,  в этом году в рамках официального визите главы государства Шавката Мирзиёева в Россию состоится Второй форум межрегионального сотрудничества, который придаст свежий импульс прямым контактам регионов двух стран.  В заключительной части своего поздравительного обращения, Мальгинов пожелал благополучия и процветания России и Узбекистану.  ",
        "tags": [
            "Россия",
            "поздравление",
            "Посол",
            "Посольство России в Узбекистане",
            "День России",
            "Олег Мальгинов"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0a/18657679_0:252:3092:1991_1920x0_80_0_0_f2f6122674b4ad6a764af12650646ba7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/eks-xokim-tashkenta-vozglavit-stolichnyy-metropoliten-19222747.html",
        "title": "Экс-хоким Ташкента возглавит столичный метрополитен",
        "date": "2021-06-12 17:02:39",
        "text": "Пост занял Усманов Рахманбек Джахонгирович. За свою профессиональную карьеру он успел поработать на различных ответственных должностях, в том числе с 2011 по 2018 годы был главой столичного хокимията.\nТАШКЕНТ, 12 июн — Sputnik. Заместителем председателя правления АО \"Узбекистон темир йуллари\" - начальником УП \"Ташкентский метрополитен\" назначен Усманов Рахманбек Джахонгирович. Об этом сообщает пресс-служба Министерства транспорта. Усманов Рахманбек родился в 1960 году в Ташкенте. В 1982 году окончил Ташкентский автодорожный институт. За свою профессиональную карьеру он успел поработать на различных ответственных должностях, в том числе с 2011 по 2018 годы возглавлял столичный хокимият. В октябре 2018-го Рахманбек стал хокимом Юнусабадского района, а в январе 2021 года он занял пост заместителя министра транспорта. На должности начальника УП \"Ташкентский метрополитен\" он сменил Худойкулова Ойбека, возглавлявшего данное учреждение с октября 2016 года. ",
        "tags": [
            "Общество",
            "Ташкент",
            "назначение",
            "Ташкентский метрополитен"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0c/19221793_0:68:1301:799_1920x0_80_0_0_bb56df70966ac93e382d80929c27d850.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/prazdnik-buduschego-za-chto-kogda-nibud-poblagodaryat-eltsina-19222462.html",
        "title": "Праздник будущего: за что когда-нибудь поблагодарят Ельцина",
        "date": "2021-06-12 16:37:54",
        "text": "Опрос ВИЦОМ показал: на вопрос о том, какой день вы считаете днем рождения России, с огромным отрывом от всех других вариантов впереди идет дата 12 июня.\nНаверное, каждый из нас, честно и объективно вспоминая себя в прошлом, может сказать: \"Это не я\" или посокрушаться: \"Как же я такую дичь творил?\" Несомненно, что те, какими мы были когда-то давно в прошлом, и те, кто мы есть сегодня, — суть разные люди. И коль скоро мы с этим согласны, то следует признать и то, что взгляд на историю подобен взгляду на себя самого. Когда история еще есть часть твоей современности — относишься к ней необычайно эмоционально, живо и без компромиссов. Но когда история эта тебя уже не касается, а происходила где-то, с кем-то и когда-то, появляется возможность взглянуть на нее чуть более непредвзято. Собственно, именно это и происходит с Днем России — 12 июня. Проведенный на днях опрос ВЦИОМ дает нам возможность увидеть эти изменения в цифрах. Например, на вопрос: \"Как вы считаете, следует или не следует праздновать день рождения нашей страны\", 77 процентов респондентов ответили утвердительно. Еще 17 процентов уверены, что день рождения России праздновать не стоит. У шести мнение по данному вопросу не сформировалось. Таковы объективные данные, объективная реальность. Кстати, в разрезе возрастных групп ситуация выглядит еще более показательно. Среди молодежи до 24 лет девять из десяти опрошенных (87 процентов) уверены, что нужно праздновать День России. В возрастной группе чуть постарше (до 35 лет) число готовых праздновать День России чуть ниже, 79 процентов. Примерно такой же показатель и у поколения до 45 лет (78 процентов). Старшее поколение демонстрирует несколько меньшую поддержку идеи празднования Дня рождения страны: 75 процентов для зрелого возраста до 60 лет и 74 — для старшего возраста 60 плюс. Опрос ВИЦОМ показал еще один интересный момент: на вопрос о том, какой день вы считаете днем рождения России, с огромным отрывом от всех других вариантов впереди идет дата 12 июня. Ближайший конкурент — 7 ноября — демонстрирует, с одной стороны, непоколебимую готовность коммунистического электората отстаивать свои убеждения, а с другой стороны — стремительное его, красного электората, сокращение до уровня, приближающегося к статистической погрешности. Впрочем, ни одна другая дата не вышла за рамки одного процента. Именно столько набрали 12 декабря (День Конституции), 4 ноября (День народного единства), 1 января 2000 года (день начала президентства Путина), условный День крещения Руси и даже День Победы (9 мая). Неудивительно. Тот же День Победы — это праздник славы, военного превосходства, утверждения силы и избавления от страшной беды, но никак не день рождения, что прекрасно чувствуется народом. День Октябрьской революции, 7 ноября (кстати, уже в самом названии кроется некоторая шизофрения), является памятной и праздничной датой лишь для одной, пусть и значимой, группы сограждан. Тогда как другая — и столь же значимая — группа считает этот день трагическим событием в истории страны. День народного единства — праздник, до сих пор не способный найти свое место в пантеоне, поскольку очевидно выступает заместителем 7 ноября. День Конституции все же никак не рассматривается как начало новой российской государственности, поскольку к тому времени мы уже минимум два года жили в той самой новой реальности. Наконец, приход к власти Владимира Путина, безусловно, является светлым событием в череде суровых испытаний, но все же к тому времени страна в новом качестве существовала более восьми лет. Исходя из данных ВЦИОМ, можно сделать однозначный вывод: чем дальше, тем больше 12 июня будет рассматриваться как общероссийский праздник. Когда-то Сенека справедливо говорил: \"Природа устроила так, что обиды помнятся дольше, чем добрые поступки. Добро забывается, а обиды упорно держатся в памяти\". Так и мы, пережившие 90-е, помним наиболее яркие моменты, которые при этом чаще всего носят абсолютно негативный окрас. Голод, война на Кавказе, бандитизм — вся эта чернота, конечно, запоминается лучше, чем светлое, которое, конечно же, тоже было. Тот же Сенека, впрочем, утверждал: \"Если ты не можешь изменить мир, измени отношение к этому миру\". И вот уже значительная часть тех, кто рассматривает позапрошлое десятилетие как нечто ужасное, начинает избавляться от этой травмы. Иначе ничем не объяснить тот уровень (в 74-79 процентов) поддержки празднования Дня рождения России. Мы, поколение бумеров, не способны понять, что же такое День России. Для нас это как расчесывать недавно заживший шрам. Попытки осмыслить 12 июня для многих моих сверстников равноценны ходьбе одноногого на протезе. Вроде и получается, но совсем не то. Для тех же, кто моложе, День рождения страны — на самом деле праздник. Я понял это лет десять назад, когда, проснувшись утром 12 июня, увидел, как из соседнего подъезда вышла молодая пара с триколорами и отправилась явно на митинг. И тогда я осознал, что это праздник не про нас и не для нас. А для них. И именно они сами — миллениалы и зумеры — потом поймут или же уже поняли, что этот праздник значит и что это вообще было. Двенадцатое июня — это их день. День тех, кто родился после 12 июня 1990 года. Это день нашего будущего. И это — хорошо. Вновь обращусь к великому философу Сенеке, который поделился с нами мудростью о значении бренного. По его словам, \"самая большая помеха жизни — ожидание завтрашнего дня и потеря дня сегодняшнего\". Казалось бы, это противоречит сделанному мной выше выводу о том, как хорошо, что 12 июня — это день будущего. День будущих поколений. Но ничуть: мой вывод о том, что праздник рождения страны наиболее позитивно воспринимается молодежью, нисколько не расходится с логикой Сенеки. Наоборот, — смысл высказывания философа заключается в том, что строя планы на будущее, возводя замки в своей фантазии, озаботься строительством под них фундамента сегодня. Иначе останешься у разбитого корыта. И молодежь, для которой день рождения страны — праздник, безусловно, часть того самого фундамента нашего будущего. Нашей мечты. Что же до темного прошлого, то из него нам остался бессмертный лозунг \"Берегите Россию\". Выстраданный в свое время противоречивым и отнюдь не монохромным человеком, первым президентом России Борисом Ельциным. Да, именно этой максимой надо жить каждому из нас. Беречь Россию, поскольку именно она — наше главное достояние. Именно она защищает нас всех и является точкой отсчета. В уже далеком 2010 году в свет вышла книга известного журналиста Бориса Минаева, посвященная биографии Ельцина. Это была не первая биография бывшего президента России. Книги о нем выходили и ранее. Но эта появилась в знаменитой серии \"Жизнь замечательных людей\" издательства \"Молодая гвардия\", что автоматически подчеркивало ее статус, и теперь воспринимается как официальная биография Ельцина. Безусловно, Борис Ельцин был фигурой неординарной и замечательной — в том смысле, который существовал у этого слова в 80-е годы XIX века, в правление Александра III, когда серия впервые увидела свет. Да и в 30-е годы, когда Максим Горький перезапустил ее, смысл определения отличался от того, что мы вкладываем в него сегодня. В нашем лексиконе \"замечательный\" — чаще личная характеристика доброго и светлого, выделяющегося среди иных человека. Ельцин, разумеется, таковым не был. Но в русском языке вековой давности \"замечательный\" характеризовало скорее человека великого, оставившего после себя важный след в истории. И вот таким-то Борис Ельцин, несомненно, являлся. К этой биографии первого президента России подготовил предисловие тогда председатель правительства Владимир Путин. Вот что он написал: \"Масштаб этой фигуры трудно переоценить. Даже самые последовательные противники вынуждены признавать в нем такие человеческие качества, которые делают честь любому политику. Он никогда не перекладывал ответственность на других, брал все на себя открыто и даже с вызовом. Все, что он делал, он делал со страстью, отдавая делу всего себя, без остатка\". Действительно, ответственностью и готовностью взять все на себя, Ельцин разительно отличался от Михаила Горбачева, который во всех непонятных ситуациях прятался за спины товарищей или бежал в Форос. Читаем дальше слова Путина: \"Настоящая оценка тому, что сделал первый президент России, будет дана не нами и, наверное, не нашими детьми. Масштаб преобразований, которые произошли в России в конце ХХ столетия, был столь грандиозен, что только время может дать истинную оценку тому, что было им сделано\". Что говорит Путин? Он утверждает, что, оценивая сегодня Бориса Ельцина и его роль в истории, мы пока не можем отделить то, что было в ней от личности президента, а что — от привходящих обстоятельств. В конце концов, мы еще не до конца познали плоды правления Ельцина, чтобы судить о них. Владимир Путин напоминает: \"Мы, современники, конечно, предвзяты ко всему тому, что происходило на наших глазах. Я тоже не могу относиться к Борису Николаевичу объективно. Несколько лет я работал в команде президента Ельцина. Уже много раз говорил о том, что, когда заканчивался срок его президентства, видел для себя совсем другую судьбу. Но все сложилось иначе. И это был выбор моей жизни. Выбор, сделанный благодаря Ельцину\". Запомним это: за то, что у нас есть Путин, мы должны благодарить Ельцина. Последние слова, которыми напутствовал он Владимира Владимировича, были такими: \"Ельцин уже произнес свое прощальное видеообращение к народу, простился со всеми, с кем долго работал в Кремле, поговорил с патриархом Алексием II. И, уже уходя, тяжелой, грузной походкой покидая Кремль, вдруг остановился у машины, посмотрел на меня и сказал: \"Берегите Россию\". Эти его слова должны остаться в истории, стать главным напутствием для всех, кто вступает на этот высокий пост. Пусть они не будут произноситься вслух. Но каждый Президент, оставляя должность главы нашего государства или принимая ее, обязан помнить ельцинские слова: \"Берегите Россию\". Такие вот сильные слова. Ельцину и его памяти не нужна дешевая апологетика. Тяжелейшее время и тяжелейшие решения, катком проехавшиеся по нации, еще ждут своих беспристрастных исследователей. Но именно беспристрастных! А среди нас таковых, увы, нет. Кто жил тогда, вряд ли позабудет то, как профессор и инженер выходили торговать на рынок, а ткачиха и аспирантка — на панель. Кто жил тогда, не сможет избыть из памяти страшную неуверенность в завтрашнем дне. Кто жил тогда, не сможет убрать из воспоминаний ни \"черный четверг\", ни олигархов, ни дефолт. Да и нужно ли? Нужно ли избавляться от нашего прошлого? Которое есть то, что прошло. Мы вместе — шаг за шагом — преодолевали не 90-е. Мы пытались развернуться с пути в тупик, в который шла страна. Что бы ни говорили современные коммунисты, но мы сами, своими руками с радостью демонтировали Советский Союз. Потому, что жить в нем уже не могли. И сделал это не один нехороший человек, поставивший подписи на некоей заимке в некоей пуще. Это сделали все мы. Да, наши мечты о счастливой жизни не исполнились сразу же, начиная с января 1992 года. Не исполнились мечты и о жизни нормальной. Но мы смогли сохранить страну. Сберечь ее до того момента, когда появился шанс на самостоятельное, независимое развитие. Именно в этом контексте существовал этот праздник долгие годы. Напомню, что в народе название \"День принятия Декларации о государственном суверенитете Российской Федерации\" переводилось как \"День независимости\", с этим были согласны от 65 процентов респондентов в 1999 году до 29 процентов в 2016-м. На протяжении 90-х над смыслом празднования \"Дня независимости\" не подтрунивал только ленивый. Мол, от кого независимость-то? От Узбекистана и Эстонии, что ли? Плюс не самые лучшие ассоциации то ли прямо с американским праздником, то ли с одноименным боевиком 1996 года, где Землю пытаются захватить агрессивные инопланетяне, но всех спасает один афроамериканец. Но как бы то ни было, именно в 90-е Россия действительно получила шанс на независимое развитие. Впервые в XX веке. И шансом этим она успешно воспользовалась в веке XXI. Правда, к тому времени президентом России уже был Путин. А праздник официально с 1998 года носит название \"День России\". С каждым годом он все больше и больше воспринимается как настоящий. И сегодня, в 2021 году, не стоит забывать слова Сенеки о том, что \"общество — свод из камней, который обрушился бы, если бы один не поддерживал другого\". В конце концов, именно в этой логике действует наиболее популярное в стране движение волонтеров \"Мы вместе\". И именно об этой логике говорят слова Бориса Ельцина: \"Берегите Россию\". Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "Владимир Путин",
            "праздник",
            "День России"
        ],
        "author": [
            "Павел Данилин"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/773/11/7731136_0:180:3001:1868_1920x0_80_0_0_9f782806516f9a1be9d05318d24a3c1a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/19221660.html",
        "title": "В Москве продлили нерабочие дни из-за пандемии коронавируса",
        "date": "2021-06-12 16:17:26",
        "text": "Согласно указу мэра Москвы Сергея Собянина, выходные в столице России продлятся девять дней - с 12 по 20 июня включительно.\nТАШКЕНТ, 12 июн — Sputnik. В Москве продлили нерабочие дни из-за распространения  нового штамма коронавирусной инфекции. В соответствии с указом мэра города Сергея Собянина, в столице России дни с 15 по 19 июня объявлены нерабочими с сохранением заработной платы работников. Таким образом, выходные в Москве продлятся девять дней - с 12 по 20 июня включительно. \"За последнюю неделю ситуация с распространением коронавируса резко осложнилась. Количество вновь выявленных заболевших ковидом подскочило\", - указано в сообщении мэра Москвы. С 13 июня работодателям рекомендуется перевести на дистанционный режим работы не менее 30% сотрудников, а также всех граждан старше 65 лет и имеющих хронические заболевания, кроме вакцинированных.    Кроме того, с 15 по 19 июня для организаций и индивидуальных предпринимателей устанавливается режим работы аналогичный графику в выходной день, за исключением организаций, деятельность которых не может быть ограничена в соответствии с указом Президента Российской Федерации.   Помимо этого, с 13 по 20 июня приостанавливается посещение гражданами зоопарков, фудкортов и детских игровых комнат. К тому же в этот период с 23.00 до 6.00 прекращается оказание услуг общественного питания (кроме обслуживания на вынос и доставки заказов), бытовых услуг, проведение зрелищно-развлекательных мероприятий в ночных клубах, барах, на дискотеках, в караоке, закрывается использование на парковых территориях объектов городской инфраструктуры. Напомним: в 2021 году в России дни между майскими праздниками (с 4 по 7 мая) также были объявлены нерабочими в связи с распространением коронавирусной инфекции. ",
        "tags": [
            "Россия",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18468086_0:0:3197:1799_1920x0_80_0_0_e2911ba1c859462626cf798ab48cc3da.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/chistaya-pobeda-shoxjaxon-ergashev-v-pervom-raunde-otpravil-salimu-jengo-v-texnicheskiy-nokaut-19221333.html",
        "title": "Чистая победа: Эргашев в первом раунде отправил Салиму Женго в технический нокаут — видео",
        "date": "2021-06-12 15:01:03",
        "text": "Соотечественнику удалось вывести танзанийского соперника из равновесия серией точных ударов. \nТАШКЕНТ, 12 июн — Sputnik. В столице состоялся вечер профессионального бокса. Главный бой развернулся между узбекистанцем Шохджахоном Эргашевым и танзанийцем Салиму Дженго, сообщает пресс-служба Национального олимпийского комитета. В первом раунде соотечественнику удалось вывести соперника из равновесия серией точных ударов. Рефери открыл счет и сразу зафиксировал технический нокаут.  Зрители и сами боксеры потребовали продолжить бой. Однако судьи не изменили своего решения и объявили о победе Шохжахона Эргашева. После боя узбекистанец написал на своей официальной странице в Instagram, что не согласен с решением арбитров. В рамках вечера на ринг также вышли узбекские боксеры Улугбек Хакбердиев, Джамшидбек Наджмиддинов, Ботиржон Зокиров и Асрорбек Рагимов. ",
        "tags": [
            "Спорт",
            "боксер",
            "узбекистанец",
            "Бокс",
            "Национальный Олимпийский комитет Узбекистана",
            "Шохжахон Эргашев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0c/19220696_0:68:1301:799_1920x0_80_0_0_22cf688fa55b9c47b68fe19646d9de3e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/onlayn-akademiya-dlya-rossiyskix-turoperatorov-startuet-v-uzbekistane-19221054.html",
        "title": "Онлайн-академия для российских туроператоров стартует в Узбекистане",
        "date": "2021-06-12 14:22:38",
        "text": "Во время обучения, кроме онлайн-курсов, также планируется организовать специальные вебинары, в ходе которых эксперты расскажут актуальную информацию о стране.\nТАШКЕНТ, 12 июн — Sputnik. Министерство туризма и спорта Республики Узбекистан совместно с Ассоциацией туристических операторов России запустили совместный проект – годовая Онлайн-академия для профессионалов и начинающих представителей туристического бизнеса РФ, сообщает пресс-служба Узбектуризма. Отмечается, что эта инициатива поможет повысить интерес российских туристов к достопримечательностям республики.  \"Академия разделена по девяти направлениям, способствующим росту продаж турпакетов в Узбекистан и включающих интересную и полезную информацию об истории, культуре и традициях узбекского народа, видах туризма, городах, туристических центрах, объектах культурного наследия, достопримечательностях, местах отдыха\", - пояснили в министерстве. По информации пресс-службы,  во время обучения в академии, кроме онлайн-курсов, также планируется организовать специальные вебинары, в ходе которых эксперты расскажут актуальную информацию о стране. Обучающие разделы и видео будут доступны всем, кто просто интересуется Узбекистаном, уточнили в госоргане. После завершения учебного курса выпускникам академии выдадут сертификаты специалиста по туристическому направлению Узбекистана. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "туроператоры",
            "туристический бизнес"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1097/87/10978772_0:78:997:639_1920x0_80_0_0_865db54110c642c4bd64e265a3bc1519.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/vladimir-putin-pozdravil-grajdan-s-dnem-rossii-19220745.html",
        "title": "Владимир Путин поздравил граждан с Днем России",
        "date": "2021-06-12 13:37:17",
        "text": "Лидер РФ подчеркнул, что эта дата \"знаменует не только современное развитие отечества, но и весь его многовековой, непрерывный путь, величие его истории, его свершений, побед и достижений\". \nТАШКЕНТ, 12 июн — Sputnik. Президент РФ Владимир Путин поздравил жителей страны с Днем России, передает РИА Новости. Торжественные слова прозвучали в рамках проходящей в Кремле церемонии вручения госпремий и награждения героев труда. Рад приветствовать вас в Кремле и, прежде всего, поздравить собравшихся в этом зале, всех граждан нашей страны с праздником, с Днем России.Владимир ПутинПрезидент Российской Федерации Лидер России подчеркнул, что эта дата \"знаменует не только современное развитие отечества, но и весь его многовековой, непрерывный путь, величие его истории, его свершений, побед и достижений\".  По словам Владимира Путина, богатейшее наследие страны создавалось многими поколениями предков, чьи \"трудовые и ратные подвиги, бесконечная преданность родине вызывают уважение и гордость, стремление быть достойными их героических судеб, хранить, утверждать в своей жизни завещанные нам ценности, которые и сегодня имеют колоссальное значение для всего нашего движения вперед\". ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "праздник",
            "День России"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/16/18857248_0:140:2878:1759_1920x0_80_0_0_5019008aeb766c7ac73e0fae0ea3063e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/moguchie-gory-xvoynye-lesa-zerkalnye-ozera-magiya-dikoy-prirody-vostochnogo--kazaxstana-19220505.html",
        "title": "Могучие горы, хвойные леса, зеркальные озера: магия дикой природы Восточного  Казахстана",
        "date": "2021-06-12 13:15:27",
        "text": "Туристы со всего мира обожают навещать казахстанский райский уголок, чтобы отдохнуть от городской суеты и насладиться красотой окружающей среды.\nПрирода Восточного Казахстана завораживает взор невероятно красивыми пейзажами. Могучие горы, хвойные леса, зеркальная гладь озер, звонкие ручейки и лечебные источники - здесь каждый уставший путник на некоторое время забудет о городской суете и обретет душевную гармонию.   Смотрите в нашем видео, чем уникальна дикая природа Восточного Казахстана и почему сюда так любят приезжать туристы из разных стран мира! ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/v-chimgane-startoval-ekoturisticheskiy-festival-19220128.html",
        "title": "В Чимгане проходит экотуристический фестиваль",
        "date": "2021-06-12 12:12:11",
        "text": "В рамках мероприятия состоится кубок \"Чимганское эхо\" по спортивному ориентированию на местности, а также скалолазанию и скайранингу (забегу) на вершину Большого Чимгана. \nТАШКЕНТ, 12 июн — Sputnik. В Чимгане проходит 43-й экотуристический фестиваль “Чимганское-ЭХО-2021”, сообщает пресс-служба Министерства туризма и спорта Узбекистана. В рамках программы мероприятия запланировано проведение творческого конкурса авторской песни.  Помимо этого, состоится кубок \"Чимганское эхо\" по спортивному ориентированию на местности, а также скалолазанию и скайранингу (забегу) на вершину Большого Чимгана и скалолазанию. К тому же гости фестиваля примут участие в экологической акции \"Мы – за чистый Чимган\".  Отмечается, что благотворительное мероприятие организовано в соответствии с указами президента и согласно календарному плану общественно-спортивных мероприятий. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "горы",
            "Чимган",
            "фестиваль"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/435/96/4359635_0:21:1237:717_1920x0_80_0_0_70f4470d92e3f1eed3f566baec4e9bde.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/pri-strelbe-v-amerikanskom-ostine-postradali-dvenadtsat-chelovek-19219828.html",
        "title": "При стрельбе в американском Остине пострадали двенадцать человек",
        "date": "2021-06-12 11:26:16",
        "text": "В госпитали медиками доставлены четыре пациента, шестерых пострадавших привезли сотрудники полиции города, два человека перевезены на частных автомобилях.\nМОСКВА, 12 июн - РИА Новости. В Остине, штат Техас (США), произошла стрельба, в ходе которой пострадали 12 человек. Об этом сообщает РИА Новости со ссылкой на экстренные службы города. \"Медицинская служба доставила еще двоих пациентов в местные травматологические учреждения... Общее количество пациентов - 12\", - информируется в сообщении экстренной медслужбы по округу Тревис и городу Остин (ATCEMS) в Twitter. Отмечается, что  в госпитали медиками доставлены четыре пациента, шестерых пострадавших привезли сотрудники полиции Остина, два человека перевезены на частных автомобилях. В настоящее время департамент полиции города просит граждан не приближаться к 6-ой улице. ",
        "tags": [
            "В мире",
            "США",
            "Америка",
            "Техас",
            "стрельба"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/73/32/733215_0:313:6000:3688_1920x0_80_0_0_71ed3256e056eb64f8135d6eaec9e9c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/v-latvii-otkrylas-torgovaya-ploschadka-uzbekistanskoy-tovarno-syrevoy-birji-19219497.html",
        "title": "Впервые в Европе: торговая площадка узбекской товарно-сырьевой биржи открылась в Латвии",
        "date": "2021-06-12 10:49:27",
        "text": "Местные товаропроизводители и предприниматели теперь смогут воспользоваться биржевыми и маркетинговыми услугами зарубежных торговых площадок УзРТСБ, чтобы продвигать свои товары на внешних рынках. \nТАШКЕНТ, 12 июн — Sputnik. В Риге открылась зарубежная торговая площадка АО \"Узбекская республиканская товарно-сырьевая биржа\", учредителем которой стала латвийская компания ООО Shipleart (AP Holding). По информации УзРТСБ, новая площадка поспособствует свободному импорту зерна, сахара, растительного масла и другой продукции. К тому же через электронные торговые системы биржи планируется экспортировать нефтепродукты, черный металл, химическую продукцию, электромобили и оборудование. Кроме того, теперь иностранные компании могут напрямую выходить на узбекские товарные рынки посредством рыночного механизма биржевой торговли и электронной коммерции.  \"Данная электронная торговая система обладает такими преимуществами как единый механизм обслуживания клиентов, прозрачность осуществления торговли и взаиморасчётов, прямой доступ к надёжным товаропроизводителям, экономия времени и средств, а также гарантия оплаты и доставки товаров\", - уточняют в УзРТСБ. Местные товаропроизводители и предприниматели также смогут воспользоваться биржевыми и маркетинговыми услугами зарубежных торговых площадок биржи, чтобы продвигать свои товары на внешних рынках. Отмечается, что в настоящее время международная торговая сеть Узбекской республиканской товарно-сырьевой биржи имеет 15 зарубежных торговых площадок, в частности с офисами в России, Беларуси, Казахстане, Кыргызстане, Таджикистане, Китае и в Украине. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Латвия",
            "Рига",
            "торговая сеть",
            "Узбекская республиканская товарно-сырьевая биржа"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/476/16/4761690_0:0:1500:844_1920x0_80_0_0_6ac3cce35ccd1c3595569b5d5e4c448e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/ministry-turizma-tyurkskogo-soveta-provedut-vi-zasedanie-v-kokande--19219088.html",
        "title": "Министры туризма Тюркского совета проведут VI заседание в Коканде",
        "date": "2021-06-12 09:40:34",
        "text": "Зарубежные участники ознакомятся с перспективными туристическими проектами, ресурсами для организации паломнического туризма в республике, ремесленничеством и экотуризмом.\nТАШКЕНТ, 12 июн — Sputnik. В Коканде состоится VI заседание министров по вопросам туризма Тюркского совета. Проведение мероприятия запланировано на 23-24 июня, сообщает пресс-служба Министерства туризма и спорта Узбекистана. \"В ходе заседания намечается обсуждение таких важных вопросов как восстановление сферы туризма после пандемии, реализация проекта \"Паломнический туризм\", а также восстановление международных авиарейсов между крупными городами стран членов\", - информируется в релизе.  Также зарубежные участники ознакомятся с перспективными туристическими проектами, ресурсами для организации паломнического туризма в республике, ремесленничеством, экотуризмом и гастрономическим потенциалом Ферганской области. Отмечается, что заседание в Коканде станет первым мероприятием на уровне министров после вступления Узбекистана в членство Совета сотрудничества тюркоязычных государств. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Коканд",
            "заседание",
            "паломничество",
            "Тюркский совет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/580/32/5803286_242:0:2758:1415_1920x0_80_0_0_343a27caae9a70d3ce96db635f706ec8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/vlasti-uzbekistana-peredali-afganistanu-odnu-tysyachu-kislorodnyx-ballonov-19218613.html",
        "title": "Власти Узбекистана передали Афганистану одну тысячу кислородных баллонов",
        "date": "2021-06-12 09:00:15",
        "text": "Помощь оказана по просьбе правительства Афганистана из-за возникшей в стране третьей волны пандемии.\nТАШКЕНТ, 11 июн — Sputnik. Узбекистан передал Афганистану гуманитарный груз из одной тысячи кислородных баллонов для борьбы с коронавирусом. Об этом сообщает пресс-служба МИД республики. \"В Хайратонe (Афганистан) 11 июня состоялась торжественная церемония вручения афганской стороне гуманитарного груза, состоящего из кислородных баллонов в количестве 1000 штук\", - информируют в госоргане. Помощь оказана по просьбе правительства Афганистана из-за возникшей в стране третьей волны пандемии, отметили в министерстве.  Губернатор северной провинции Балх Фархад Азими отметил, что гуманитарный груз стал наглядным примером братского отношения к народу Афганистана. Спецпредставитель президента Узбекистана по Афганистану Исматулла Иргашев в свою очередь заявил, что несмотря на пандемию, через узбекско-афганскую границу в соседнюю республику на постоянной основе доставлялись продукты питания и медикаменты. В январе текущего года под личным контролем главы государства Шавката Мирзиёева в клиниках Узбекистана организовали учебу афганских врачей для их ознакомления с узбекским опытом по борьбе с пандемией коронавируса. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Афганистан",
            "гуманитарная помощь"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0c/19217939_0:120:1280:840_1920x0_80_0_0_f6a741c6537c5b8cb1a6e3666381fb97.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0c/19217928_0:0:1280:622_1920x0_80_0_0_58e38d2034ccdd420da4b9249b848cba.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210612/senat-prokontroliruet-situatsiyu-s-ubiystvom-zamnachalnika-gni-kattakurgana-sotrudnikami-dps-19218476.html",
        "title": "Сенат проконтролирует ситуацию с убийством замначальника ГНИ Каттакургана сотрудниками ДПС",
        "date": "2021-06-12 08:34:42",
        "text": "По результатам подробного изучения произошедшего инцидента, комитет Сената Олий Мажлиса Республики Узбекистан по вопросам обороны и безопасности предоставит информацию широкой общественности.\nТАШКЕНТ, 12 июн — Sputnik. Накануне в Сети распространилась информация об убийстве замначальника Государственной налоговой инспекции Каттакурганского района Самаркандской области Азиза Ахмедова сотрудниками дорожно-патрульной службы. В Сенате прокомментировали данную ситуацию.  \"Автомобиль марки Cobalt, за рулем которого был гражданин Азиз Ахмедов проехал на красный сигнал светофора без остановки, не выполнял требования работника службы об остановке транспортного средства, пытался скрыться, двигаясь на высокой скорости, после чего остановился посреди проезжей части автомобильной дороги и покинул транспортное средство и пытался убежать пешком\", - пояснили в госструктуре.  Согласно информации ведомства, по данному факту прокуратурой Каттакурганского района возбуждено уголовное дело. В настоящее время ведется следствие.  Отмечается, что по результатам подробного изучения произошедшего инцидента, комитет Сената Олий Мажлиса Республики Узбекистан по вопросам обороны и безопасности предоставит информацию широкой общественности.  ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/797/12/7971248_0:160:3073:1888_1920x0_80_0_0_c2f23d660655bd9ba2936ab10c6cbef4.jpg"
        ]
    }
]