[
    {
        "url": "https://uz.sputniknews.ru/20210627/koshmar-nayavu-passajirov-stolichnogo-metro-zaperli-vnutri-vagonov--video-19433404.html",
        "title": "Осторожно, двери не открываются: пассажиров столичного метро заперли в вагонах — видео",
        "date": "2021-06-27 16:55:49",
        "text": "Это не первый подобный случай ЧП. За последние месяцы инцидентов, связанных с неисправностью составов, было еще как минимум два.\nТАШКЕНТ, 27 июн — Sputnik. В столичном метро — очередной инцидент: на одной из станций пассажиров заперли внутри вагонов и не выпускали. ЧП произошло в воскресенье на станции \"Чиланзар\" в 12.50.  Отмечается, что всему виной стала неисправность дверей. При этом двери заклинило не в одном вагоне, а сразу в четырех.  Поезд стоял так на платформе около 10 минут. Затем неисправность устранили, сотрудники метро вошли в вагоны через кабину машиниста и открыли двери изнутри. Всех пассажиров выпустили.  Это не единственный подобный случай за последние месяцы. Еще один пугающий инцидент произошел в ташкентском метрополитене 20 июня: машинист обнаружил неисправность в поезде, когда состав начал движение со станции \"Алмазар\". 24 мая на станции \"Хамид Олимжан\" поезд также был вынужден высадить пассажиров и отправиться в депо в связи с неисправностью. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "метро",
            "пассажиры"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1165/07/11650775_0:369:2844:1969_1920x0_80_0_0_817b36319ac379784baf8d1c66c117bd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/chp-v-kanalizatsii-sotrudniki-vodokanala-pogibli-ot-otravleniya-gaz-19433137.html",
        "title": "ЧП в канализации: сотрудники водоканала погибли от отравления газом",
        "date": "2021-06-27 16:43:50",
        "text": "Инцидент случился на станции откачки сточных вод № 1, расположенной на территории СГМ \"Олтин кул\" Ургенчского района. \nТАШКЕНТ, 27 июн — Sputnik. В Хорезмской области произошла трагедия: два сотрудника водоканала погибли в канализационном колодце. ЧП случилось накануне в Ургенчском районе на территории СГМ \"Олтин кул\".   Работники \"Хоразм сув таъминоти\" спустились в колодец, чтобы очистить насос канализационной станции №1, которая откачивает сточные воды.  \"По предварительным данным они погибли на месте от отравления токсичным газом (сероводород)\", – говорится в официальном сообщении. Отмечается, что при проведении работ не была соблюдена техника безопасности. Сотрудники водоканала также пренебрегли правилами индивидуальной защиты. Оба погибли на месте.  Проводится доследственная проверка.   ",
        "tags": [
            "Происшествия",
            "Хорезмская область",
            "трагедия"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1433/06/14330684_0:160:3073:1888_1920x0_80_0_0_ef617e9771bb4736e29c19f1c82a79cc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1b/19433351_0:0:1280:959_1920x0_80_0_0_a4cb2b6dc6fc919d5a1bab342ba35d2a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/izmenen-grafik-aviareysov-iz-tashkenta-v-namangan-i-obratno-19432911.html",
        "title": "Изменен график авиарейсов из Ташкента в Наманган и обратно",
        "date": "2021-06-27 16:00:00",
        "text": "Полеты по новому расписанию будут осуществляться с 11 июля.\nТАШКЕНТ, 27 июн — Sputnik. Авиакомпания UzAirways предупредила об изменении графика авиарейсов по маршруту Ташкент – Наманган – Ташкент. Полеты, выполняемые по понедельникам, будут перенесены на воскресенье.  Изменения вступят в силу ближе к середине июля.  \"Начиная с 1 июля, АО Uzbekistan Airways выполнит регулярные рейсы 1 и 8 июля по расписанию, начиная с 11 июля, будут выполняться регулярные рейсы по воскресеньям\", – говорится в сообщении авиакомпании. Регулярные рейсы из Ташкента в Наманган и обратно выполняются дважды в неделю – по четвергам и воскресеньям.  Авиабилеты можно купить на официальном сайте, в филиале Uzbekistan Airways Sales или же у агентов авиаперевозчика. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Авиакомпания Uzbekistan Airways",
            "Наманган",
            "перелеты",
            "самолет"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/gde-v-tashkente-besplatno-privitsya--spisok-rynkov-i-tts-po-rayonam-19431404.html",
        "title": "Где в Ташкенте бесплатно привиться — список рынков и ТЦ по районам",
        "date": "2021-06-27 15:28:44",
        "text": "Во многих местах гражданам предлагается вколоть узбекско-китайский препарат ZF-UZ-VAС2001, однако кое-где также доступен российский \"Спутник V\". Сейчас это дефицитный препарат, поэтому есть не везде. \nТАШКЕНТ, 27 июн — Sputnik. В воскресенье, 27 июня, в Ташкенте открылись дополнительные пункты для вакцинации населения. Бесплатную прививку от COVID-19 можно сделать во многих крупных рынках и супермаркетах, опубликован полный список локаций по районам: Мирабадский район Мирабадский рынок (Госпитальный);Супермаркет Korzinka.uz – Файзабад;Рисовый базар;Супермаркет Korzinka.uz – Сыракульская. Мирзо-Улугбекский район Рынок \"Экобазар\";Рынок \"Бузбазар\";Ялангачский рынокРынок \"Навруз\";Филиал семейной поликлиники №8. Шайхантахурский район Рынок \"Эски Жува\";Вещевой рынок \"Чорсу\";Супермаркеты Korzinka.uz. Юнусабадский район Рынок \"Юнусабад\";Рынок \"Алайский\";ТЦ Mega Planet;Супермаркет Korzinka.uz – Сайрам;Супермаркет Korzinka.uz. Яккасарайский район Рынок \"Аския\";ТРЦ Next;Супермаркет Korzinka.uz. Чиланзарский район Супермаркет Korzinka.uz – м.Чиланзар;Рынок \"Катартал\";Чиланзарский вещевой рынокрынок \"Ипподром\";Супермаркет Korzinka.uz – Алгоритм. Сергелийский район Сергелийский авторынок;Сергелийский продуктовый рынок;Супермаркет Korzinka.uz. Яшнабадский район Махалля \"Урта Масжид\";Махалля \"Дилбог\";Махалля \"Олмос\";Рынок \"Авиасозлар\";Рынок \"Экобазар\";Супермаркет Korzinka.uz. Алмазарский район Рынок Тансыкбаева. Учтепинский район Клиника \"Сино мед\";Фархадский рынок. Бектемирский район ТРЦ Compass;Оптовый рынок \"Куйлюк\";Продуктовый рынок \"Куйлюк\". Янгихаётский район МКТП;Махалля \"Чоштепа\";Школа №329;Школа № 331. Прививки делают бесплатно. После вакцинации гражданам выдают памятки — в них указан препарат, который вкололи, а также время, когда необходимо прийти на следующий укол.  Также медики записывают паспортные данные, номер телефона, чтобы потом вызвать гражданина в поликлинику. ",
        "tags": [
            "Общество",
            "Ташкент",
            "вакцинация",
            "Коронавирус COVID-19",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1b/19427021_0:256:2730:1792_1920x0_80_0_0_cc0e148c95a618e368983d5f32a88cb7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1b/19427024_0:0:2048:2730_1920x0_80_0_0_b6add5a36fee8650735e018a476bd516.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/yunyy-xokkeist-iz-uzbekistana-nachal-svoyu-kareru-v-ska-yunost-19430567.html",
        "title": "Узбекский хоккеист Салахиддин Азимов начал свою карьеру в \"СКА Юность\"",
        "date": "2021-06-27 15:02:17",
        "text": "Салахиддина Азимова поздравили все: директор спортивной школы, главный тренер и даже замминистра спорта Свердловской области. \nТАШКЕНТ, 27 июн — Sputnik. Игрок младшего состава клуба \"Бинокор\" теперь будет выступать в России — молодого узбекского хоккеиста Салахиддина Азимова взяли в клуб \"СКА Юность\". Новобранца тепло встретили в Свердловской команде и пожелали ему успехов в карьере.  \"У нас в школе появился новый член семьи. 2009 год. Мы тебя поздравляем, ты в наших рядах! Давай, дерзай!\", — отметил директор школы \"СКА Юность\" Сергей Немолодышев.  Юному хоккеисту вручили фирменную синюю футболку с надписью \"СКА Юность\". На обратной стороне красуются цифры 88, фамилия \"Азимов\" и название города, в котором расположена спортивная школа — Екатеринбург.  Салахиддина также поздравил старший тренер школы \"СКА Юность\" Александр Антропов.  \"Я тебя поздравляю! Ты у нас первый хоккеист из Узбекистана. Ты в принципе первый хоккеист-ребенок из Узбекистана, которого я вижу. Рады тебя приветствовать в команде \"СКА Юность\". Будем развиваться! Зубы стиснули и пошли пахать!\", — обратился к мальчику тренер. Замминистра спорта Свердловской области Андрей Зяблицев отметил, что это пойдет на пользу российско-узбекским отношениям. \"Ждем на Олимпийских играх в составе сборной команды Узбекистана\", — добавил Зяблицев.  Для юного спортсмена хоккей — больше, чем просто увлечение. Салахиддин много тренируется, играет и активно учится лучшим тактикам у легенд хоккея. Так, в марте юноша в составе команды \"Бинокор\" сыграл символический матч с выдающимися российскими хоккеистами, которые приехали по случаю открытия первой в Узбекистане ледовой арены. Во время сборов в Москве Салахиддин также получил возможность пообщаться с легендой советского и российского хоккея Павлом Буре. Отец мальчика поделился, что тогда спортсмен пожелал успехов его сыну и пообещал в будущем пригласить в ЦСКА. Когда же Буре и Салахиддин вновь встретились на церемонии открытия ледовой арены, дал ему напутствие и сказал, что предложение остается в силе.  ",
        "tags": [
            "Спорт",
            "узбекистанец",
            "хоккей"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1b/19430985_0:232:2048:1384_1920x0_80_0_0_5652c4a24a73214f45083c22a62c0bd7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1b/19430979_0:0:2710:2048_1920x0_80_0_0_cb974c37ebccc67fc35b06eccbe01b32.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1b/19430988_0:0:2048:3209_1920x0_80_0_0_db55a448fb1294d307bedc62aca2f7e6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1b/19430991_0:0:2048:2730_1920x0_80_0_0_9e9857be60bccf5670b3065faf9ee4ee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/putin-poruchil-do-15-iyulya-organizovat-vaktsinatsiyu-trudovyx-migrantov-19429967.html",
        "title": "Путин поручил до 15 июля организовать вакцинацию трудовых мигрантов",
        "date": "2021-06-27 13:18:45",
        "text": "Сейчас в стране проходит активная прививочная кампания в связи с ростом заболеваемости COVID-19. \nТАШКЕНТ, 27 июн — Sputnik. Президент России Владимир Путин поручил правительству до 15 июля организовать вакцинацию иностранцев и лиц без гражданства, прибывающих в РФ на работу.  Глава государства поручил определить источники финансирования для этого. На сегодня Россия испытывает дефицит рабочей силы в ряде отраслей экономики, особенно остро нехватка чувствуется в строительной сфере. Власти разрабатывают меры, которые позволят решить эту проблему и при этом максимально обезопасить иностранцев. Напомним, что эпидемиологическая обстановка в стране остается непростой — за минувшие сутки в России выявлено 20 538 случаев заражения коронавирусом.  Больше всего инфицированных зарегистрировано в Москве, Московской области и Санкт-Петербурге.  К примеру, в столице лишь за последние 24 часа госпитализировали 1761 человека с COVID-19. Это большая нагрузка на систему здравоохранения. В связи с этим так важна вакцинация.  Ее сейчас активно проводят во всех регионах страны. Для некоторых категорий граждан вакцинация — обязательна.  Помимо прививочной кампании, почти везде также усилили ограничительные меры, в некоторых регионах — как, например, в Бурятии — ситуация настолько тяжелая, что ввели двухнедельный локдаун.  В России, как и во всем мире, сейчас бушует \"индийский\" штамм коронавируса, который отличается высокой заразностью и скоростью распространения.  Кроме того, на днях в стране выявили первый случай заболевания штаммом \"дельта плюс\" — ученые предполагают, что этот вариант COVID-19 способен преодолевать защиту, созданную антителами.  ",
        "tags": [
            "Россия",
            "трудовые мигранты",
            "вакцинация"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/kakie-produkty-mojno-est-posle-istecheniya-sroka-godnosti--top-15-19429646.html",
        "title": "Какие продукты можно есть после истечения срока годности — топ-15",
        "date": "2021-06-27 12:55:01",
        "text": "Чтобы еда хранилась дольше, ее можно поместить в морозилку. Это касается, например, сыров, овощей и фруктов, колбасных изделий, мяса и рыбы. \nТАШКЕНТ, 27 июн — Sputnik. Испанские эксперты составили список из 15 продуктов, которые можно продолжать употреблять, даже несмотря на истекший срок годности. Важно понимать, что есть разница между понятиями \"минимальный срок годности\" и \"срок потребления\". Первый означает, что продукт потерял свои органолептические качества (внешний вид, консистенция, цвет, запах, вкус), однако от этого он вредным не становится. Его все еще можно употреблять безопасно для здоровья.  \"Срок потребления\" можно увидеть на скоропортящихся продуктах (сырое мясо, курица и рыба). В этом случае следовать указанной дате нужно неукоснительно, добавили специалисты.  После истечения срока годности можно употреблять следующие продукты: 1.Йогурты;2.Хлеб для тостов;3.Сухофрукты;4.Вяленая колбаса;5.Вяленый сыр;6.Консервированные томаты;7.Макароны;8.Чипсы;9.Рис;10.Бобовые;11.Прохладительные напитки;12.Сдобные изделия и печенье;13.Алкоголь;14.Варенье;15.Суп быстрого приготовления. Ранее ученые составили список продуктов, которые продлевают молодость. В \"антивозрастной\" рейтинг вошли грецкие орехи, черника, шпинат, лосось, зеленый чай, брокколи, оливковое масло и другие продукты.  ",
        "tags": [
            "Общество",
            "здоровье",
            "еда"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1371/19/13711921_0:0:3071:1728_1920x0_80_0_0_01250a65e019e6371dc96a0824875dcb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/novyy-mexanizm-vyyavleniya-pytok-sozdaetsya-v-uzbekistane-19428285.html",
        "title": "Узбекистан на страже правосудия: придуман способ искоренения пыток",
        "date": "2021-06-27 12:11:53",
        "text": "В стране появятся общественные группы по выявлению и предупреждению случаев пыток. \nТАШКЕНТ, 27 июн — Sputnik. Президент подписал постановление \"О дополнительных мерах по совершенствованию системы выявления и предупреждения случаев пыток\". Цель — создать эффективные правовые механизмы раннего предупреждения применения пыток, оперативного и объективного рассмотрения связанных с ними обращений, осуществление регулярного мониторинга мест содержания лиц с ограниченной свободой передвижения. Для этого необходимо привести систему выявления и предупреждения случаев применения пыток в соответствие с общепризнанными принципами и нормами международного права в области прав человека.  Кроме того, к данной деятельности будут привлечены институты гражданского общества — создаются общественные группы по выявлению и предупреждению случаев пыток.  На них возлагается задача регулярных мониторинговых посещений на гауптвахте, в спецприемниках, изоляторах временного содержания, следственных изоляторах и учреждениях по исполнению наказания. Наряду с этим, группы будут предоставлять социальную, правовую, психологическую и медицинскую помощь пострадавшим от применения пыток. В состав общественных групп включат: экспертов Национального центра по правам человека, медицинских работников, представителей ННО, СМИ, имеющих соответствующие навыки и знания. МВД поручено в срок до 1 декабря разработать порядок формирования единого электронного реестра лиц, размещенных в местах содержания лиц с ограниченной свободой передвижения. Более того, будет налажена практика обращения по телефону лиц с ограниченной свободой передвижения к адвокату или близкому родственнику. Власти также планирует решить вопрос присоединения Узбекистана к \"Факультативному протоколу к Конвенции ООН против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания\".  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "пытки"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1333/18/13331886_0:160:3073:1889_1920x0_80_0_0_e86c2828c7bdfac691ff6fbe3e1acd6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/doktor-myasnikov-nazval-neobyasnimyy-simptom-nexvatki-vitamina-d-19428413.html",
        "title": "Доктор Мясников назвал \"необъяснимый\" симптом нехватки витамина D",
        "date": "2021-06-27 11:38:46",
        "text": "Медик также развеял популярный миф о том, что основной источник витамина D — солнце.\nТАШКЕНТ, 27 июн — Sputnik. Известный врач и телеведущий Александр Мясников рассказал, что есть один симптом, который в большинстве случаев указывает на нехватку витамина D. Речь идет о необъяснимых болях в мышцах и костях. \"По медицинскому закону, любой человек, у которого все болит, и при этом у него нет яркой грыжи, фибромиалгии, полимиалгии, этот человек должен обязательно пройти проверку на уровень витамина D\", — отметил медик. Также Мясников развеял популярный миф о том, что основной источник витамина D — солнце. По его словам, совсем не обязательно загорать, чтобы выработать этот элемент.  \"На самом деле витамин D вырабатывается практически без всякого солнца, просто на открытом воздухе\", — добавил врач. В теплое время года на открытом воздухе достаточно находиться около 30 минут, а в холодное — чуть больше. При этом для того, чтобы организм выработал витамин D, понадобится всего 5-10 минут.  Мясников также напомнил о продуктах, которые содержат этот важный элемент: рыбу (особенно печень трески), яйца, молоко. Кроме того, многие эксперты рекомендуют употреблять сыр, лисички и говядину.  ",
        "tags": [
            "Общество",
            "здоровье",
            "витамины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1d/15893441_0:54:1920:1134_1920x0_80_0_0_2ab0ec40de6486368aefdde6d988c99d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/v-buxare-jenschina-namerenno-zarazila-venericheskim-zaboleevaniem-bolee-10-mujchin-19428058.html",
        "title": "В Бухаре женщина намеренно заразила венерическим заболеванием более 10 мужчин",
        "date": "2021-06-27 10:52:00",
        "text": "Зарегистрированные носители венерических заболеваний или ВИЧ-инфекции предупреждены о привлечении к ответственности за заражение этим вирусом других лиц. Однако встречаются иногда те, кто умышленно ставит под угрозу жизни других граждан. \nТАШКЕНТ, 27 июн — Sputnik. В Бухарской области задержали 26-летнюю девушку, намеренно заразившую венерическим заболеванием более 10 партнеров. По данным УВД, жительница Каракульского района была зарегистрирована в кожно-венерологическом диспансере с 20 мая этого года как носитель венерического заболевания.  Девушка также получила письменное предупреждение о привлечении к ответственности за заражение этим вирусом других лиц. Это обычная практика. Как правило, с граждан берут также расписку. Однако девушка отнеслась к этому безответственно. Отмечается, что с 25 мая по 6 июня она \"вступила в интимные отношения без средств защиты с более чем 10 лицами в возрасте от 25 до 30 лет, заведомо зная о своем заболевании, тем самым совершила преступление\".  Возбуждено уголовное дело по статье \"Распространение венерического заболевания или ВИЧ-инфекции/СПИД\" УК РУз.  Ведется предварительное следствие.  ",
        "tags": [
            "Общество",
            "отношения",
            "здоровье",
            "ВИЧ",
            "Бухарская область",
            "заболевания"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/13/18395267_0:265:2700:1784_1920x0_80_0_0_0a366b22577e02a5a1fa6e63e8222231.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/gryazno-i-zrelischno-v-belarusi-proveli-torfyanoy-match-po-futbolu--video-19427771.html",
        "title": "\"Грязно\" и зрелищно: в Беларуси провели \"торфяной\" матч по футболу — видео",
        "date": "2021-06-27 10:13:28",
        "text": "В Беларуси прошел матч по торфяному футболу. Состязания были приурочены к к 90-летию белорусской энергосистемы. \nИгра прошла на участке торфяного месторождения Гала-Ковалевское.  В матче поучаствовали 19 команд, состоящих не только из мужчин, но и из женщин! Как прошел необычный \"торфяной\" турнир — смотрите в видео.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Беларусь",
            "спорт",
            "Футбол"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/yaponiyu-nichemu-ne-nauchila-fukusima-miru-uje-strashno-19427280.html",
        "title": "Японию ничему не научила \"Фукусима\": миру уже страшно",
        "date": "2021-06-27 09:30:02",
        "text": "На этой неделе в Японии произошло знаковое событие, которое, с одной стороны, привело всех экологов в состояние, близкое к обмороку, с другой — подтвердило безальтернативность классической энергетики. Впрочем, обо всем по порядку.\nВ префектуре Фукуи после почти десяти лет простоя был перезапущен третий энергоблок атомной электростанции \"Михама\". Событие, казалось бы, совершенно рядовое, но таким оно видится, только если не знать подробности. Дело в том, что возвращенный в строй реактор — один из старейших не только в Японии, но и в мире. Официальный запуск третьего энергоблока АЭС \"Михама\" с американским реактором типа PWR состоялся в декабре 1976 года, соответственно, на сегодняшний день этот сложный технический объект повышенной опасности перешагнул возрастной рубеж в сорок четыре года.  Это практически рекорд среди действующих атомных станций, старше только швейцарская \"Бецнау\", чей аналогичный реактор производства компании Westinghouse неустанно трудится с 1972 года. История \"Михамы\" весьма интересна. Первые ее два энергоблока были построены и запущены в 1970-м и 1972 году соответственно.  Примечательный факт: каждый последующий объект имеет мощность большую, чем его предшественник. Мощность первого реактора была всего триста сорок мегаватт, второго — пятьсот, а вот третий уже имеет мощность свыше восьмисот двадцати мегаватт.  \"Михама\" вместе со своими \"коллегами\" строилась во времена так называемого атомного бума, что позволило Японии значительно улучшить собственную энерговооруженность и создало предпосылки для технического рывка, благодаря которому Япония по сей день по праву считается одной из наиболее технически и технологически развитых стран.  Добавим, что три из десяти самых мощных мировых АЭС — \"Фукусима\", \"Касивадзаки-Карива\" и \"Охи\" — тоже находятся в Стране восходящего солнца. \"Михама\", как и ее соседка по префектуре \"Охи\", обеспечивает электроэнергией крупнейший производственный кластер в районе Осака, чей внутренний валовый продукт сопоставим с аналогичным показателем целой страны — такой, например, как Мексика.  То есть без малейшего преувеличения можно сказать, что атомная энергетика — это одна из важнейших составляющих не только технического прогресса, но и национального благосостояния Японии. При этом Reuters в своей публикации приводит мнение бывшего заместителя председателя комиссии по вопросам атомной энергетики при кабинете министров Тацухиро Судзуки (Tatsujiro Suzuki), который называет перезапуск энергоблока чуть ли не катастрофой планетарного масштаба. И у него на это есть основания. За время существования на \"Михама\" неоднократно случались нештатные ситуации и даже аварии. Например, в 1991 году на втором энергоблоке лопнула одна из труб парогенератора, что привело к срабатыванию системы аварийного охлаждения реактора. В результате аварии случилась утечка радиации.  В 2004-м уже в третьем энергоблоке, о котором идет речь сегодня, из-за прорыва магистрали высокого давления раскаленным паром убило пятерых сотрудников станции, еще шестеро получили серьезные ожоги. Комиссия по расследованию причин аварии установила, что компания-оператор Kansai Electric Power проводила проверки только состава воды, а сама трубная обвязка реактора не проверялась годами.  Энергоблок был остановлен, повторно запущен в 2007 году, но поработать ему довелось всего четыре года — до аварии на \"Фукусиме\", после чего его вновь вывели из эксплуатации. Кроме этого, Kansai Electric признала факт получения взяток и ценных подарков от администрации одного из городов, где расположены их объекты генерации. Городские власти подобным образом пытались повлиять на вышестоящие инстанции, принимающие решение по эксплуатации электростанций, чтобы не допустить их закрытия и, как следствие, потерю источника финансирования местных бюджетов и рабочих мест для населения.  Факт взяточничества выплыл наружу и спровоцировал громкий скандал, однако в Kansai Electric заверили, что они провели тщательное внутреннее расследование и подобное больше не повторится. И вот на дворе аномально жаркое лето неспокойного 2021 года. Страны проводят массовую вакцинацию населения и всеми силами пытаются преодолеть кризис, спровоцированный пандемией и затяжным локдауном. Производства выходят на докризисный уровень, что приводит к росту потребления электроэнергии, а это по цепочке тянет за собой спрос на энергетические ресурсы.  Комплекс этих условий привел к тому, что стоимость природного газа в Европе подскочила почти до четырехсот долларов за тысячу кубометров и, если аномальная жара не отступит, есть все основания думать, что это еще не предел. Но если Германия, Нидерланды и Польша спасают свою промышленность, закупая все больше угля, то для островной Японии это довольно затруднительно.  Потому нет ничего удивительного, что высокопоставленные представители Министерства экономики, торговли и промышленности только за прошлый год более пятидесяти раз посетили префектуру Фукуи, изучая возможность перезапуска третьего энергоблока станции \"Михама\". Бюджету нужны деньги, промышленности нужно электричество — и получить его можно, только преодолев \"фукусимский синдром\". Согласно официальной статистике, в 2019 году атомная генерация в энергобалансе Японии занимала скромные три процента, однако в сегодняшней гонке экономик на счету каждый мегаватт, и потому наша небогатая природными ресурсами восточная соседка делает единственно возможное: возвращает в строй все, что только можно, включая \"старичков\". Происходящее в Японии максимально наглядно показывает, что современная так называемая зеленая повестка не стоит и выеденного яйца. Страны и правительства упорно талдычат о необходимости перехода на возобновляемые источники энергии (ВИЭ), но как только начинаются малейшие проблемы, то все разговоры прекращаются, благие начинания сворачиваются и все возвращается на круги своя.  Оно и понятно: одно дело разглагольствовать в хорошо освещенном кондиционированном конференц-зале о светлом будущем ВИЭ, и совсем другое — объяснять представителям крупного бизнеса, почему киловатт-час для их предприятий в этом сезоне подорожал в несколько раз. Современная мировая экономика построена на мощном углеводородном фундаменте, и изменить это в ближайшие десятилетия не получится. И дело даже не в том, что возобновляемые источники энергии пока по производительности и применимости сильно отстают от своих \"грязных\" визави.  Конкуренция с новыми технологиями ВИЭ, аварии, подобные \"Фукусиме\", — все это заставляет развиваться и сектор классической энергетики. Современные ультрасверхкритические котлы угольных электростанций имеют КПД свыше сорока пяти процентов, а новые системы фильтрации позволяют улавливать почти все вредные выбросы.  Из года в год растут объемы сжижения природного газа и география его поставок, да и сам газ с нефтью — давно не только банальное топливо, но и базис для целого комплекса производств, без которых невозможна наша привычная комфортная жизнь. Остается лишь надеяться, что японцы сделали все необходимые выводы и подойдут к эксплуатации старенькой АЭС \"Михама\" со всей тщательностью и ответственностью. Атомная энергетика — это, несомненно, наше светлое и теплое будущее, и очень важно победить в людях радиофобию, спровоцированную Чернобылем и \"Фукусимой\", и добиться этого можно, только избежав новых аварий. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Япония",
            "АЭС",
            "энергетика"
        ],
        "author": [
            "Сергей Савчук"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1c/15885405_0:256:2731:1792_1920x0_80_0_0_07cadfa6335974833f73082026e5075f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/jiteley-tashkenta-nachali-besplatno-privivat-v-tts-i-supermarketax-19426941.html",
        "title": "Жителей Ташкента начали бесплатно прививать в ТЦ и супермаркетах",
        "date": "2021-06-27 09:18:18",
        "text": "В связи с ростом заболеваемости коронавирусом в Ташкенте начинается добровольная вакцинация всех групп населения старше 18 лет за счет средств госбюджета.\nТАШКЕНТ, 27 июн — Sputnik. В Ташкенте стартовал новый виток вакцинации — с сегодняшнего дня граждане могут сделать прививку во всех торговых точках города. Корреспондент Sputnik Узбекистан побывала в супермаркете \"Корзинка.уз\" Яшнабадского района и узнала, как проходит вакцинация. Прививку ставят врачи. Гражданам предлагается вколоть узбекско-китайский препарат ZF-UZ-VAС2001. Прививку делают бесплатно. Ее необходимо сделать три раза, следующие уколы — уже в поликлинике по месту жительства и тоже бесплатно.  После вакцинации гражданам выдают памятки — в них указан препарат, который вкололи, а также время, когда необходимо прийти на следующий укол.  Также медики записывают паспортные данные, номер телефона, чтобы потом вызвать гражданина в поликлинику.  Есть торговые точки, где можно получить \"Спутник V\", однако препарат есть не везде.  В Службы санитарно-эпидемиологического благополучия и общественного здоровья сообщили, что пока наблюдается дефицит российской вакцины, поэтому пока невозможно ее доставить во все супермаркеты. Между тем узбекско-китайский препарат ZF-UZ-VAС 2001 ничуть не хуже — ранее он был признан эффективным против индийского штамма коронавируса, который сейчас активно бушует во всем мире.  Этим препаратом в начале недели привился пресс-секретарь президента Узбекистана, замглавы его администрации Шерзод Асадов.  На днях Минздрав опубликовал информацию о дополнительных ограничениях с 28 июня по 12 июля в Узбекистане для предотвращения распространения COVID-19.  В числе мер — добровольная бесплатная вакцинация всех слоев населения старше 18 лет, а также граждан из групп риска.  ",
        "tags": [
            "Общество",
            "Ташкент",
            "вакцинация",
            "Коронавирус COVID-19",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18983098_0:128:3184:1919_1920x0_80_0_0_03deb9c4313ebe380d6a6ed3f9cb8def.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1b/19427021_0:0:2730:2048_1920x0_80_0_0_adf466c5ad10ea1c1835c0793ff2598c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1b/19427024_0:0:2048:2730_1920x0_80_0_0_b6add5a36fee8650735e018a476bd516.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210627/yujnaya-koreya-ostro-nujdaetsya-v-uzbekskix-rabotnikax-19426563.html",
        "title": "Южная Корея остро нуждается в узбекских работниках — договор уже заключен",
        "date": "2021-06-27 08:30:00",
        "text": "Узбекистан и Южная Корея подписали соглашение о привлечении соотечественников для осуществления временной трудовой деятельности в сфере сельского хозяйства. \nТАШКЕНТ, 27 июн — Sputnik. На днях в Южной Корее состоялась встреча главы Министерства занятости и трудовых отношений Узбекистана Назима Хусанова и мэра округа Муджу Хванг Ин Хонга.  Стороны обсудили сотрудничество в области найма и трудоустройства узбекских граждан на предприятиях округа, в том числе привлечения соотечественников на временные сезонные работы в сфере сельского хозяйства. \"Южнокорейской стороной было особо отмечена нехватка рабочей силы в сфере сельского хозяйства и в связи с чем выражена заинтересованность в привлечении трудовых ресурсов из Узбекистана в данную сферу\", — передает ИА \"Дунё\". По итогам переговоров было подписано соглашение о привлечении узбекистанцев в сельскохозяйственную сферу, которая так остро нуждается в работниках.  Округ Муджу расположен на юго-западе Южной Кореи. В провинциях Южная и Северная Чолла (округ находится в Северной) наблюдается самый высокий процент фермерского населения в стране — 17,1% и 11,4% соответственно.  ",
        "tags": [
            "Общество",
            "Южная Корея",
            "трудоустройство",
            "работа",
            "трудовые мигранты"
        ],
        "author": [],
        "img": []
    }
]