[
    {
        "url": "https://uz.sputniknews.ru/20210529/senat-uzbekistana-ratifitsiroval-konventsiyu-mot-ob-osnovax-bezopasnosti-truda-18981370.html",
        "title": "Сенат Узбекистана ратифицировал конвенцию МОТ об основах безопасности труда",
        "date": "2021-05-29 17:12:55",
        "text": "Закон о ратификации направлен на подпись главе республики Шавкату Мирзиёеву.\nТАШКЕНТ, 29 мая — Sputnik. Сенат Олий Мажлиса Узбекистана ратифицировал конвенцию Международной организации труда (МОТ) об основах, содействующих безопасности и гигиене труда. Об этом сообщает пресс-служба верхней палаты парламента. Конвенция была принята 95-й сессией Генеральной конференции МОТ 15 июня 2006 года в Женеве. \"На пятнадцатом пленарном заседании сената 29 мая была рассмотрена и ратифицирована конвенция МОТ №187 об основах, содействующих безопасности и гигиене труда\", — говорится в публикации на сайте верхней палаты. Закон о ратификации направлен на подпись президенту Узбекистана Шавкату Мирзиёеву. Ожидается, что ратификация конвенции: будет способствовать эффективному внедрению международных стандартов в сфере безопасности и гигиены труда;создаст дополнительные гарантий для работников;продемонстрирует приверженность Узбекистана основным международным принципам и стандартам по обеспечению гарантии прав трудящихся. РУз к настоящему времени ратифицировала 16 конвенций МОТ, в том числе восемь основных. Весной 2017-го в республике была создана межведомственная комиссия по реализации ратифицированных конвенций МОТ, а также изучению целесообразности присоединения к еще десяти конвенциям. В начале мая министр занятости и трудовых отношений страны Нозим Хусанов заявил, что в 2021 году республика планирует ратифицировать как минимум еще две конвенции МОТ — \"О пересмотре Конвенции 1952 года об охране материнства\" и \"Об основах, содействующих безопасности и гигиене труда\". ",
        "tags": [
            "Политика",
            "Сенат Республики Узбекистан",
            "Международная организация труда",
            "Труд"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/19/15053051_0:160:3073:1888_1920x0_80_0_0_1895deea43ec1ef4577af31b9556a155.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/obrushenie-chasti-trassy-k-kurortu-amirsoy-v-senate-rasskazali-predystoriyu-intsidenta-18979755.html",
        "title": "Мартовское обрушение части трассы к \"Амирсою\": в Сенате рассказали предысторию инцидента",
        "date": "2021-05-29 16:53:24",
        "text": "В конце марта на 72-м километре автодороги Ташкент — Чимган на территории Бостанлыкского района Ташкентской области произошло обрушение трассы. Причиной стали обильные осадки.\nТАШКЕНТ, 29 мая — Sputnik. В Сенате Олий Мажлиса Узбекистана рассказали предысторию инцидента на трассе к горному курорту \"Амирсой\". Двадцать пятого марта там в результате обильных осадков и оползня произошло обрушение части трассы. В тот же день Комитет автомобильных дорог при Минтрансе Узбекистана опубликовал официальный комментарий относительно произошедшего. Двадцать девятого мая в Ташкенте прошло 15-е пленарное заседание Сената. Обсуждалась в том числе проблема с дорогами в стране.  Как напомнили в верхней палате, президент своим указом от 9 декабря 2019 года отменил порядок, согласно которому работы по строительству, реконструкции и капитальному ремонту автомобильных дорог общего пользования, региональных автодорог, мостов, путепроводов и других искусственных сооружений, а также их проектирование выполняют лишь предприятия, находящиеся в ведении Комитета автомобильных дорог. \"Однако и сегодня большую часть этих работ выполняют предприятия, находящиеся в ведении Комитета автомобильных дорог. А концентрация в одной организации всех функций, относящихся к сфере строительства автодорог, негативно сказывается на их качестве\", — говорится в публикации. В пример привели инцидент на трассе к горному курорту \"Амирсой\". По данным Сената, Инспекция по контролю за качеством дорожно-строительных работ при Минтрансе нашла недостатки в разработанной проектно-сметной документации по строительству дороги к курорту, потребовала переработать план и провести повторную экспертизу. Затем инспекция дважды направляла в Главное территориальное управление автомобильных дорог Ташкентской области письма \"о невозможности проведения строительных работ без повторной экспертизы разработанной проектно-сметной документации\". Тем не менее, как отмечается, ГУП \"Служба заказчика по региональным дорогам Ташкентской области\" продолжило строительство дороги и довело его до конца. \"В марте именно на этой дороге произошел оползень и был нанесен серьезный ущерб автомобильной дороге\", — говорится в публикации. © Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"1/2© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"2/2© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"1/2© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"2/2© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"1/2© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"2/2© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"1/2© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"1/2© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\"2/2© Пресс-служба ГУБДД МВД УзбекистанаОбрушение на трассе, ведущей к горному курорту \"Амирсой\" В Сенате также отметили, что работы по реконструкции и ремонту некоторых автодорог в Узбекистане \"переходят из года в год, затягиваются и не доводятся до завершения\". По состоянию на 1 января в ремонте нуждалось 77,9 тысячи километров автомобильных дорог республики при общей их протяженности в 184,8 тысячи километров. То есть — 42,2 процента. Кроме того, в ремонте нуждаются 40 процентов мостов и путепроводов, следует из сообщения. В связи с этим сенаторы решили направить в Кабмин парламентский запрос о состоянии автомобильных дорог и искусственных сооружений в стране, а также исполнении актов законодательства по обеспечению безопасного движения транспортных средств. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "дороги",
            "Сенат Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17963759_0:0:1280:720_1920x0_80_0_0_bbb9d1eb0c05def95991a44411c9651f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/guvd-tashkenta-ischet-taksistov-kotoryx-obmanuli-i-ograbili-18979177.html",
        "title": "ГУВД Ташкента ищет таксистов, которые были обмануты и ограблены",
        "date": "2021-05-29 15:34:35",
        "text": "Ранее в столице несколько человек, занимающихся частным извозом, лишились мобильных телефонов. В своих заявлениях все они описали одну и ту же схему, которую использовал злоумышленник. Совпало и описание его внешности.\nТАШКЕНТ, 29 мая — Sputnik. Житель Ташкента обвиняется в совершении серии мошенничеств и грабежей в отношении таксистов, сообщает Главное управление внутренних дел (ГУВД) Ташкента. По данным пресс-службы, мужчина под видом пассажира садился в автомобили людей, занимающихся частным извозом, по дороге говорил водителям, что оставил в предыдущем такси свой мобильный, и просил дать ему телефон. Делал вид, что звонит на свой мобильный и договаривается о месте встречи, чтобы забрать свой аппарат. После этого злоумышленник просил водителя такси доехать до того или иного места, переходил через дорогу, поскольку машина с его телефоном будто бы двигалась по противоположной стороне, а затем — скрывался. Первое заявление поступило в УКД ОВД Юнусабадского района 29 марта. Затем в течение двух месяцев такие же заявление были написаны еще в четырех районах столицы.  \"В каждом случае потерпевшие описывали одну и ту же схему <...>. С той только разницей, что в двух из них таксисты спохватывались и требовали вернуть аппарат. В связи с этим уголовное дело возбуждалось по факту грабежа — то есть открытого хищения чужого имущества. Совпадало и описание внешности обвиняемого\", — рассказали в ГУВД. По подозрению в совершении описанных преступлений был задержан ташкентец Зафар Хикматович Ачилов 1987 года рождения. На сегодня ему уже предъявлено обвинение в совершении 13 эпизодов мошенничества и двух эпизодов грабежа. Мужчина находится под стражей. Следствие считает, что потерпевших может быть больше. Всех, кто также стал жертвой человека, изображенного на фото, просят обратиться в Следственное управление ГУВД Ташкента по телефонам: +998712819068 или +99977358202. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ГУВД Ташкента",
            "такси"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/903/09/9030961_0:1:1200:676_1920x0_80_0_0_f4ead5265cca5cd4dcbf3cf9c494af1e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1d/18979455_0:0:1000:750_1920x0_80_0_0_254bbafe84d496636a09e6599a84da9d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/glava-minzdrava-rossii-posetil-park-pobedy-v-tashkente--foto-18977673.html",
        "title": "Глава Минздрава России посетил парк Победы в Ташкенте — фото",
        "date": "2021-05-29 14:19:25",
        "text": "Делегация Министерства здравоохранения РФ во главе с Михаилом Мурашко 28-29 мая находилась с визитом в Узбекистане.\nТАШКЕНТ, 29 мая — Sputnik. Министр здравоохранения России Михаил Мурашко в субботу побывал в ташкентском парке Победы, который был открыт 9 мая 2020 года. Делегация во главе с Мурашко 28-29 мая находилась с визитом в Узбекистане. \"В субботу члены делегации посетили парк Победы, построенный на площади 12 га в Алмазарском районе Ташкента, — рассказали в Минздраве Узбекистана. — Парк состоит из двух частей. Первая посвящена участию узбекистанцев в боях, вторая отражает жизнь республики за пределами фронта\". © Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте7/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте8/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте1/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте2/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте3/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте4/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте5/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте6/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте7/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте8/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте1/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте2/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте3/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте1/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте2/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте3/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте4/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте5/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте6/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте7/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте8/8© Пресс-служба Министерства здравоохранения УзбекистанаДелегация Минздрава России во главе с Михаилом Мурашко посетила парк Победы в Ташкенте Во Второй мировой войне приняли участие около двух миллионов узбекистанцев. Более 200 тысяч солдат и офицеров были удостоены государственных боевых наград. В республику были эвакуированы полтора миллиона человек, в том числе свыше 250 тысяч детей. \"Во время ознакомления с огромным комплексом члены делегации отметили, что вклад народа Узбекистана в Великую Победу неоценим. Даже за линией фронта жители республики работали не покладая рук\", — отметили в министерстве. Напомним, в ходе визита в Узбекистан российская делегация во главе с министром Михаилом Мурашко посетила специализированную инфекционную больницу в Зангиатинском районе Ташкентской области, осмотрела здание Чиланзарского медколледжа, где расположится филиал РНИМУ имени Н. И. Пирогова, а также его будущие клинические базы — Республиканский научный центр экстренной медицинской помощи и Республиканский специализированный научно-практический медицинский центр хирургии имени академика В. Вахидова. Кроме того, делегация побывала в Детском национальном медицинском центре. Представители РФ высоко оценили то, как учреждение построено, оборудовано и укомплектовано персоналом. Также Михаила Мурашко принял президент Узбекистана Шавкат Мирзиёев. ",
        "tags": [
            "Политика",
            "Ташкент",
            "Мемориальный комплекс \"Парк Победы\"",
            "Министерство здравоохранения России",
            "Михаил Мурашко"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1d/18978378_0:117:1280:837_1920x0_80_0_0_39eb37632668bcad7a63071d81adb84b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/chislo-gospredpriyatiy-v-uzbekistane-sokratyat-na-75-k-2025-godu-18977013.html",
        "title": "Количество госпредприятий в Узбекистане сократят на 75% к 2025 году",
        "date": "2021-05-29 13:46:49",
        "text": "Сегодня присутствие государства в экономике республики составляет порядка 55 процентов, тогда как, например, в Южной Корее данный показатель — 22 процента, а в Японии — и вовсе пять.\nТАШКЕНТ, 29 мая — Sputnik. Число государственных предприятий в Узбекистане планируется сократить на 75 процентов к 2025 году.  Об этом сообщили в пресс-службе Агентства по управлению госактивами (АУГА) по итогам организованного им международного форума высокого уровня \"Трансформация и приватизация государственных предприятий в Республике Узбекистан: новый этап экономических реформ\". Мероприятие состоялось в Ташкенте 27 мая. В числе его участников — министр экономического развития и сокращения бедности РУз Джамшид Кучкаров, вице-президент Всемирного банка по региону Европы и Центральной Азии Анна Бьерде (ВБ помог организовать форум. — Прим. ред.), министр финансов республики Тимур Ишметов, председатель Торгово-промышленной палаты Адхам Икрамов и другие ответственные лица. Как рассказал директор АУГА Акмалхон Ортиков, на сегодня в Узбекистане почти каждый госорган и органы местной власти являются учредителями предприятий. Из действующих 2541 госпредприятия 1210 созданы в форме унитарного предприятия.  \"Подтвержденный высокий уровень участия государства в экономике Узбекистана препятствует развитию здоровой конкурентной среды. Без осуществления прозрачного процесса приватизации невозможно завоевать доверие отечественных и иностранных инвесторов\", — говорится в релизе. По словам Ортикова, присутствие государства в экономике Узбекистана сегодня составляет порядка 55 процентов.  \"В Южной Корее данный показатель составляет 22 процента, Германии — 18 процентов, США — 11 процентов, в Японии — пять процентов\", — сказал директор АУГА. В этой связи разработана \"Стратегия по управлению и реформированию предприятий с государственным участием на 2021-2025\". Правительство утвердило ее 29 марта.  \"Согласно документу, только к концу первой половины этого года ожидается продажа более 550 госактивов, в том числе таких крупных имущественных комплексов, как бизнес-центр \"Пойтахт\", торговый центр \"Малика\", гостиницы \"Ичан кала\", административное здание в центре Ташкента\", — говорится в сообщении. Напомним, президент Узбекистана Шавкат Мирзиёев в послании парламенту, оглашенном в декабре 2020-го, определил ускорение трансформации госкомпаний, приватизация, сокращение участия государства в экономике одними из приоритетных направлений структурных преобразований в стране. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "предприятия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/05/18622448_0:204:2917:1844_1920x0_80_0_0_f4127740954e8ce9a89bc99a16d7a910.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/senat-oliy-majlisa-ratifitsiroval-konventsiyu-oon-o-pravax-invalidov-18976722.html",
        "title": "Сенат Олий Мажлиса ратифицировал конвенцию ООН о правах инвалидов",
        "date": "2021-05-29 13:07:06",
        "text": "Принятие конвенции позволит в том числе создать возможности по привлечению международных и зарубежных грантовых средств для усиления социальной защиты инвалидов.\nТАШКЕНТ,  29 мая — Sputnik. Сенат Олий Мажлиса Узбекистана ратифицировал конвенцию ООН о правах инвалидов, сообщает пресс-служба верхней палаты парламента. Конвенция о правах инвалидов закрепляет основные права и свободы личности по отношению к людям с инвалидностью. Генассамблея ООН приняла ее 13 декабря 2006 года. Документ вступил в силу 3 мая 2008-го. \"На пятнадцатом пленарном заседании Сената 29 мая была рассмотрена и ратифицирована Конвенция о правах инвалидов\", — говорится в публикации на сайте верхней палаты.  Закон о ратификации направлен на подпись президенту Узбекистана Шавкату Мирзиёеву. Как считают в Сенате, принятие конвенции позволит: унифицировать национальную систему социальной защиты инвалидов с передовыми международными стандартами;создать возможности по привлечению международных и зарубежных грантовых средств для усиления социальной защиты инвалидов;улучшить международный имидж Узбекистана по направлению социальной защиты населения. Ратифицировав данную конвенцию ООН, Узбекистан взял на себя международные обязательства по совершенствованию соответствующей инфраструктуры для инвалидов, а также формированию нравственно-духовных ориентиров, предполагающих искоренение среди населения предубеждений и стереотипов, добавили в верхней палате. ",
        "tags": [
            "Политика",
            "ООН",
            "инвалиды",
            "Сенат Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1d/18976795_0:262:3072:1990_1920x0_80_0_0_6400f0a3410caad7ec2fbdb58edc91ee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/ukraina-nashla-sposob-prevratit-vodu-v-dorogoy-redkiy-resurs-18976222.html",
        "title": "Украина нашла способ превратить воду в дорогой редкий ресурс",
        "date": "2021-05-29 12:52:50",
        "text": "В преддверии лета на Украине вспомнили о назревающей острой проблеме — с пресной водой.\nДа-да, пока украинские \"патриоты\" скакали от радости по поводу перекрытия Северо-Крымского канала и возникших в этой связи трудностей у крымчан, та же проблема стала всерьез подкрадываться к жителям самой Украины. Минувший год ознаменовался жесткой засухой не только в Крыму, но и в Одесской, Херсонской, Николаевской областях и некоторых других регионах Украины. Экологи бьют в набат по поводу того, что руководство страны практически не уделяет данному вопросу внимания, а система государственного экологического контроля себя полностью дискредитировала, поскольку занимается почти исключительно политическим и экономическим давлением на крупный бизнес, не говоря о сопутствующей коррупции. Украина рискует в обозримом будущем остаться без пресной питьевой воды и будет вынуждена перейти к ее импорту. Можно было бы посчитать это безосновательным алармизмом и попыткой заинтересованных лиц выбить для себя бюджетное финансирование, если бы не факты, которые свидетельствуют, что уже около 800 населенных пунктов в стране остались полностью без водных источников и живут за счет привозной воды. Колодцы в течение лета пустеют не только на юге страны, но и в центральных и даже северных полесских селах. С учетом занимаемой властью позиции временщиков и полной профессиональной непригодности государственного руководства, а также из-за отсутствия интереса к этой теме со стороны внешних кураторов Украины негативные перспективы являются не только реальными, но и труднопредотвратимыми. По всей видимости, доступ к пресной воде (и особенно к питьевой) на Украине в ближайшие годы будет только сокращаться. Дело-то ведь в том, что Украина, согласно данным Всемирного банка, по уровню обеспеченности возобновляемыми ресурсами пресной воды на душу населения находится на 125-м месте в мире из 180 стран. В Германии на одного человека приходится 2,5 тысячи кубических метров воды, в России — 29 тысяч, а на Украине — 1,2 тысячи. Это примерно между африканскими Суданом и Чадом. Да, в Крыму ситуация с пресными источниками еще хуже, но собственное водообеспечение на уровне довольно засушливых африканских стран — явно не повод радоваться проблемам крымчан, что делают многие граждане Незалежной. Ситуация усугубляется варварским отношением к этим ресурсам со стороны бизнеса и граждан, а также наплевательским — со стороны власти. Основные причины стремительного ухудшения ситуации в принципе известны. Кто не слышал о массовой вырубке лесов в лесодефицитной Украине? И ведь речь идет далеко не только о Карпатах. Леса стремительно исчезают в украинском Полесье, активно вырубаются в малолесных районах Центральной и Восточной Украины. А на юге уже почти не осталось даже защитных лесополос, которые с конца XIX века высаживались в качестве противодействия пылевым бурям. Нынче эти бури возвращаются, а вырубка крупных лесных массивов в Карпатах и Полесье, по мнению экологов, является одной из причин сокращения осадков по всей территории страны. Еще одна сопутствующая причина — распашка всего, что можно распахать, в том числе нередко и русел небольших речушек, которые засаживаются кукурузой или подсолнечником. Далее — хищническая застройка земель водоохранного фонда. В победившей на Украине хуторской культуре как-то по умолчанию было решено, что водоохранные зоны — это придумка москальской лженауки. В итоге в городах они застраиваются массивами многоквартирных домов, за их пределами — домами судей, прокуроров и прочих представителей власти. При этом практикуются еще и бездумные издевательства над руслами рек — с намыванием дамб, пляжей и прочих искусственных барьеров, мешающих нормальному течению рек. К этому еще стоит добавить, что Украине в наследство от СССР досталось свыше 1000 водохранилищ и более 400 тысяч прудов. Все это добро требует ухода и поддержания в функциональном состоянии гидротехнических сооружений, чего зачастую не делается. В результате пруды нередко сначала превращаются в болота, а позже и вовсе пересыхают. Потери воды, связанные с орошением и использованием различных каналов, — отдельная тема. На строительство дамбы для перекрытия поставок воды в Крым и желания, и денег хватило, но вот сама система каналов не знала нормального ремонта десятилетия. Аналогично ситуация выглядит и с водопроводами. Инфраструктура доставки воды катастрофически изношена, водопотери в ней велики, а грандиозные фонтаны — это чуть ли не еженедельное явление даже в Киеве. Кроме того, на Украине практикуется абсолютно неконтролируемое использование артезианских вод. Бизнес получает доступ к ним за копейки — и почти бесконтрольно. Частные пользователи бурят скважины на ту глубину, на которую хватает денег, а потом льют воду, сколько посчитают нужным. Даже зачаточное просвещение народа на тему бережного отношения к использованию артезианских вод отсутствует. Зачастую после появления в селе глубокой скважины колодцы остаются без воды. Что вынуждает остальных жителей тоже пробивать скважины. И по мере расходования воды — все глубже. Наконец, немалый вред водным ресурсам наносит и сброс в реки все большего количества нечистот, промышленных стоков и химии с полей. Очистные сооружения, в случае их наличия, как правило, имеют 40-50-60-летний возраст. Что уж говорить, если даже крупнейшими очистными сооружениями в Киеве (Бортническая станция аэрации), давно находившимися в аварийном состоянии, занялись только недавно и лишь за счет японского кредита. Причем японцы пытались выделить этот кредит с начала XXI века, но украинские власти никак не могли сговориться между собой о размерах откатов — из-за этого реализация проекта задержалась на полтора десятилетия. За промышленными стоками в рамках проведения так называемой дерегуляции нынче вообще практически никто не следит, пока не случается какая-нибудь очевидная катастрофа наподобие пожелтения речки Лыбедь в Киеве. А вследствие варварской распашки земель вред теперь не ограничивается промышленными стоками — немалый урон водам наносит и сельское хозяйство (гербициды, пестициды, остатки минеральных удобрений и т. д.). Проблемы ясны — как ясно в теории и то, как их решать. Но только в теории. Потому что на практике для их решения нет ни желания, ни денег, ни политической воли. Можно, конечно, ввести санкции Совета национальной безопасности и обороны (это теперь универсальный инструмент Зеленского), скажем, против тех, кто что-то строит в водоохранных зонах. Однако тут как раз тот случай, когда при расследовании преступления украинская власть на сто процентов выйдет на себя. И делать этого, конечно, не будет. А скорее всего, вообще ничего делать не будет, кроме разве что повышения тарифов на водоснабжение в городах. Поэтому дальнейшее ухудшение доступа к пресной и особенно питьевой воде на Украине представляется неизбежным. И очень вероятно, что пустыни на юге (самая большая пустыня Европы и сейчас находится на Украине — и ею даже принято гордиться; но речь идет о более массовом опустынивании) и степи на севере Украины станут реальностью уже через десять-двадцать лет. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "вода"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/15/16054125_0:297:3073:2025_1920x0_80_0_0_4fa458ba6b4674c01731b71afcf09b65.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/gorkiy-urok-tragedii-v-kazani-v-uzbekistane-reshili-dorabotat-zakon-ob-orujii-18975319.html",
        "title": "Горький урок трагедии в Казани: в Узбекистане решили доработать закон \"Об оружии\"",
        "date": "2021-05-29 12:09:36",
        "text": "В столице Татарстана 11 мая произошло крупнейшее в России за последнее время массовое убийство в школе. \nТАШКЕНТ, 29 мая — Sputnik. Сенат Олий Мажлиса Узбекистана выступил с инициативой о совершенствовании закона \"Об оружии\" после стрельбы и гибели людей в одной из школ Казани. Об этом сообщает информслужба верхней палаты парламента. По ее данным, Сенат на пленарном заседании в субботу отклонил закон \"О внесении изменений и дополнений в законодательство об оружии\", поскольку \"не проанализированы проблемы, возникшие при исполнении, применении норм закона \"Об оружии\". Как уточнили в верхней палате, на сегодня в нормативном порядке до сих пор не утвержден перечень заболеваний, при наличии которых противопоказано владение оружием. Отсутствуют также механизмы периодической проверки владельцев оружия по медицинским ограничениям.  \"Эти факты, в свою очередь, могут привести к различным негативным последствиям. В качестве примера можно привести недавний печальный случай в школе города Казани Российской Федерации\", — говорится в публикации. В связи со всем этим сенаторы решили, что необходимо провести комплексный анализ проблем, возникающих в данной сфере, а в дальнейшем — изучить вопрос о коренном совершенствовании действующего закона \"Об оружии\" и других законодательных норм. Закон \"Об оружии\" вступил в действие в Узбекистане в январе 2020 года. Он позволяет гражданам страны приобретать до трех единиц нарезного оружия в одни руки исключительно для охоты. Право на покупку гражданского оружия в РУз имеют граждане страны, достигшие восемнадцатилетнего возраста, после получения разрешения органов Национальной гвардии по месту жительства. Срок разового разрешения на приобретение конкретного вида оружия составляет три месяца. В Казани 11 мая произошло крупнейшее в России за последнее время массовое убийство в школе. Девятнадцатилетний Ильназ Галявиев, по данным следствия, устроил взрыв и стрельбу в гимназии №175, убив семерых детей и двух учительниц. Еще 24 человека пострадали.  Молодой человек арестован, по уголовному делу об убийстве двух и более лиц ему грозит пожизненное лишение свободы. ",
        "tags": [
            "Политика",
            "оружие",
            "Сенат Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1d/18975931_0:243:3124:2000_1920x0_80_0_0_6a3fb48c226e6398c2254cfaf7bb43d3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/bayden-i-putin-bez-myasa-chem-nas-popytayutsya-zapugat-18975396.html",
        "title": "\"Байден и Путин без мяса\": чем нас попытаются запугать",
        "date": "2021-05-29 11:34:33",
        "text": "Одним прекрасным утром минувшей недели среди сообщений о предстоящем в Швейцарии саммите Владимира Путина и Джо Байдена мелькнула сенсация: по американским источникам, на встрече не будет мяса, то есть высокие договаривающиеся стороны получат только вегетарианскую еду.\nСенсация жила около полутора часов, в ходе которых заинтересовавшиеся и взволнованные лица обзванивали друг друга. Выяснилось, что все они ошиблись. РИА Новости цитировало бывшего агента ЦРУ Рэймонда Макговерна, который ожидает \"очень формального саммита, без мяса\" — то есть без существенных достижений, без прорывного содержания. Смысл выражения доказывает, что не только в России многие люди считают, что главная еда — это мясо, а прочее — его сопровождение. Но Макговерн также добавил, что президенты, по крайней мере, могут обсудить вопрос изменения климата. \"Иначе подобная встреча провалится и принесет больше вреда, чем пользы\" — известно ведь, что без климатических разговоров в США сейчас никак. И еще известно, что волшебным образом вегетарианство в тех же США — и не только там — связали именно с климатом. Так что первая реакция на эту новость была по-своему оправданна. Более того, а ведь это элементарно может случиться: не на этом, так на следующих саммитах, где будут фигурировать личности из \"альянса демократий\", могут ввести традицию насильственного дипломатического вегетарианства ради спасения климата. И это совершенно не пустяковая история, она заслуживает очень серьезного разговора о \"волшебном образе\", который навязывают людям подобные традиции. Хотя ничего волшебного тут нет — просто технология, бороться с которой нужно и можно, если правильно понять ее устройство. Суть дела тут в том, что мало ли кто чего не ест и какие группы городских сумасшедших или просветленных адептов создают правила сами для себя: не хотят мяса — нам больше останется. Проблемы начинаются, когда такая секта всерьез замышляет обманом и силой обратить в свою веру также и других людей, в идеале — весь мир. Тогда начинаются социальные бедствия, вплоть до смертоубийства. В Индии с ее почти 1,4 миллиарда жителей приблизительно половина — вегетарианцы, и ничего. Но есть тонкости. Например, приверженцам ключевой религии страны, индуизма, мясо есть можно, но не священного животного — коровы. Для остальных таких ограничений нет. И все веками шло хорошо, пока в последние годы особо яростные индусы не начали пытаться запрещать есть говядину соотечественникам любых религий, в том числе лоббируя местные парламенты. Последствия, особенно для тех, кто думает, что индийцы поголовно не склонны к насилию, оказались неожиданными и не лучшими для мира и стабильности в обществе. Но они в Индии разберутся со своими проблемами — если, конечно, не потащат их на экспорт. Так на что все-таки похоже вот это навязывание своей сектантской веры другим людям? На первую часть Ленинградской симфонии Шостаковича. Начинается все со смешного маршика одинокой флейты под барабан, потом присоединяются другие инструменты, и это уже не очень смешно, а в конце ревущий оркестр выдает жуткий музыкальный символ нацистского нашествия на великий город. Технология тут такая (отработана на множестве похожих кампаний): надо внедрить в мозги людей идею, что употребляющие некий продукт каким-то образом наносят этим вред не только себе, но и окружающим. Без этого никак, на уговоры насчет вреда самим себе умные люди не сильно реагируют. Мы доживаем век, когда источник истины — все еще как бы наука. Поэтому теперь все чаще требуется \"своя\" наука о том, что соответствующий продукт угрожает всем, да хоть всему человечеству, он — часть эпидемии, это человечество косящей. Наука, как известно, требует денег (грантов). И сначала та или иная секта покупает себе маленькую нужную науку. Дальше — внимание! — нужно задавить ту науку, которая говорит об обратном. Помогает нескончаемый бойкот, объявление несогласных аморальными невеждами, жалким меньшинством, \"отрицателями очевидного\", убийцами; желательно не просто лишить их грантов, а навсегда изгнать из профессии. Так скандальное меньшинство становится уважаемым большинством. Если, конечно, на это есть начальный капитал, а потом и деньги побольше. Они появляются, когда в дело втягиваются чьи-то серьезные коммерческие интересы. Тут уже звучит, как у Шостаковича, полный оркестр, с грохотом литавр и меди. Следующая же стадия — постараться сделать свою бешеную идею международной нормой, создав для этого наднациональные конвенции, структуры и прочее. Вегетарианство и прочее веганство давно прошло эту тонкую грань между смешной одержимостью для узкого круга и глобальной угрозой нормальной человеческой жизни. Это произошло, когда оно сомкнулось с куда более мощным движением — зеленым, за спасение планеты от собственного климата. Зеленое движение примерно с начала 90-х годов прошло все описанные выше стадии. У него появились деньги (от корпораций, чьи жутко дорогие технологии имеют шанс продаваться, только если забойкотировать технологии более эффективные и дешевые). А сегодня оформился и главный смысл \"движения за климат\" — тотальное разрушение и перезагрузка всей мировой экономики, поскольку нынешняя уже не устраивает круг \"хозяев жизни\" — миллиардеров из верхушки всяких списков. Борьба с мясом вносит сюда свой вклад, поскольку озеленители планеты замышляют уничтожение не только промышленности, но и сельского хозяйства, хотя бы животноводства. Насколько связано убийство животноводства с климатом — не надо спрашивать, на то есть хорошо оплаченная \"наука\", полученная по описанной выше механике. Так что ничего мирного и гуманного в ненавистниках мяса уже нет, они — угроза окружающим, сознают это или не очень. Демократы в США, социал-демократы в ЕС и прочих местах, не говоря уже о \"зеленых\" партиях, финансируются и направляются вот этими перезагружателями мира. Поэтому Байден, конечно, не может не поговорить \"о климате\" на саммите в Швейцарии. А мы — относительно нормальное человечество — не можем без того, чтобы постепенно не начать разбираться с нагромождениями лжи по этим и другим близким поводам, вычленением из лжи зерен правды, с общей идеей, что планету все-таки надо держать в порядке. Задача эта надолго, и тут не помешает хорошо питаться, не пренебрегая и мясом. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1b/15873659_0:0:2256:1269_1920x0_80_0_0_7953ca71be421110e833a80e2601a4bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/senat-odobril-zakon-ob-uproschenii-polucheniya-grajdanstva-uzbekistana-18975071.html",
        "title": "Получение гражданства Узбекистана упростится — Сенат одобрил закон",
        "date": "2021-05-29 11:04:09",
        "text": "Лица без гражданства, проживающие в республике более 15 лет, получат паспорта страны.\nТАШКЕНТ, 29 мая — Sputnik. Сенат Олий Мажлиса Узбекистана одобрил поправки в законодательство, которые позволяют лицам без гражданства, проживающим в стране более 15 лет, получить паспорта. Об этом сообщает пресс-служба верхней палаты парламента страны. В декабре 2020-го президент Узбекистана Шавкат Мирзиёев, выступая с ежегодным посланием обеим палатам парламента, заявил, что около 20 тысяч лиц без гражданства, проживающие в стране до 2005 года, автоматически получат паспорта страны. Спустя два месяца глава государства подписал соответствующий указ, внедряющий данный механизм с 1 мая 2021-го. \"На пятнадцатом пленарном заседании Сената 29 мая одобрен закон \"О внесении дополнений и изменений в Закон Республики Узбекистан \"О гражданстве Республики Узбекистан\", — говорится в публикации на сайте верхней палаты. Закон отправлен на подпись президенту страны. В соответствии с поправками, лица без гражданства, зарегистрированные по месту постоянного проживания на территории Узбекистана до 1 января 2005 года, а также проживающие в республике в течение пятнадцати лет, могут быть признаны гражданами РУз. \"Посредством подтверждения юридического факта в судебном порядке сократится количество жалоб граждан по вопросам гражданства, еще больше укрепится международный имидж Республики Узбекистан за счет четкого осуществления механизма сокращения лиц без гражданства\", — добавили в Сенате. В конце января 2020 года Мирзиёев, выступая с аналогичным ежегодным посланием, заявил, что почти 50 тысяч лиц без гражданства, проживающие в стране до 1 января 1995 года, автоматически получат паспорта страны. Спустя месяц Сенат страны одобрил закон \"О гражданстве\" в новой редакции, предусматривающий данное решение. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "гражданство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/465/39/4653919_0:0:1200:675_1920x0_80_0_0_9d88c7ffb12648c1b52779f53fea8250.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/pochemu-u-zapada-net-priemov-protiv-lukashenko-18974776.html",
        "title": "Почему у Запада нет приемов против Лукашенко",
        "date": "2021-05-29 10:46:35",
        "text": "В большинстве стран Европы, конечно же, осознают бесплодность попыток отрыва Белоруссии от России, но некоторые настаивают на необходимости делать ставки на белорусскую карту. \nЗапад не знает, как быть с Лукашенко, потому что не понимает сути происходящего. После истории с посадкой рейса Афины — Вильнюс в Минске ЕС запрещает полеты белорусской авиакомпании и закрывает для своих самолетов белорусское небо, хочет ввести против республики новые санкции вплоть до запрета на импорт белорусского калия (на который приходится пятая часть мирового рынка). Но при этом боится, как бы еще сильнее не подтолкнуть Белоруссию к России, не посодействовать делу интеграции Союзного государства. \"Это же будет подарок Путину\", — говорят одни. \"Да они и так вместе\", — отвечают им другие. \"Две разные страны, но схожая модель поведения, — беспокоится генсек НАТО Йенс Столтенберг. — Они подавляют демократические протесты, оппозицию, используют кибератаки\". И он же делает замечательный вывод: \"Это также порождает нестабильность в соседнем с нами регионе. Поэтому НАТО продолжит адаптироваться, поддерживать своих партнеров в Грузии и Украине\". Ну то есть продолжим экспансию на постсоветском пространстве — потому что ужасные Лукашенко и Путин не хотят терпеть наши попытки вмешательства во внутренние дела их стран. Действительно, страшная угроза Европе. Которой кажется, что она борется с Россией за Белоруссию, поэтому нужно не сжигать полностью мосты на Запад для Минска. Хотя в реальности Лукашенко все для себя уже давно решил. \"Одним из аргументов в пользу интеграции является целенаправленная работа, проводимая внешними силами против Содружества\" — об этом Александр Лукашенко заявил в пятницу, но еще до начала встречи с Владимиром Путиным в Сочи. Белорусский президент говорил не об интеграции Союзного государства России и Белоруссии. И даже не об Евразийском союзе — речь шла о СНГ. Да, о вроде как полуживой организации, объединяющей бывшие советские республики, — главы их правительств как раз собрались в Минске на заседание. И Лукашенко предложил им \"сосредоточить основное внимание на развитии общего экономического пространства\": \"Скажу открыто и прямо: если мы в ближайшее время не решим это, говорить о существовании эффективного Содружества Независимых Государств не придется. Даже скажу — и ЕАЭС. Настало время, окончательно расставив все точки над i, принять решение по формированию настоящего фундамента взаимоотношений наших государств. Фундамент — это экономика\". То есть Лукашенко призывает к реальной интеграции большей части постсоветского пространства — упрекая и покинувшие СНГ Грузию и Украину (с статусом последней, кстати, все не так просто). Минский мечтатель? Оторвавшийся от жизни правитель маленького государства, против которого Евросоюз готовится ввести новые санкции? Нет, Лукашенко в данном вопросе настоящий реалист — потому что другого пути у нас, наследников исторической России, просто нет. И Лукашенко говорит об этом все 27 лет своего правления. Он пришел к власти через два с половиной года после развала СССР — и изначально выступал за сохранение единства постсоветского пространства, за то, чтобы все держались вместе. А уж к созданию Союзного государства и вовсе приступил четверть века назад, сделав однозначный выбор для своего случайно образовавшегося государства. Но он же \"многовекторный\", он же и нашим и вашим, любят повторять его противники в России. Он же Крым не признал! Однако Лукашенко всегда говорил о трех братских славянских народах, всегда выступал за единство России, Украины и Белоруссии — и когда из Украины стали открыто делать анти-Россию, пытался сохранять связи с южным соседом, даже понимая всю пагубность курса киевской власти. Как и Владимир Путин, Лукашенко всегда исходил из того, что рано или поздно три народа (точнее — три части одного народа) будут вместе. Основную роль в борьбе (геополитическую в том числе) за Украину, естественно, играет Россия — но и Белоруссия делает ставку не на раскол, то есть евроинтеграцию и атлантизацию Украины, а на будущее единство трех ветвей русского народа. И на реинтеграцию большей части постсоветского пространства. Что в этих условиях может сделать Запад? Надеяться на смену власти в Минске? Но Лукашенко устоял даже в сложнейшей ситуации прошлогодних послевыборных волнений. При этом даже если бы каким-то чудом планы по его устранению сработали, никаких шансов на повторение \"украинского сценария\" все равно бы не было — Москва не стала бы молча наблюдать за попытками прозападных сил взять власть в части Союзного государства. Никакой \"смены ориентации\" Белоруссии все равно бы не произошло. Понимают ли это на Западе? В большинстве стран Европы, конечно же, осознают бесплодность попыток отрыва Белоруссии от России, но некоторые настаивают на необходимости делать ставки на белорусскую карту. Одни верят в возможность дальнейшего наступления на территорию русского мира, другие просто хотят использовать белорусскую тему как дополнительный повод для недопущения восстановления нормальных европейско-российских отношений. Мотивы и интересы Польши и Литвы с одной стороны и Великобритании с другой — могут различаться, но неслучайно именно они активнее всего раздувают сейчас \"дело Протасевича\". Что еще может сделать Запад? Отказаться от белорусского калия? Но Минск найдет куда и как его продавать. Объявить Лукашенко исчадием ада и ввести новые санкции против него и белорусских чиновников? Ну так им не привыкать. Не признавать его президентом? Ну да — Макрон уже поддержал просьбу Тихановской позвать ее на саммит \"Большой семерки\" в Лондон. То есть казус \"венесульского президента\" Гуайдо никого ничему не научил? Есть, впрочем, один действительно эффективный шаг — однако сделать его должны США. Одним движением ноги они могут не только унизить Лукашенко, но и поразить Путина — ведь этого ждет от них весь цивилизованный мир? Надо только прислушаться к совету, который дал Дэвид Игнатиус в статье \"Лукашенко не побеждает, он в отчаянии\" в The Washington Post (где он объясняет, что Штаты имеют право и сажать самолеты, и убивать тех, кого считают террористами, по всему миру): \"Президент Байден хочет бороться с диктаторами без начала новой холодной войны. Он заложит основу для этого, когда встретится с Путиным 16 июня в Женеве. Господин Байден, наденьте красно-бело-красные носки на эту встречу, чтобы напомнить, на чьей вы стороне\". Да, это был бы по-настоящему сильный ход — даже жаль, что Байден не воспользуется этим гениальным советом. И не повеселит Путина. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Беларусь",
            "Александр Лукашенко",
            "Запад"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1d/18974989_0:0:3165:1781_1920x0_80_0_0_f233de5b56c7b00af6d143a9ab48c276.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/deyatelnost-slujby-bezopasnosti-glavy-uzbekistana-namereny-reglamentirovat-zakonom-18974371.html",
        "title": "Работу службы безопасности главы Узбекистана намерены регламентировать законом",
        "date": "2021-05-29 10:26:12",
        "text": "Служба госбезопасности президента страны была создана в январе 2018 года, сейчас она регламентирована только закрытыми постановлениями главы государства.\nТАШКЕНТ, 29 мая — Sputnik. Сенат Олий Мажлиса Узбекистана одобрил закон \"О Государственной службе безопасности президента Республики Узбекистан\", регламентирующий, в частности, порядок применения спецсредств и оружия сотрудниками службы, сообщает пресс-служба верхней палаты парламента \"На пятнадцатом пленарном заседании Сената 29 мая сенаторами одобрен закон Республики Узбекистан \"О Государственной службе безопасности президента Республики Узбекистан\", — говорится в публикации на сайте верхней палаты. Документ направлен на подпись главе государства. Служба госбезопасности президента страны была создана в январе 2018 года, сейчас она регламентирована только закрытыми постановлениями главы государства. \"В связи с этим закон предусматривает общепризнанные понятия и термины, применяемые в области обеспечения безопасности охраняемых лиц, принципы данного вида деятельности с целью разъяснения и правильного применения их содержания\", — отмечается в сообщении. В частности, законом определяются условия и порядок применения физической силы, специальных средств, холодного или огнестрельного оружия сотрудниками службы, а также порядок контроля за ее деятельностью, уточнили в верхней палате. Документ будет способствовать совершенствованию правовых основ службы госбезопасности президента, приведение их в соответствие с действующим законодательством и проводимыми в стране реформами во всех сферах, добавили в Сенате. ",
        "tags": [
            "Политика",
            "президент Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/465/82/4658244_0:116:3058:1836_1920x0_80_0_0_02602904c068337b29fcec119964726b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/esche-odin-prazdnik-poyavitsya-v-uzbekistane-18973876.html",
        "title": "Еще один праздник появится в Узбекистане",
        "date": "2021-05-29 09:54:45",
        "text": "В Ташкенте в субботу продолжается 15-е пленарное заседание Сената Олий Мажлиса Узбекистана.\nТАШКЕНТ, 29 мая — Sputnik. Сенат Узбекистана на пленарном заседании в субботу одобрил закон \"Об установлении Дня работников культуры и искусства Республики Узбекистан\", сообщает пресс-служба верхней палаты парламента. Праздник будет отмечаться в республике 15 апреля. \"В настоящее время во многих странах мира эта дата отмечается как Международный день культуры\", — отметили в пресс-службе. Ежегодно 15 апреля в республике будут проходить церемонии награждения нагрудным знаком \"Маданият ва санъат фидокори\". ",
        "tags": [
            "Культура",
            "Узбекистан",
            "праздник"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1d/18974086_0:251:3193:2047_1920x0_80_0_0_e5b5fe4df83efbcf571df4a45275de87.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/chislo-sluchaev-covid-19-v-uzbekistane-dostiglo-pochti-100-tysyach-18973538.html",
        "title": "Число случаев COVID-19 в Узбекистане достигло почти 100 тысяч",
        "date": "2021-05-29 09:27:04",
        "text": "Выздоровели в общей сложности 95 529 человек, скончались — 688.\nТАШКЕНТ, 29 мая — Sputnik. Число выявленных инфицированных COVID-19 в Узбекистане за пятницу увеличилось еще на 264, общее число достигло 99 844, сообщила пресс-служба Министерства здравоохранения республики в субботу. \"<...> по итогам 28 мая число случаев заражения коронавирусной инфекцией составляет 99 844 (+264)\", — говорится в публикации на Telegram-канале Минздрава. За прошедший день также был зафиксирован один случай смерти пациента с COVID-19, общее число жертв пандемии в стране составило 688 человек. Выздоровели в общей сложности 95 529 граждан. В пятницу из больниц были выписаны 279 человек, в четверг — 298, в среду — 269. Сейчас на лечении находятся 3643 пациента. Кампания по вакцинации населения от коронавируса стартовала в Узбекистане с 1 апреля. В настоящее время жители страны получают прививки вакциной AstraZeneca, рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutica и российским \"Спутником V\". Вакцинировались уже более 1,3 миллиона человек. Министр здравоохранения РФ Михаил Мурашко в пятницу заявил, что Узбекистан и Россия договорились локализовать производство \"Спутника V\" в республике. Место, где будет налажен выпуск препарата, уже определено. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1d/18973787_0:302:3104:2048_1920x0_80_0_0_e5a947121e26374b514d0dc1efaab98e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/vstrecha-glav-pravitelstv-sng-v-minske-kakie-dokumenty-byli-prinyaty-18972679.html",
        "title": "Встреча глав правительств СНГ в Минске: какие документы были приняты",
        "date": "2021-05-29 08:50:20",
        "text": "Заседание Совета глав правительств СНГ состоялось в столице Беларуси в пятницу. На него прибыли делегации всех стран Содружества, за исключением Украины.\nТАШКЕНТ, 29 мая — Sputnik. Участники Совета глав правительств СНГ по итогам заседания в Минске приняли несколько документов, в частности, было подписано решение о среднесрочном плане совместных действий стран-участниц Содружества по противодействию распространению инфекционных болезней и соглашение о сотрудничестве в области санитарной охраны территорий. Также было подписано соглашение о сотрудничестве в сфере содействия занятости населения государств — участников СНГ. Среди принятых документов — соглашение о сотрудничестве по предупреждению и пресечению использования ложных товарных знаков и географических указаний, комплекс совместных мер по профилактике и борьбе с ящуром на период до 2025 года, протокол о внесении изменений в Соглашение о взаимодействии участников Содружества в области геодезии, картографии, кадастра и дистанционного зондирования Земли. Также была принята Концепция сотрудничества органов государственной (исполнительной) власти, осуществляющих управление государственными материальными резервами в государствах — участниках СНГ, на период до 2030 года и План основных мероприятий по ее реализации. Кроме этого, участники заседания утвердили решение Совета глав правительств СНГ о базовой организации государств — участников Содружества Независимых Государств в области оперативно-стратегической подготовки офицеров вооруженных сил и другие документы. Заседание Совета глав правительств СНГ состоялось в Минске в пятницу. В нем приняли участие делегации всех стран Содружества, за исключением Украины. На мероприятие прилетел и премьер-министр Узбекистана Абдулла Арипов. © Исполнительный комитет СНГПремьер-министр Узбекистана Абдулла Арипов на заседании Совета глав правительств СНГ в узком составе в Минске2/3© Исполнительный комитет СНГПремьер-министр Узбекистана Абдулла Арипов на заседании Совета глав правительств СНГ в узком составе в Минске© Sputnik / Перейти в фотобанкЗаседание Совета глав правительств СНГ в узком составе в Минске3/3© Sputnik / Перейти в фотобанкЗаседание Совета глав правительств СНГ в узком составе в Минске© Sputnik / Дмитрий АстаховЦеремония возложения венков главами делегаций государств-участников заседания Совета глав правительств СНГ к Монументу Победы в Минске1/3© Sputnik / Дмитрий АстаховЦеремония возложения венков главами делегаций государств-участников заседания Совета глав правительств СНГ к Монументу Победы в Минске© Исполнительный комитет СНГПремьер-министр Узбекистана Абдулла Арипов на заседании Совета глав правительств СНГ в узком составе в Минске2/3© Исполнительный комитет СНГПремьер-министр Узбекистана Абдулла Арипов на заседании Совета глав правительств СНГ в узком составе в Минске© Sputnik / Перейти в фотобанкЗаседание Совета глав правительств СНГ в узком составе в Минске3/3© Sputnik / Перейти в фотобанкЗаседание Совета глав правительств СНГ в узком составе в Минске© Sputnik / Дмитрий АстаховЦеремония возложения венков главами делегаций государств-участников заседания Совета глав правительств СНГ к Монументу Победы в Минске1/3© Sputnik / Дмитрий АстаховЦеремония возложения венков главами делегаций государств-участников заседания Совета глав правительств СНГ к Монументу Победы в Минске© Исполнительный комитет СНГПремьер-министр Узбекистана Абдулла Арипов на заседании Совета глав правительств СНГ в узком составе в Минске2/3© Исполнительный комитет СНГПремьер-министр Узбекистана Абдулла Арипов на заседании Совета глав правительств СНГ в узком составе в Минске© Sputnik / Перейти в фотобанкЗаседание Совета глав правительств СНГ в узком составе в Минске3/3© Sputnik / Перейти в фотобанкЗаседание Совета глав правительств СНГ в узком составе в Минске1/3© Sputnik / Дмитрий АстаховЦеремония возложения венков главами делегаций государств-участников заседания Совета глав правительств СНГ к Монументу Победы в Минске2/3© Исполнительный комитет СНГПремьер-министр Узбекистана Абдулла Арипов на заседании Совета глав правительств СНГ в узком составе в Минске3/3© Sputnik / Перейти в фотобанкЗаседание Совета глав правительств СНГ в узком составе в Минске Перед заседанием с главами делегаций встретился президент Беларуси Александр Лукашенко. В следующий раз главы правительств СНГ соберутся в Бишкеке 12 ноября. ",
        "tags": [
            "В мире",
            "СНГ",
            "Минск",
            "Беларусь",
            "Абдулла Арипов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1d/18973056_0:0:3433:1932_1920x0_80_0_0_12b3d66b9eb2167b38c2ebc473866086.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/rossiyskie-mediki-pomogut-kollegam-iz-uzbekistana-v-operatsiyax-po-transplantatsii-18972358.html",
        "title": "Российские медики помогут коллегам из Узбекистана в операциях по трансплантации",
        "date": "2021-05-29 08:08:03",
        "text": "На днях в республике с участием медиков РФ была проведена операция по родственной трансплантации печени, рассказал глава Минздрава России.\nТАШКЕНТ, 29 мая — Sputnik. Медики России и Узбекистана договорились о сотрудничестве в сфере трансплантологии, лечении онкологических заболеваний и развитии системы скорой помощи, заявил министр здравоохранения РФ Михаил Мурашко. Глава Минздрава России в пятницу находится с визитом в Узбекистане, где встретился с президентом республики Шавкатом Мирзиёевым. \"Подписано двухстороннее соглашение между учреждениями министерств здравоохранения Российской Федерации и Узбекистана, в том числе по проведению родственной трансплантации\", — сказал Мурашко РИА Новости по итогам встречи. Министр отметил, что на днях в Узбекистане с участием российских медиков была проведена операция по родственной трансплантации печени. По его словам, российские специалисты также оказывают активную поддержку развитию системы скорой помощи в республике. \"Мы договорились, в том числе, по лечению онкологических пациентов\", — сказал Мурашко.  Он уточнил, что при поддержке президента Узбекистана в республике будет реализован проект, аналогичный проекту в центре имени Дмитрия Рогачева. В середине мая Шавкат Мирзиёев поручил создать в Ташкенте отдельный центр детской онкогематологии с использованием опыта российского медицинского исследовательского центра имени Д. Рогачева. Минздрав Узбекистана ранее сообщил, что подписал с Российским национальным исследовательским медицинским университетом имени Н. И. Пирогова (РНИМУ) соглашение о сотрудничестве. Документ предусматривает открытие филиала вуза в Ташкенте. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "трансплантация органов",
            "Министерство здравоохранения России",
            "Михаил Мурашко"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1d/18972493_0:189:3073:1917_1920x0_80_0_0_7f57b4f4eaa3bc9f2183e9a4014bc23a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210529/pravitelstvennaya-delegatsiya-uzbekistana-obexala-vsyu-rossiyu--chem-pomogayut-migrantam-18969780.html",
        "title": "Правительственная делегация Узбекистана объехала всю Россию — чем помогают мигрантам?",
        "date": "2021-05-29 06:54:00",
        "text": "За две недели гости из Узбекистана посетили все федеральные округа России, чтобы встретиться с соотечественниками, выслушать их вопросы и пожелания и рассказать о принимаемых по защите их интересов мерах.\nПредставители профильных министерств и ведомств республики во главе с советником премьер-министра Узбекистана Мехриддином Хайриддиновым побывали во Владивостоке, Благовещенске, Новосибирске, Екатеринбурге, Казани, Самаре и Самарской области, Ростовской, Мурманской и Ленинградской областях. Вместе с сотрудниками Генеральных консульств в различных городах РФ они провели встречи с соотечественниками и представителями местных органов власти во всех федеральных округах России. Об итогах поездки в интервью Sputnik Узбекистан рассказал первый заместитель министра занятости и трудовых отношений Эркин Мухитдинов. © Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с российскими коллегами в Торгово-промышленной палате Новосибирска. 2/3© Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с российскими коллегами в Торгово-промышленной палате Новосибирска. © Посольство Узбекистана в РФВизит правительственной делегации Узбекистана в Екатеринбург. 3/3© Посольство Узбекистана в РФВизит правительственной делегации Узбекистана в Екатеринбург. © Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с соотечественниками во Владивостоке (М.Хайриддинов — советник премьер-министра, Э.Мухитдинов — первый замминистра труда и Р. Исмаилов — Генконсул во Владивостоке.1/3© Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с соотечественниками во Владивостоке (М.Хайриддинов — советник премьер-министра, Э.Мухитдинов — первый замминистра труда и Р. Исмаилов — Генконсул во Владивостоке.© Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с российскими коллегами в Торгово-промышленной палате Новосибирска. 2/3© Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с российскими коллегами в Торгово-промышленной палате Новосибирска. © Посольство Узбекистана в РФВизит правительственной делегации Узбекистана в Екатеринбург. 3/3© Посольство Узбекистана в РФВизит правительственной делегации Узбекистана в Екатеринбург. © Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с соотечественниками во Владивостоке (М.Хайриддинов — советник премьер-министра, Э.Мухитдинов — первый замминистра труда и Р. Исмаилов — Генконсул во Владивостоке.1/3© Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с соотечественниками во Владивостоке (М.Хайриддинов — советник премьер-министра, Э.Мухитдинов — первый замминистра труда и Р. Исмаилов — Генконсул во Владивостоке.© Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с российскими коллегами в Торгово-промышленной палате Новосибирска. 2/3© Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с российскими коллегами в Торгово-промышленной палате Новосибирска. © Посольство Узбекистана в РФВизит правительственной делегации Узбекистана в Екатеринбург. 3/3© Посольство Узбекистана в РФВизит правительственной делегации Узбекистана в Екатеринбург. 1/3© Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с соотечественниками во Владивостоке (М.Хайриддинов — советник премьер-министра, Э.Мухитдинов — первый замминистра труда и Р. Исмаилов — Генконсул во Владивостоке.2/3© Посольство Узбекистана в РФВстреча представителей правительственной делегации Узбекистана с российскими коллегами в Торгово-промышленной палате Новосибирска. 3/3© Посольство Узбекистана в РФВизит правительственной делегации Узбекистана в Екатеринбург.  \"У нас в этом году два очень важных события – 30-летие независимости Узбекистана, а также выборы президента страны. Мы готовим мероприятия и очень признательны региональным властям в РФ, которые идут нам навстречу в этом вопросе. Что касается голосования, то у нас уже был положительный опыт в 2019 году на парламентских выборах. Этой осенью мы также планируем использовать механизмы досрочного и выездного голосования, а также онлайн-регистрацию избирателей. Российская сторона нам готова содействовать в этом\", — подчеркнул замминистра. Отдельное внимание на встречах с соотечественниками уделялось процессу легализации трудовых мигрантов в России. Эркин Мухитдинов поблагодарил руководство РФ, в первую очередь президента Владимира Путина, за принятый указ, который дает отсрочку для легализации в России. Напомним, до 30 июня 2021 года иностранные граждане, находящиеся в России нелегально, должны зарегистрироваться, получить или продлить патент для продолжения трудовой деятельность в стране. \"Мы активно работаем с нашими гражданами, создаем им условия, чтобы они легализовались, если еще не успели этого сделать по разным причинам. Насколько нам известно, уже порядка 50 тысяч человек оформили необходимые документы, причем эта цифра постоянно растет, и скоро мы получим более актуальные данные\", — добавил представитель Минтруда. Говоря о миграционных процессах, Мухитдинов отметил, что в республике принимается комплекс мер по подготовке граждан для трудовой деятельности в России. Работают центры по повышению квалификации, по обучению русскому языку, помимо этого, открылся филиал Московского миграционного центра в Ташкенте. Налажены контакты с российскими работодателями, которые также заинтересованы в привлечении квалифицированных специалистов из республики.  Sputnik Узбекистан в Telegram — читай, смотри, обсуждай! >> Работа ведется не только в самом Узбекистане, но и на территории России. Ключевую роль во взаимодействии с соотечественниками за рубежом играют Генеральные консульства республики. Кроме того, в регионах РФ открываются новые представительства Агентства по внешней трудовой миграции. Сейчас такие центры действуют в Москве, Санкт-Петербурге, Екатеринбурге, Новосибирске, Самаре и Уфе. Прорабатывается вопрос об открытии дополнительных представительств. Сотрудники филиалов АВТМ помогают гражданам в трудоустройстве, налаживают контакты с российскими компаниями для организованного набора, а также оказывают юридическую помощь в сложных ситуациях.  Актуальный вопрос – вакцинация трудовых мигрантов. Сейчас эта процедура прорабатывается совместно с российскими властями.  \"В Узбекистане сейчас проводится всеобщая вакцинация населения. Но в любом случае, все въезжающие в РФ граждане обязательно должны проходить ПЦР-тестирование, даже если они привились на родине. Обе процедуры для приезжающего на работу мигранта - это накладно, поэтому сейчас мы пытаемся решить этот вопрос, в том числе, с применением российской вакцины \"Спутник V\". Именно вакцинация наиболее эффективный инструмент защиты от коронавируса, так что мы активно движемся в данном направлении\", — подчеркнул Мухитдинов. Замминистра добавил, что во время встреч с согражданами возникает много организационных вопросов, связанных с логистикой, с трудоустройством, с защитой прав и разрешением спорных ситуаций. Все эти моменты разбираются, оказывается помощь, проводятся консультации. Помимо этого, в самой республике готовится соответствующая нормативная база для более эффективной политики по защите прав и интересов граждан за рубежом. Касаясь темы дорогих билетов, Мухитдинов заметил, что на цены серьезное давление оказывает сложная коронавирусная обстановка и издержки. связанные с локдауном. Однако цены постепенно будут снижаться, над этой проблемой также работают представители ответственных министерств и ведомств. Полную версию интервью смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "Дмитрий Матвеев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1c/18968456_0:0:2730:2047_1920x0_80_0_0_51e84f0f0051e68ae6d41e8ea6a031a0.jpg"
        ]
    }
]