[
    {
        "url": "https://uz.sputniknews.ru/20210613/v-uzbekistane-kolichestvo-semeynyx-detsadov-uvelichat-do-20-tysyach-19229079.html",
        "title": "В Узбекистане количество семейных детсадов увеличат до 20 тысяч",
        "date": "2021-06-13 20:13:58",
        "text": "ДОО, создаваемым за пределами административных центров районов, выделят субсидии в размере до 30 млн сумов на приобретение мебели, инвентаря и оборудования.\nТАШКЕНТ, 13 июн — Sputnik. Президент Узбекистана подписал указ \"О дополнительных мерах по расширению сети дошкольных образовательных организаций (ДОО) в районах с низким уровнем охвата\".  Документом предусмотрено в 53-х районах с низким уровнем охвата детей дошкольным образованием в ближайшие два года организовать две тысячи семейных негосударственных ДОО для 50 тысяч воспитанников и 100 детсадов на основе государственно-частного партнерства (ГЧП) на  11,2 тысяч мест. В соответствии с указом, также планируется построить 50 государственных ДОУ на 7,5 тысяч мест. Таким образом, в республике количество детсадов увеличат до 20 тысяч и создадут свыше 7,5 тысяч новых рабочих мест. Кроме того, утверждена \"Дорожная карта\" по расширению дошкольных образовательных услуг в регионах.  Что изменится с 1 июля в соответствии с новым порядком семейным ДОО разрешат воспитывать до 50 детей в зависимости от действующей мощности и нанимать до четырех воспитателей и помощников исходя из численности детей;воспитателям и помощникам, нанятым на работу семейными детсадами (в Ташкенте, Нукусе и областных центрах - до двух единиц, в других регионах - до четырех единиц), за счет средств Госбюджета начнут выплачивать зарплату в размерах, эквивалентных оплате труда государственных ДОО;семейные детсады будут бесплатно обеспечены учебными материалами через территориальные управления дошкольного образования;семейным ДОО выделят кредиты АК \"Халк банка\"  до 1 января 2022 года. Денежные ссуды будут выдаваться на приобретение мебели, инвентаря и оборудования в размере до 30 млн сумов сроком на три года, включая льготный период шесть месяцев по ставке 5%;новые семейные ДОО, создаваемые за пределами административных центров районов, обеспечат субсидиями до 30 млн сумов для покупки аналогичной продукции. Помимо этого, 100 детсадам, создаваемым на основе ГЧП, выделят кредиты сроком на семь лет (включая льготный период два года по ставке 5%). Им также будет выплачиваться ежемесячная компенсация в размере 50 % от стоимости потребленной электроэнергии и природного газа. К тому же до 1 января 2022 года продлевается льготный период по ранее выданным кредитам на создание в 2018-2019 годах негосударственных ДОО на основе ГЧП. При этом платежи по основному долгу, подлежащие погашению до 1 января 2022-го, распределят в равном размере на оставшуюся часть кредитного периода. За последние четыре года количество детских садов выросло с 5,2 до 18,3 тысяч, охват детей дошкольным образованием увеличился вдвое и достиг 60 %. Президент Шавкат Мирзиёев 24 мая этого года поставил задачу бесплатно обеспечить семейные детские сады учебными пособиями и методическими материалами. Для этой цели из госбюджета было выделено 30 млрд сумов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Указ",
            "Министерство дошкольного образования",
            "детские сады"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/03/18126430_0:67:1280:787_1920x0_80_0_0_fac3f95d3a7fb0ba4c83a8ba244de0c9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/ukraina-reshila-unichtojit-gazprom-20-milliardnymi-pretenziyami-19228733.html",
        "title": "Украина решила уничтожить \"Газпром\" 20-миллиардными претензиями",
        "date": "2021-06-13 17:13:27",
        "text": "В текущем году \"Газпром\" отправляет транзитом несколько больше установленного минимума. При соблюдении нынешнего графика поставок до конца года объем транзита должен составить 43 миллиарда кубометров. Но, скорее всего, он будет 46-47 миллиардов.\nНа этой неделе премьер-министр Украины Денис Шмыгаль заявил о готовности подать иск против \"Газпрома\" за отказ от транзита газа. \"В случае невыполнения контракта мы снова пойдем в арбитраж и снова будем \"перемогать\", — заявил Шмыгаль. Одновременно источники в \"Нафтогазе\" поведали, что сумма иска составит 7,2 миллиарда долларов. Кроме того, компания может вернуться к отозванным ранее претензиям к \"Газпрому\" на сумму 12,2 миллиарда долларов. Как говорится, никогда такого не было — и вот опять! С чего вдруг не последние люди на Украине возбудились по поводу возможных споров о транзитном газовом контракте, который \"Газпром\" скрупулезно выполняет, остается только догадываться. Возможно, это попытка скормить согражданам хоть какую-то \"перемогу\" на фоне \"зрад\" с ростом энергетических тарифов, с проигранной войной против достройки \"Северного потока — 2\" и т. д. Но совсем уж отмахиваться от возможных перспектив новых споров не стоит. В прошлый раз позиция \"Нафтогаза\" в споре с \"Газпромом\", казалось, была однозначно проигрышной. Но в итоге выиграл даже не сам \"Нафтогаз\". Выиграл коллективный Запад, \"беспристрастное\" правосудие которого отдало победу \"Нафтогазу\", в конечном итоге заставив Россию поучаствовать в содержании Украины. Полностью исключать попытку Запада вторично провернуть такой фокус — с помощью арбитража или другим способом — думается, не стоит. На сегодняшний день \"Газпром\" транспортирует газ через украинскую газотранспортную систему (ГТС) в Европу в соответствии с транзитным контрактом от декабря 2019 года, который действует до конца 2024-го. Контракт этот был заключен по принципу \"качай или плати\": \"Газпром\" обязался прокачать минимум 60 миллиардов кубометров газа в 2020 году и минимум по 40 миллиардов кубометров в последующие четыре года. В случае меньших объемов прокачки минимальный контрактный объем он все равно обязан оплатить. Контракт этот по своей сути является кабальным для \"Газпрома\". Принцип \"качай или плати\" в основном применяется в странах с англосаксонским правом. В Европе же он практически не используется. Тот же \"Газпром\" качает газ по магистрали Ямал — Европа через Польшу без какого-либо долгосрочного контракта, просто путем бронирования необходимых объемов. Польская сторона за полученные деньги обеспечивает работоспособность трубопровода и собственно прокачку газа. Украина же получила привилегированный контракт. И стоит напомнить: в довесок — почти три миллиарда долларов штрафа, который был высосан из пальца Стокгольмским арбитражем. Ведь в предыдущем контракте \"Газпрома\" и \"Нафтогаза\" (одновременно и о закупке, и о транзите) был прямо указан принцип \"бери или плати\" и ответственность \"Нафтогаза\" за неполный отбор минимального объема. Тогда как принцип \"качай или плати\" не устанавливался — и, разумеется, не было ответственности за непрокачку каких-то объемов. Однако арбитражу хватило и упоминания в контракте примерных объемов, которые \"Газпром\" собирался транспортировать. В прошлом году \"Газпром\" по новому контракту прокачал через Украину менее 56 миллиардов кубометров, но оплатил все 60 миллиардов. И оплатил даже не по минимальной цене, которая предусмотрена именно для минимальных объемов прокачки. Особое иезуитство транзитного договора заключается в том, что минимальный объем прокачки в нем распределен еще и по дням. Вышло так, что в первом полугодии \"Газпром\" не выбирал минимальный объем, но платил за него. А во втором зачастую поставлял газа больше минимума и платил дополнительно еще и за превышение минимума поставок, причем по более высокой цене. В текущем году \"Газпром\" отправляет транзитом несколько больше установленного минимума. При соблюдении нынешнего графика поставок до конца года объем транзита должен составить 43 миллиарда кубометров. Но, скорее всего, он будет 46-47 миллиардов. Однако хорошего много не бывает, поэтому на Украине уже сегодня звучат требования продлить кабальный контракт еще лет на десять. Параллельно делегация во главе с председателем правления \"Нафтогаза\" Юрием Витренко сейчас находится в США, пытаясь через конгресс добиться восстановления санкций против оператора СП-2 и других санкций, которые заблокируют работу трубопровода после его достройки. В Киеве же в этот самый момент вдруг заявляют о возможном суде с \"Газпромом\" по поводу невыполнения контракта. При этом понятно, что невыполнением контракта будет только одновременный отказ и качать газ через Украину, и платить за минимальный объем прокачки. О возможности чего в \"Газпроме\" никто никогда даже не заикался. Кроме того, заявляется интересная сумма претензий — 7,2 миллиарда долларов. На самом деле это сумма всех транзитных платежей \"Газпрома\" за пять лет при транспортировке минимально оговоренных объемов газа. Полтора года из этих пяти лет прошло, и по ним уже произошли расчеты. За оставшиеся 3,5 года \"Газпром\" по минимуму обязан заплатить всего 4,5 миллиарда. Но и это ведь не все. В \"Нафтогазе\" пытаются вытащить из рукава еще и иск на 12,2 миллиарда долларов, который был отозван в рамках подписания пятилетнего транзитного контракта в 2019 году и получения Украиной трех миллиардов долларов по решению Стокгольмского арбитража. Напомним, о чем речь. Даже украинские эксперты еще в 2019 году признавали, что этот иск был блефом, направленным на принуждение \"Газпрома\" к заключению транзитного контракта. Логика этого иска была такова: если Россия не будет прокачивать через украинскую ГТС достаточный объем газа, то у Украины будут убытки и простой ГТС. При этом понадобятся деньги на технический вывод ее из эксплуатации. За все это должен заплатить \"Газпром\". Причем в каких-то совершенно невероятных объемах. Блеф это был или не блеф, но, столкнувшись с \"беспристрастностью\" шведских арбитров, в \"Газпроме\" наверняка отнеслись к этой идее украинских коллег серьезно. Другое дело — как можно вторично поднимать вопрос, который был уже урегулирован сторонами! Самое время вспомнить, как граждане Украины в едином порыве в течение нескольких лет болели за \"перемогу\" \"Нафтогаза\" над \"Газпромом\" в Стокгольме. Дело ведь было не только в желании утереть нос \"клятым москалям\". Тогдашний глава \"Нафтогаза\" Андрей Коболев, в связке с которым трудился нынешний глава Юрий Витренко, прямо обещал украинцам: в случае победы над \"Газпромом\" в Стокгольме цены на газ для населения будут снижены. То есть обещал персональную материальную выгоду каждому. По факту персональная материальная выгода (и немалая — в размере десятков миллионов долларов) и правда была получена — однако не каждым, а только Коболевым, Витренко и членами правления \"Нафтогаза\" в виде денежных премий. Ну и заодно правительством, которому на освоение с неба упал трехмиллиардный долларовый ресурс (\"Нафтогаз\" почти весь полученный штраф перечислил в бюджет). Нет сомнений, что Шмыгаль, Витренко и прочие товарищи собираются таким же образом \"нахлобучить\" сограждан и в этот раз. Но при этом цели по части принуждения России к дальнейшему участию в содержании государства Украина и у этих товарищей, и у ряда \"западных партнеров\", безусловно, вполне серьезные. Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Нафтогаз",
            "Северный поток - 2"
        ],
        "author": [
            "Валерий Михайлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/11/15619045_0:124:3201:1925_1920x0_80_0_0_c32e223ea6e4fc27eaf0121d0c0aff2c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/v-moskovskoy-oblasti-razygrayut-trexkomnatnuyu-kvartiru-dlya-vaktsinirovannyx-grajdan-19228562.html",
        "title": "В Московской области разыграют трехкомнатную квартиру для вакцинированных граждан",
        "date": "2021-06-13 16:58:26",
        "text": "Победитель будет определен методом жеребьевки 27 июня в 19.00 в прямом эфире на телеканале \"360\". Счастливчик получит СМС-уведомления на номер телефона и электронную почту.\nТАШКЕНТ, 13 июн — Sputnik. В Подмосковье пройдет акция для граждан, вакцинированных от новой коронавирусной инфекции. За укол первым компонентом препарата разыграют квартиру, передает РИА Новости со ссылкой на пресс-службу правительства Московской области. \"В Подмосковье стартует акция для тех, кто сделает прививку от новой коронавирусной инфекции. Это позволит сохранить свое здоровье и одновременно стать претендентом на ключи от квартиры в Московской области\", - информируется в сообщении. Бесплатный укол первым компонентом вакцины должен быть сделан в период с 15 по 25 июня 2021 года в пунктах вакцинации минздрава Московской области. При этом препарат можно выбрать любой - \"Спутник V\", \"ЭпиВакКорона\", \"КовиВак\", отмечают в областной организации. В качестве главного приза значится трехкомнатная квартира площадью 74,9 квадратных метров в Серпухове в ЖК \"Новая пролетарка\". Принять участие может любой гражданин России, достигший 18 лет, вне зависимости от места регистрации. Для этого необходимо с 15 до 25 июня на региональном портале \"Госуслуг\"  кликнуть на баннер акции, затем подтвердить свое согласие с правилами участия в ней. Отмечается, что победитель будет определен методом жеребьевки 27 июня в 19.00 в прямом эфире на телеканале \"360\". Счастливый обладатель новой квартиры получит СМС-уведомления на номер телефона и электронную почту, указанные при регистрации, пояснили в госструктре. ",
        "tags": [
            "Россия",
            "Московская область",
            "вакцинация",
            "вакцина \"Спутник V\"",
            "вакцина \"ЭпиВакКорона\"",
            "вакцина \"КовиВак\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1e/18983098_0:128:3184:1919_1920x0_80_0_0_03deb9c4313ebe380d6a6ed3f9cb8def.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/zasedanie-komissii-rossii-i-uzbekistana-na-urovne-premerov-proydet-22-iyunya--malginov-19228337.html",
        "title": "Заседание комиссии России и Узбекистана на уровне премьеров пройдет 22 июня — Мальгинов",
        "date": "2021-06-13 16:25:37",
        "text": "Одной из главных тем мероприятия станет всесторонняя подготовка к предстоящим российско-узбекистанским переговорам на высшем уровне.\nТАШКЕНТ, 13 июн — Sputnik. В Москве 22 июня состоится второе заседание совместной комиссии на уровне премьер-министров Узбекистана и России. Об этом заявил посол РФ в республике Олег Мальгинов. \"Совсем скоро в Москве, 22 июня, состоится второе заседание совместной комиссии по двустороннему сотрудничеству на уровне глав правительств\", - сказал Мальгинов во время приема в посольстве по случаю празднования Дня России. Дипломат также отметил, что одной из главных тем заседания станет всесторонняя подготовка к предстоящим российско-узбекистанским переговорам на высшем уровне. Официальный визит главы государства Шавката Мирзиёева в РФ был запланирован на 2020 год. Однако из-за пандемии коронавируса сроки пришлось изменить. Позже пресс-секретарь президента Шерзод Асадов сообщил журналистам, что госвизит узбекистанского лидера в Россию состоится в 2021 году. Напомним: первое заседание совместной комиссии на уровне глав правительств двух стран прошло в Ургенче в мае 2019-го. Второе заседание должно было состояться в прошлом году, но из-за пандемии COVID сроки его проведения несколько раз переносились. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Москва",
            "заседание",
            "Мирзиёев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16141552_0:0:3079:1733_1920x0_80_0_0_d0aed09ea5dfd1b3dcc1a5635840e225.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/v-buxare-sostoyalsya-otkrytyy-dialog-pervogo-zamministra-turizma-i-sporta-s-molodejyu-19228175.html",
        "title": "В Бухаре состоялся открытый диалог первого замминистра туризма и спорта с молодежью",
        "date": "2021-06-13 15:48:10",
        "text": "В рамках мероприятия Улугбек Агзамов призвал молодую аудиторию активно высказывать свои предложения и обсуждать текущие проблемы. Наиболее активным участникам вручили памятные подарки.\nТАШКЕНТ, 13 июн — Sputnik. В медицинском колледже села Афшона Пешкунского района Бухарской области состоялся открытый диалог первого заместителя министра туризма и спорта Улугбека Агзамова с молодежью. Об этом сообщает пресс-служба областного управления туризма и спорта. Встречи руководителей министерств и ведомств с молодыми людьми создаются для укрепления позитивного отношения к государственной молодежной политике, отмечают в ведомстве. В рамках мероприятия Агзамов призвал молодую аудиторию активно высказывать свои предложения и обсуждать текущие проблемы. Отмечается, что наиболее активным участникам диалога местная администрация вручила памятные подарки. В завершение встречи первый замминистра также посетил районную государственную специализированную школу-интернат по олимпийским и национальным видам спорта. ",
        "tags": [
            "Общество",
            "Бухара",
            "молодежь",
            "прямой диалог"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0d/19228090_0:67:1280:787_1920x0_80_0_0_800a135d3a8f584f6b42e033ef22bd10.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0d/19228096_0:0:3072:2048_1920x0_80_0_0_401c6ac8867d8115798584f5c491c6aa.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0d/19228093_0:0:3072:2048_1920x0_80_0_0_94ffb3eca4557f42d66192fa37435735.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/19226962.html",
        "title": "Озодбек Назарбеков \"взорвал\" соцсети песней о дружбе народов — вирусное видео",
        "date": "2021-06-13 14:24:09",
        "text": "Новая музыкальная композиция популярного узбекского исполнителя очень понравилась президенту Узбекистана Шавкату Мирзиёеву и лидеру Таджикистана Эмомали Рахмону.\nНародный артист Узбекистана и министр культуры республики Озодбек Назарбеков выступил на торжественном концерте \"Вечер дружбы\". Новая музыкальная композиция популярного узбекского исполнителя очень понравилась президенту Узбекистана Шавкату Мирзиёеву и лидеру Таджикистана Эмомали Рахмону, которые присутствовали на мероприятии. В песне главы Минкультуры прозвучали слова о дружбе между народами Таджикистана и Узбекистана. Зрители не усидели на местах и стали танцевать в такт зажигательным ритмам.  Напомним, масштабный концерт \"Вечер дружбы\" прошел в душанбинском комплексе \"Кохи Борбад\" 10 июня. Смотрите одно из самых вирусных видео в  региональном сегменте.  ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/vypusknikov-litseya-pri-tgyuu-nachnut-zachislyat-v-universitet-po-rezultatam-sobesedovaniya-19226800.html",
        "title": "Выпускников лицея при ТГЮУ начнут зачислять в университет по результатам собеседования",
        "date": "2021-06-13 13:30:27",
        "text": "Прием абитуриентов в юридический вуз намечено осуществлять на основании  рейтинговых баллов, набранных в ходе индивидуального интервью. \nТАШКЕНТ, 13 июн — Sputnik. Прием выпускников Академического лицея при ТГЮУ на обучение в бакалавриат профильного университета будет осуществляться и посредством проведения индивидуального собеседования. Об этом сообщает пресс-служба Минюста. В соответствии с положением, ежегодно комиссию для сопровождения собеседования необходимо сформировывать не позднее 1 июля, при этом само интервью планируется проводить в период с 10 по 20 июля. Зачисление в вуз намечено осуществлять на основании набранных в ходе собеседования баллов, начисленных абитуриенту по рейтинговой системе (в диапазоне от 0 до 100). Отмечается, что результаты будут опубликованы на официальном сайте ТГЮУ на следующий рабочий день после проведения испытания. Для приема абитуриентов по направлениям бакалавриата ТГЮУ повторное прохождение индивидуального собеседования не допускается. По информации Минюста, рекомендация академического лицея будет действительна в течение двух лет. ",
        "tags": [
            "Общество",
            "интервью",
            "вузы",
            "Ташкентский юридический колледж",
            "Ташкентский государственный юридический университет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1175/37/11753747_0:235:3223:2048_1920x0_80_0_0_ee23cbe1d323190b4019394085f38c09.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/xadja-ne-budet-saudovskaya-araviya-ne-smojet-prinyat-palomnikov-iz-za-rubeja-v-2021-godu-19226472.html",
        "title": "Хаджа не будет: Саудовская Аравия не сможет принять паломников из-за рубежа в 2021 году",
        "date": "2021-06-13 12:01:59",
        "text": "Святые места разрешат посетить местным жителям в возрасте от 18 до 65 лет без хронических заболеваний, которые ранее получили прививку от COVID.\nТАШКЕНТ, 13 июн — Sputnik. Хадж в этом году организуют только для граждан Саудовской Аравии, а также иностранцев, проживающих на территории страны. Об этом сообщает Управление мусульман Узбекистана.  Такое решение правительство Королевства приняло для предотвращения распространения новой коронавирусной инфекции среди населения.  Согласно официальной информации, в 2021-м Саудовская Аравия будет закрыта для въезда паломников из-за рубежа. По оценкам местных властей, совершить хадж в Мекку смогут максимум 60 тысяч человек. В частности, святые места разрешат посетить мусульманам в возрасте от 18 до 65 лет без хронических заболеваний, которые ранее получили прививку от COVID. Известно, что паломничество пройдет в период с 17 по 22 июля.  Летом 2020-го из-за пандемии коронавируса иностранные граждане также не смогли приехать в Мекку. Однако осенью того же года власти Саудовской Аравии дали разрешение на совершение малого хаджа для иностранцев c 1 ноября. Соответствующий документ был одобрен по согласованию с органами здравоохранения страны. ",
        "tags": [
            "В мире",
            "Саудовская Аравия",
            "хадж",
            "паломничество",
            "Мекка"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/01/14680470_0:176:3017:1873_1920x0_80_0_0_628570195310600655022eff4c47b59a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/v-uzbekistane-startuet-ii-arxitekturnyy-smotr-konkurs-memor2021-19226061.html",
        "title": "В Узбекистане стартует Архитектурный смотр-конкурс Me'mor//2021",
        "date": "2021-06-13 10:48:03",
        "text": "Заявки для участия в состязании принимаются до 31 июля 2021 года. Призовой фонд составит 160 млн сумов.\nТАШКЕНТ, 12 июн — Sputnik. В Узбекистане объявлен II Архитектурный смотр-конкурс для архитекторов, дизайнеров интерьера, ландшафтных дизайнеров, студентов профильных вузов и журналистов Me'mor//2021. Об этом сообщает пресс-служба Хокимията Ташкента. \"Целью смотра-конкурса является выявление и поощрение лучших произведений в области архитектуры и градостроительства, созданных гражданами Республики Узбекистан за период 2019-2021 годов\", - информируется в релизе на сайте столичной администрации. . Одной из основных задачей конкурса является продвижение передовых энергоэффективных строительных технологий и материалов с минимальным негативным воздействием на окружающую среду. Известно, что призовой фонд составит 160 млн сумов. Главные номинации II Архитектурного смотра-конкурса Me'mor//2021 жилые и общественные здания и сооружения. Постройка или проект;частная архитектура. Постройка или проект;благоустройство городских территорий. Реализация или проект;лучшая работа студентов профильных вузов;лучший журналистский материал об архитектуре. По информации пресс-служба, в рамках мероприятия также состоятся презентации и мастер-классы с участием экспертов международного уровня в области архитектуры и дизайна. Заявки для участия в конкурсе принимаются до 31 июля 2021 года. ",
        "tags": [
            "Общество",
            "Конкурс",
            "архитектура",
            "Хокимият Ташкента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/391/44/3914419_0:162:3065:1886_1920x0_80_0_0_57a9acb8ac64b2e7643a01e236bf988a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/gretsiya-naladit-s-uzbekistanom-charternye-reysy-i-organizuet-v-strane-sorevnovaniya-po-ralli-19225737.html",
        "title": "Греция наладит с Узбекистаном чартерные рейсы и организует в стране соревнования по ралли",
        "date": "2021-06-13 10:08:29",
        "text": "К тому же для греческой диаспоры, проживающей в республике, намечено создать на безвозмездной основе языковые курсы при культурном центре. \nТАШКЕНТ, 13 июн — Sputnik. Узбекистанская делегация из представителей Министерства туризма и спорта с рабочим визитом посетила Афины  (Греция). Об этом сообщает пресс-служба Узбектуризма. В рамках мероприятия состоялась встреча с министром туризма Греции Харисом Теоксарисом и его заместителем Софией Захараки.  Стороны обсудили вопросы укрепления сотрудничества в сфере туризма и налаживания чартерных рейсов между двумя странами. Кроме того, совместно с Международным университетом туризма \"Шелковый путь\" в Самарканде планируется произвести взаимный обмен опытом, специалистами и литературой. К тому же для греческой диаспоры, проживающей в Узбекистане, намечено организовать на безвозмездной основе языковые курсы при культурном центре.  Помимо этого, принято решение наладить сотрудничество в изучении и применении греческого опыта по проведению различных спортивных мероприятий, в частности, соревнований по ралли. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "сотрудничество",
            "Греция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0d/19225710_0:0:2731:1537_1920x0_80_0_0_8c9492c85164d4229fc68bc53ca5b0ac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/indiya-zapustit-v-uzbekistane-onlayn-platformu-telemeditsiny-19225284.html",
        "title": "Индия запустит в Узбекистане онлайн-платформу телемедицины",
        "date": "2021-06-13 09:39:29",
        "text": "Проект позволит узбекистанцам получать необходимые консультации у местных специалистов, а также у зарубежных экспертов, при этом не выезжая за пределы республики.\nТАШКЕНТ, 13 июн — Sputnik. Власти Узбекистана провели онлайн-встречу с партнерами из Индии по вопросам трансфера и коммерциализации новых технологий в Узбекистане. Об этом сообщили в пресс-службе Мининноваций. В рамках переговоров представители индийских компаний Tajas Impex и Aura Illuminations презентовали онлайн-платформу телемедицины по готовому проекту и предложили плотное сотрудничество в данном направлении. В ходе беседы индийская сторона также выразила \"большую заинтересованность в поддержке стартапов в будущем, проведении вебинаров по новым технологиям, обмену опытом между экспертами и расширении контактов в области программного обеспечения\", - информировали в министерстве. Отмечается, что представленный проект позволит узбекистанцам получать необходимые консультации у местных специалистов, а также у зарубежных экспертов, при этом не выезжая за пределы республики. В настоящее время онлайн-платформа широко используется в Индии, а также в Испании, Мексике, Сингапуре и Непале. По итогам встречи достигнута договоренность о развитии трансфера новых технологий между Узбекистаном и Индией и организации встреч со специалистами и экспертами по представленному проекту. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Индия",
            "сотрудничество",
            "Министерство инновационного развития Узбекистана",
            "цифровая медицина"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0d/19225470_0:0:1280:721_1920x0_80_0_0_1cd09a617b3795ab6b62394c53e8fb7d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/germaniya-namerena-oshtrafovattelegram-na-55-millionov--19224960.html",
        "title": "Германия намерена оштрафоватьTelegram на €55 миллионов",
        "date": "2021-06-13 09:02:53",
        "text": "Мессенджер обязывают быть доступным для властей и активно передавать пользовательские данные следователям. \nТАШКЕНТ, 13 июн — Sputnik. Федеральное министерство юстиции ФРГ потребовало, чтобы Telegram \"подчинялся закону\", передает издание Spiegel. В частности, мессенджер обязывают быть доступным для властей. Кроме того, платформа должна незамедлительно удалять криминальный контент, а также активно передавать пользовательские данные следователям.  В настоящее время Федеральное управление юстиции ФРГ приступило к двум судебных разбирательстваv по делу о наложении штрафа на Telegram. Основной причиной для привлечения к ответственности стало то, что компания не назначила контактное лицо для общения с властями и не предложило предусмотренную законом процедуру подачи жалоб на преступный контент в Германии. Отмечается, что размер штрафов может достигнуть 55 миллионов евро. ",
        "tags": [
            "В мире",
            "Германия",
            "штраф",
            "мессенджер",
            "контент",
            "Telegram"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149603_0:423:2889:2048_1920x0_80_0_0_02a6af6dc158493c36d1d1f48f74b540.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210613/v-mirovom-reytinge-jenschiny-v-politike-uzbekistan-zanyal-45-e-mesto-19224556.html",
        "title": "В мировом рейтинге \"Женщины в политике\" Узбекистан занял 45-е место",
        "date": "2021-06-13 08:31:58",
        "text": "Согласно данным, республика опережает свыше 130 других стран-членов МПС, в том числе Германию, Австралию, Канаду, США и страны ЦА.\nТАШКЕНТ, 13 июн — Sputnik. Узбекистан занял 45-е место в мире по показателю представленности женщин в парламенте и правительстве. Об этом стало известно из инфографики \"Женщины в политике\" за 2021 год, опубликованной на сайте Межпарламентского союза (МПС). Согласно данным, республика опережает свыше 130 других стран-членов, в том числе Германию, Австралию, Канаду, США и страны ЦА. К тому же МПС высоко оценил работу Комиссии по вопросам обеспечения гендерного равенства, возглавляемую председателем Сената Танзилой Нарбаевой. Отметим, что Межпарламентский союз является крупной площадкой межпарламентского диалога 179 стран, созданной в 1889 году.  Организация насчитывает 13 ассоциированных членов из числа региональных парламентских объединений. Узбекистан вошел в членство МПС в 1992 году. Однако с 2007 года деятельность республики в рамках союза была временно приостановлена и возобновлена только в октябре 2017-го. Спустя два года первый заместитель спикера Законодательной палаты Олий Мажлиса Акмал Саидов был избран членом Исполнительного комитета МПС на 2020-2023 годы. Позже он занял пост зампредседателя исполкома, а также стал членом его Подкомитета по финансам. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "рейтинг",
            "внешняя политика",
            "Межпарламентский союз",
            "женщины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1326/28/13262864_0:0:1280:721_1920x0_80_0_0_56090979ae2d7ceddaaca4533630938c.jpg"
        ]
    }
]