[
    {
        "url": "https://uz.sputniknews.ru/20210404/studentam-iz-uzbekistana-razreshili-vernutsya-na-uchebu-v-rf-18145092.html",
        "title": "Студентам из Узбекистана разрешили вернуться на учебу в РФ",
        "date": "2021-04-04 18:36:17",
        "text": "Перед приездом в Россию иностранные студенты должны не менее чем за 10 дней уведомить по электронной почте университет о дате пересечения границы.\nТАШКЕНТ, 4 апр — Sputnik. В российском правительстве приняли решение открыть границу для студентов, обучающихся в вузах РФ, из ряда государств.   Иностранные студенты, аспиранты, ординаторы, слушатели подготовительных факультетов из Венесуэлы, Германии, Сирии, Таджикистана, Узбекистана, Шри-Ланки могут вернуться в Россию для продолжения обучения, говорится на сайте Министерства образования РФ. Ведомство сформировало Реестр государственных образовательных организаций, полностью готовых к приему иностранных студентов, еще не въехавших в Российскую Федерацию. Университеты, готовые к приему иностранных обучающихся, уже работают с порталом госуслуг для формирования списков студентов. Это позволит им воспользоваться сухопутными пунктами пропуска и облегчит их въезд в случае транзита через уже открытые страны. Перед приездом в Россию иностранные студенты должны не менее чем за 10 дней уведомить по электронной почте университет о дате пересечения границы. Не ранее чем за три календарных дня до прибытия в РФ студенту необходимо сделать тест на COVID-19 методом ПЦР и, если результат отрицательный, получить в своей стране соответствующий документ на русском или английском языке. В течение 72 часов после въезда на территорию России иностранные обучающиеся должны сдать повторный ПЦР-тест. До получения результатов теста им необходимо соблюдать режим самоизоляции по месту проживания. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "границы",
            "студенты",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/08/15961707_0:183:3072:1911_1920x0_80_0_0_9af33ba68dcaad8310210bdc49348a97.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/zolotoy-parad-egipetskie-mumii-pereexali-v-novyy-muzey-kaira---18144451.html",
        "title": "Золотой парад: египетские мумии переехали в новый музей Каира",
        "date": "2021-04-04 17:44:05",
        "text": "Министерство туризма и древностей Египта организовало церемонию, получившую название \"Золотой парад фараонов\". \n Двадцать две царские мумии, несколько десятилетий хранившиеся в Египетском национальном музее в центре столицы, были торжественно перевезены в новый Национальный музей египетской цивилизации в старинном районе Фустат. Церемония, получившая название \"Золотой парад фараонов\", была организована Министерством туризма и древностей. ",
        "tags": [
            "Видео",
            "Египет",
            "Мумия",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/boksery-iz-uzbekistana-pokazali-na-chto-sposobny-samye-yarkie-kadry-vechera-boksa-18144106.html",
        "title": "Боксеры из Узбекистана показали на что способны: самые яркие кадры вечера бокса",
        "date": "2021-04-04 17:27:02",
        "text": "В Ташкенте с триумфом завершился вечер бокса. Восемь узбекистанских спортсменов одержали восемь уверенных побед над своими соперниками. За событиями на ринге следил и корреспондент Sputnik Узбекистан.\n© Sputnik / Рамиз БахтияровИсроил Мадримов в 10-раундовом бою одержал тяжелую победу.1/10© Sputnik / Рамиз БахтияровИсроил Мадримов в 10-раундовом бою одержал тяжелую победу.© Sputnik / Рамиз БахтияровУзбекистанец Муроджон Ахмадалиев защитил пояс чемпиона мира по версии WBA.2/10© Sputnik / Рамиз БахтияровУзбекистанец Муроджон Ахмадалиев защитил пояс чемпиона мира по версии WBA.© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев и его чемпионские титулы - WBA и IBF.3/10© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев и его чемпионские титулы - WBA и IBF.© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев и его соперник из Японии  Ресуке Ивасы.4/10© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев и его соперник из Японии  Ресуке Ивасы.© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев выходит на арену перед главным поединком вечера.5/10© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев выходит на арену перед главным поединком вечера.© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев и его титулы, которые он успешно защитил.6/10© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев и его титулы, которые он успешно защитил.© Sputnik / Рамиз БахтияровПобедитель ОИ в Рио Хасанбой Дусматов отправил в нокаут Мухсина Кизота (Танзания).7/10© Sputnik / Рамиз БахтияровПобедитель ОИ в Рио Хасанбой Дусматов отправил в нокаут Мухсина Кизота (Танзания).© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев после триумфа на ринге.8/10© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев после триумфа на ринге.© Sputnik / Рамиз БахтияровБолельщица с флагом Узбекистана.9/10© Sputnik / Рамиз БахтияровБолельщица с флагом Узбекистана.© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев стал чемпионом мира.10/10© Sputnik / Рамиз БахтияровМуроджон Ахмадалиев стал чемпионом мира. Главным боем и кульминацией вечера стал поединок между объединенным чемпионом мира по версии ABW и IBF Муроджоном Ахмадалиевым и обязательным претендентом на титул японцем Ресуке Ивасы.  Ахмадалиев уверенно защитил свои титулы: уже в пятом раунде после серии успешных джебов он выключил из игры своего соперника. Рефери остановил бой зафиксировав технический нокаут. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "спорт",
            "Бокс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143857_0:0:3071:2048_600x0_80_0_1_3bd305e6edd3ed4381f12c7daa4b61bb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143854_0:0:2759:1839_600x0_80_0_1_6ff674b1612e56f61c4fbc9d928a685d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143845_0:0:3072:2047_600x0_80_0_1_2cbfc68a44407fdf1f02778acaf74715.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143841_0:0:2304:1536_600x0_80_0_1_e29ffba62d78b8d39aa4fc6fd6572240.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143844_0:0:3072:2048_600x0_80_0_1_7b0ca8efc582d39634317057d32107d5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143850_0:0:2143:1429_600x0_80_0_1_d459d0d1f25039aa0482e9c16fa1beee.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143839_0:0:3072:2048_600x0_80_0_1_353f238c9b8a7cc9174897727a2a736c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143829_0:0:2730:2047_600x0_80_0_1_a916590241709fd9b3d089c0b28d10f3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143831_0:0:3071:2047_600x0_80_0_1_c5179324dacfe40453f1d31b44e17ad9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143826_0:0:3640:2048_600x0_80_0_1_90f204aa85c8c1cd0d10d6c54e07c870.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/migrantam-budet-legche-lagalizovat-svoe-naxojdenie-v-rf--zakonoproekt-18143445.html",
        "title": "Мигрантам будет легче легализовать свое нахождение в РФ — законопроект",
        "date": "2021-04-04 16:07:24",
        "text": "В российском миграционном законодательстве вскоре появится новый документ, который облегчит легализацию мигрантов в РФ.\nТАШКЕНТ, 4 апр — Sputnik. Специалисты российского Министерства внутренних дел  разрабатывают законопроект, который позволит иностранцам и лицам без гражданства узаконить свое положение в стране, даже если они ранее нарушили миграционные правила. Документ стал частью масштабной реформы миграционного законодательства. Новая Концепция государственной миграционной политики одобрена правительством России.   Сейчас в РФ на законодательном уровне нет института миграционной амнистии. При этом есть законы, которые позволяют некоторым категориям иностранцев легализовать свое положение в стране. На днях в России предложили создать единую систему учета детей мигрантов — с такой инициативой выступила глава комитета Совета Федерации по образованию и науке Лилия Гумерова. Она заявила о необходимости комплексной оценки потребностей детей мигрантов — чтобы можно было определить уровень их общей подготовки, в том числе владения русским языком. ",
        "tags": [
            "Миграция",
            "Законопроект",
            "МВД России",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078502_0:0:3073:1728_1920x0_80_0_0_8bb428e92729f46ea72332dd9fb2f37b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/chto-poluchit-promyshlennost-i-selskoe-xozyaystvo-uzbekistana-ot-vstupleniya-v-eaes--kamalyan-18140993.html",
        "title": "Что получит промышленность и сельское хозяйство Узбекистана от вступления в ЕАЭС — Камалян",
        "date": "2021-04-04 15:14:18",
        "text": "В Ташкенте с 5 по 7 апреля пройдет международная выставка \"Иннопром-2021\". В рамках визита в Узбекистан министр ЕЭК по промышленности и АПК Артак Камалян проведет заседание Совета по промышленной политике ЕЭАС. \nВ преддверии встречи в Ташкенте министр ЕЭК рассказал Sputnik Узбекистан о перспективах взаимодействия Евразийского экономического союза с республикой, а также указал на преимущества, которые получит агропромышленный сектор страны в случае полноценного присоединения к ЕАЭС.  — В конце прошлого года к ЕАЭС в качестве наблюдателя присоединился Узбекистан.  Какой потенциал Вы видите в расширении союза? Что, на Ваш взгляд, стороны могут дать друг другу для дальнейшего развития промышленности в странах ЕАЭС и Узбекистане? — Евразийский экономический союз придает большое значение развитию тесного и многопланового сотрудничества с Республикой Узбекистан. На финальной стадии разработки находятся основные системообразующие документы — Меморандум о взаимодействии между ЕЭК и правительством Узбекистана, а также План совместных мероприятий на 2021–2023 годы. Надеюсь, что уже в ближайшее время они будут готовы к подписанию.  Присоединение Узбекистана к ЕАЭС, безусловно, будет способствовать дальнейшему углублению и расширению сотрудничества этой республики со странами-участницами объединения. Одним из ключевых постулатов создания Евразийского экономического союза является формирование единого рынка товаров, услуг, капитала и трудовых ресурсов, и присоединение Узбекистана к ЕАЭС откроет ему доступ к рынкам партнеров по интеграционному объединению. В частности, Узбекистан получит возможность выйти на расширенные рынки сбыта со своей сельхозпродукцией, шинами, электрооборудованием и т. д. Дополнительный стимул к развитию получит транспортно-логистическая сфера.  Вступление Узбекистана в ЕАЭС создаст условия для появления новых секторов экономики и будет способствовать трансферу технологий. Уже сегодня крупные инвестиционные проекты в Узбекистане реализуются с участием научных центров и инжиниринговых компаний из стран союза. Так, недавно при участии российских специалистов был запущен Ташкентский металлургический завод, на производстве которого применяется технология рециклинга отходов.  Результатом такого развития в Узбекистане может стать наращивание объемов промышленного производства, увеличение внешнеторгового товарооборота со странами ЕАЭС, активизация кооперационного сотрудничества узбекских предприятий с партнерами из стран союза. Все эти вопросы мы обязательно будем обсуждать в ходе предстоящей встречи с заместителем премьер-министра по вопросам инвестиций и внешнеэкономических связей – министром инвестиций и внешней торговли Республики Узбекистан Сардором Умурзаковым.  Хочу особенно отметить, что узбекская промышленность успешно адаптировалась к условиям коронавирусных ограничений. В структуре промышленности Узбекистана преобладает обрабатывающая индустрия – на ее долю приходится 83%. По итогам 2020-го, объем производства продукции обрабатывающей промышленности увеличился на 7,1%, по сравнению с предыдущим годом. Положительную динамику показали 15 из 21 отрасли обрабатывающей промышленности Узбекистана. В их числе — производство электронно-оптической продукции, текстильное, фармацевтическое производство и другие. Объем промышленного производства республики в целом увеличился на 0,7%.  Вступление в ЕАЭС Узбекистана обеспечит увеличение ёмкости рынка промышленной продукции Евразийского союза и, следовательно, создаст предпосылки для дальнейшего роста отмеченных показателей. — Страны ЕАЭС занимают высокое положение в структуре внешней торговли Узбекистана (в частности, Россия, Казахстан и Кыргызстан входят в топ-6 партнеров по объемам внешней торговли Узбекистана). Дальнейшая интеграция республики со странами ЕАЭС, очевидно, позволит нарастить эти объемы, в частности, за счет кооперационных проектов стран Союза. Какие совместные проекты в сфере промышленности сегодня реализуются (или планируются к реализации) Узбекистаном и странами ЕАЭС? — Товарооборот стран Евразийского союза с Республикой Узбекистан в прошлом году составил порядка $10 млрд. Доля ЕАЭС в торговле с Узбекистаном составляет более 28%, по сотрудничеству в торговле мы обгоняем мирового лидера – КНР. Узбекистан уже сейчас участвует в промышленной кооперации со странами ЕАЭС. В 2020 году объем кооперационного экспорта из государств-членов в Узбекистан составил $3,2 млрд, увеличившись, по сравнению с предыдущим годом, на 7,5%, объем кооперационного импорта из Узбекистана в страны ЕАЭС – $781,6 млн, снизившись, по сравнению с прошлым годом, на 18,1%. Практически весь объем кооперационных поставок приходится на Россию (73,1% экспорта из ЕАЭС в Узбекистан и 65,1% импорта из Узбекистана в ЕАЭС) и Казахстан (23,6% экспорта из ЕАЭС в Узбекистан и 22,3% импорта из Узбекистана в ЕАЭС). Остальные государства союза в кооперацию с Узбекистаном пока почти не вовлечены. Кооперационные поставки из ЕАЭС в Узбекистан преимущественно представлены продукцией металлургии (46,4% от общего объема), деревообрабатывающей промышленностью (11,3%), химической промышленностью (10,2%), пищевой продукцией (6,5%), а также строительными материалами (5,1%). Основу кооперационных поставок из Узбекистана в ЕАЭС формируют текстильные изделия (49%), химическая продукция (23,8%), продукция металлургии (8,6%), строительные материалы (4,7%), а также целлюлозно-бумажная продукция (3,7%). Наиболее перспективными отраслями для кооперационного сотрудничества с Узбекистаном являются сельхозмашиностроение, автомобильная и химическая промышленность, металлургия, а также производство стройматериалов и авиационная промышленность.  Мы уже активно работаем во всех этих направлениях. Так, ООО \"Ростсельмаш\" наладил в Республике Узбекистан сборочное производство зерноуборочных и кормоуборочных комбайнов. Организовано совместное производство грузовых автотранспортных средств ПАО \"КАМАЗ\" на мощностях ООО UzAutoTrailer, а также поставки комплектующих деталей и специальных кузовов из Узбекистана на предприятия ПАО \"КАМАЗ\". Дорабатывается проект по созданию на территории республики производства линейки коммерческих автомобилей ГАЗ с поэтапной локализацией продукции и привлечением узбекских производителей автокомпонентов.  В стадии разработки — совместный проект ПАО \"Татнефть\" и ООО \"БИРИНЧИ РЕЗИНОТЕХНИКА ЗАВОДИ\" по созданию в Узбекистане предприятия по производству автомобильных и сельскохозяйственных шин. АО \"Евроцемент груп\" приступило к созданию промышленного кластера по производству строительных материалов на базе АО \"Ахангаранцемент\" в Ташкентской области. АО \"Щелково Агрохим\" продолжает строительство собственного завода по производству средств химической защиты растений на территории Самаркандской области. В планах компании — выйти на запуск производства в 2021 году. Уверен, что с развитием кооперации, появлением на рынке ЕАЭС новой номенклатуры промышленной продукции и новых хозяйствующих субъектов из Узбекистана удастся более полноценно использовать кооперационный потенциал всех участников интеграционного объединения, в том числе пока недостаточно задействованных Армении и Кыргызстана. — Известно, что промышленный блок ЕЭК разрабатывает межгоспрограмму, призванную повысить эффективность и надежность работы объектов промышленности и распределенной энергетики в государствах-членах ЕАЭС. Существуют ли планы по присоединению к данной программе Узбекистана? Как данная программа в перспективе может повлиять на технологическое развитие энергетического комплекса республики? — Межгоспрограмма по электроэнергетическому машиностроению нацелена на решение важной задачи — развитие распределенной энергетики на территориях государств-членов Евразийского экономического союза. Сегодня значительная часть территорий наших стран не охвачена централизованным электроснабжением. Предприятия и население этих регионов остро нуждаются в локальных источниках энергии, поэтому здесь, прежде всего, важны надежность и бесперебойность энергоснабжения.  Наша программа направлена на создание материалов, технологий и устройств, способствующих успешному развитию распределенной энергетики, автономных и бесперебойных источников питания, материалов и технологий для улучшения работы объектов распределенной энергетики, а также системы диагностики и мониторинга автономных комплексов питания с возобновляемыми источниками энергии.  В настоящее время проект межгоспрограммы находится в процессе проработки сторонами. Формат сотрудничества в рамках межгоспрограммы предусматривает присоединение к ней зарубежных государств. Приглашаем предприятия республики присоединиться к сотрудничеству в рамках межгоспрограммы по электроэнергетике. Такое сотрудничество было бы актуальным и с точки зрения реализации Стратегии по переходу Республики Узбекистан на \"зеленую\" экономику, принятой в 2019-м и рассчитанной на период до 2030 года. Одной из задач нашей межгоспрограммы является развитие \"зеленой\" энергетики, а именно переход на экологически чистые методы генерации электроэнергии — использование возобновляемых источников и вторичных энергоресурсов. Узбекистан уже имеет опыт кооперационного сотрудничества в данном направлении. Я имею в виду пилотный проект с российским производителем солнечных модулей, группой компаний \"Хевел\". В настоящее время совместно со специалистами компании осуществляется выбор площадки для создания солнечной электростанции мощностью до 1 МВт. Результатом проекта станет выявление оптимальных фотоэлектрических модулей и организация производства энергоэффективного оборудования на территории Узбекистана.  — Какие дополнительные преимущества дает Узбекистану участие в ЕАЭС и что выиграет сам союз от присоединения Узбекистана? Какие предложения уже выдвигают коллеги из Ташкента?  — Одной из стратегических отраслей экономик государств Евразийского экономического союза является агропромышленный комплекс. Все наши страны вырабатывают и реализуют последовательную политику по наращиванию производства конкурентоспособной сельскохозяйственной продукции. Несмотря на пандемию и общее замедление темпов экономического роста во всем мире, агропромышленный комплекс государств союза демонстрирует положительные результаты. По итогам 2020-го, в сравнении с 2019 годом, сельскохозяйственное производство выросло на 2,3% до $114,4 млрд. Положительная динамика производства сельскохозяйственного сырья способствовала наращиванию объемов продукции его переработки. В 2020-м пищевая и перерабатывающая промышленность ЕАЭС также продемонстрировала рост к уровню 2019 года на 3% до $130 млрд. Производство мяса и мясопродуктов в ЕАЭС выросло на 9,3%, масел растительных – на 7,4%, сыров – на 7%. В целом по союзу уровень самообеспеченности практически по всем основным видам сельскохозяйственной продукции и продовольствия составил более 93%. По таким товарам, как зерно, сахар, масла растительные, мясо свинины, баранины, яйцо и картофель, страны союза полностью себя обеспечивают за счет собственного производства. Исключение составляют фрукты и ягоды (43%), которые по-прежнему в большом объеме завозятся из третьих стран, в том числе из Узбекистана, где профицит плодово-ягодной продукции ежегодно составляет около 1 миллиона тонн.  В настоящее время в структуре экспорта сельскохозяйственной продукции и продовольствия Узбекистана овощи и плоды занимают почти 90%. И наращивание поставок сельскохозяйственной продукции и продовольствия на рынок ЕАЭС, прежде всего, овощей и фруктов – один из важнейших приоритетов этой страны. Сегодня среди поставщиков в ЕАЭС на долю Узбекистана приходится 10,9% по овощам и 6,7% – по плодам. Отсюда следует и логичный вывод о том, что если Узбекистан станет полноправным участником ЕАЭС, это положительно скажется на агропродовольственном рынке союза. Поставки из данной страны позволят повысить уровень продовольственной независимости по плодоовощной продукции.  В этой связи развитие торговли с Узбекистаном представляет особый интерес для стран ЕАЭС. В основном, Узбекистан импортирует из стран союза зерновые (пшеницу и кукурузу), жиры и масла (подсолнечное масло и маргарин), а экспортирует плодоовощную продукцию. Еще раз подчеркну, что по линии агропромышленного комплекса Узбекистан может интегрироваться в ЕАЭС очень органично.  Также интерес для узбекского бизнеса представляет развитие логистического потенциала, создание современных транспортных артерий, узлов и хабов. Это коррелируется с прорабатываемым на площадке Евразийской экономической комиссии проектом формирования общей товарораспределительной сети ЕАЭС. Это инициатива казахстанской стороны, и ее реализация может принести весомую выгоду в том числе и Узбекистану. В настоящее время в странах союза достаточно ограниченные возможности инфраструктуры, связанные с экспортом сельскохозяйственной продукции. Существует недостаток мощностей по хранению, упаковке и транспортировке, что ведет к существенным потерям и снижению качества сельскохозяйственной продукции. На наш взгляд, для решения этих вопросов необходимо сформировать четко выстроенную систему взаимосвязи между всеми участниками общего аграрного рынка. Считаем, что общая система агрологистики должна функционировать в рамках единых сетевых стандартов, принципов, технологий и правил. Также необходима реализация единого информационного пространства (платформы), основанного на прогнозных балансах спроса и потребления для ЕАЭС.  Полагаю, что, в конечном счете, это позволит создать дополнительные стимулы для расширения интеграционных отношений союза и будет способствовать снижению объемов импорта, увеличению взаимной торговли, а также повысит уровень квалификации наших сельхозпроизводителей для наращивания объемов экспорта. Необходимо отметить, что Узбекистан имеет статус государства-наблюдателя в ЕАЭС, который дает возможность присутствовать по приглашению на заседаниях органов союза, получать принимаемые органами союза документы.  И еще одно. В случае присоединения к ЕАЭС Узбекистан получит преференциальный доступ на рынки третьих стран, с которыми у союза подписаны соглашения о зонах свободной торговли. Это Вьетнам, Иран, Сингапур и Сербия. Также Узбекистан получит возможность участвовать в переговорном процессе как полноправный партнер при формировании новых соглашений о зонах свободной торговли. В настоящее время страны союза ведут переговоры с Египтом, Индией и Израилем. И это тоже очень весомые выгоды.  Для справкиЕсли бы Узбекистан был членом ЕАЭС, то по объемам ВВП занимал бы второе место после России. По предварительным данным, в 2020 году валовое производство продукции сельского хозяйства республики составило $24,8 млрд (для сравнения, у России – $84,4 млрд).  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ЕАЭС",
            "ЕЭК",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18140466_0:139:1920:1219_1920x0_80_0_0_32120cfdf1ab1708a04974537421d84c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/lichnye-dannye-bolee-polumilliona-polzovateley-facebook-popali-v-set-18140782.html",
        "title": "Личные данные более полумиллиона пользователей Facebook попали в Сеть",
        "date": "2021-04-04 14:16:20",
        "text": "В начале года было известно, что через бота в Telegram распродаются телефонные номера 533 миллионов пользователей Facebook. Теперь эти данные доступны бесплатно.\nТАШКЕНТ, 4 апр — Sputnik. Личные данные и телефонные номера 533 миллионов пользователей Facebook из 106 стран оказались в свободном доступе в Интернете, передает РИА Новости со ссылкой на издание Business Insider. Персональные сведения опубликовали на хакерском форуме и они оказались в свободном доступе. Так, в Сеть утекли данные более 32 миллионов пользователей из США, более 28 миллионов — из Саудовской Аравии, а также почти 10 миллионов пользователей из России. Речь — о полных именах, локациях, датах рождения и других сведениях. Элон Гэл, технический директор специализирующейся на кибербезопасности компании Hudson Rock, считает, что утечкой данных могут воспользоваться злоумышленники. База данных такого размера, содержащая личную информацию, такую как номера телефонов множества пользователей Facebook, наверняка повлечет за собой ситуацию, при которой злоумышленники воспользуются этими сведениями для атак с использованием социальной инженерии или же для попыток взлома.Элон ГэлТехнический директор компании Hudson Rock В начале года было известно, что через бота в Telegram распродаются телефонные номера 533 миллионов пользователей Facebook. Теперь эти данные доступны бесплатно. Business Insider сообщает, что в Facebook не ответили на \"многочисленные запросы\" о комментарии. ",
        "tags": [
            "Общество",
            "Интернет",
            "Facebook",
            "персональные данные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/654/07/6540790_0:0:3026:1702_1920x0_80_0_0_16930c681c7f1d64ce0c62233f5a1491.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/agent-na-doverii-xristo-grozeva-sdali-ukrainskie-podelniki-18140019.html",
        "title": "Агент на доверии: Христо Грозева сдали украинские подельники",
        "date": "2021-04-04 13:18:59",
        "text": "Легенда гласит, что подсудимый действовал не один, у него был загадочный помощник, неуловимый Джо, который куда-то скрылся. И это в дополнение к тому, что подсудимый якобы вообще не тот человек, за которого себя выдает. \nВ Берлине заканчивается суд по делу об убийстве Хангошвили. Немецкие власти изо всех сил пытались перевести его в режим показательного процесса над Россией. В этом им усердно помогал выходец из Болгарии с мутной репутацией Христо Грозев — главный свидетель обвинения. Вообще-то привлечение журналиста как свидетеля по уголовному делу — это что-то совершенно новенькое в практике суда. Грозев не был на месте преступления, он никак не связан с жертвой или обвиняемым. Тем не менее все его домыслы принимаются судом в качестве показаний. Вместе с этим нетрадиционным журналистом процесс раскручивают традиционные газетчики, например сотрудники журнала Spiegel Роман Лебергер и Фиделиус Шмид, многие годы освещающие деятельность немецких спецслужб и их борьбу с терроризмом. Сегодня они весь свой беллетристический талант бросили на сочинение истории о загадочных русских агентах, которых убивать Хангошвили в Берлин послал едва ли не лично Путин. Да, речь теперь идет уже о двух агентах. Легенда гласит, что подсудимый действовал не один, у него был загадочный помощник, неуловимый Джо, который куда-то скрылся. И это в дополнение к тому, что подсудимый якобы вообще не тот человек, за которого себя выдает. Нет, здесь материала на несколько шпионских детективов сразу. Странно, что коллеги из немецких \"контор\" не подсказали своим талантливым авторам, что Хангошвили был одним из самых жестоких чеченских террористов, пособником таких монстров, как Масхадов и Басаев. Мало того что он нажил себе кучу кровных врагов на Кавказе. После бегства в Грузию Хангошвили несколько лет сотрудничал с ЦРУ — об этом миру поведало американское издание Daily Beast. Его тамошние кураторы вполне могли, по каким-то своим соображениям, убрать его в Берлине. Чем не версия в порядке highly likely? Однако сотрудники Spiegel и Suddeutsche Allgemeine Zeitung презентуют Хангошвили как мирного беженца, невинную жертву российских властей. Точно так же обеляют его и на самом высоком уровне. \"В ретроспективе нелегко определить, принадлежал ли убитый к радикальным исламистам\", — заявил в декабре 2019 года министр иностранных дел Хайко Маас. Именно в декабре 2019-го из Германии были высланы два российских дипломата. Следствие еще велось, суда не было и в помине, а Россию уже назначили виновной. Позднее господин Маас оправдывался тем, что российские правоохранительные органы не ответили на официальный запрос по делу Хангошвили. Однако партия \"Левые\" установила, что дипломаты были высланы 4 декабря, а запрос отправился в Россию лишь несколькими днями позже.Иллюзий насчет объективности суда сами немцы не питают. Даже дрессированные местные издания скептически замечают, что \"с самого начала всех интересовало не столько убийство, сколько спекуляции о причастности Путина\". Изначально понятно было, что пропагандистские атаки на Россию в исполнении таких изданий, как Spiegel или Bild, у немецкой публики доверия не вызовут. В конце концов, вся \"независимая\" пресса ФРГ создавалась в конце 1940-х под чутким присмотром британских и американских кураторов. Антироссийскую повестку они выработали еще тогда и десятилетиями неукоснительно ей следуют. В 2014 году Spiegel, например, вышел с фотографией сбитого \"Боинга\" на обложке и надписью \"Остановите Путина!\" И тут как нельзя кстати немцам подвернулся \"независимый журналист\" Христо Грозев со своими расследованиями. Сам себя этот деятель из Bellingcat позиционирует как \"медиаменеджера\". Однако на родине его бизнес сводился к многочисленным мутным скандалам. Самым громким из них стала интрига с покупкой крупнейших болгарских газет \"Труд\" и \"24 часа\". В ходе разразившегося скандала многочисленные оппоненты Грозева обвиняли его во лжи, махинациях и мошенничестве. Он, в свою очередь, угрожал семье своего оппонента, олигарха Цветана Василева, и утверждал, что тот работает на ФСБ и ГРУ. Дело было десять лет назад, но мания искать российские спецслужбы Грозеву не изменила. С тех пор он находил их агентов в Альпах и Донбассе, Берлине и Софии, Солсбери и Лондоне, далее везде. Только что вот нашел в Киеве — в ближайшем окружении президента Зеленского. В Берлине еще шел процесс, где главным доказательством вины подсудимого были фейки Христо Грозева, а сам \"независимый журналист\" уже отправился на Украину. Там он должен был сваять очередное эпохальное расследование — на этот раз про \"вагнеровцев в Белоруссии\". Предполагалось, что это должна была быть гениальная совместная операция американской и украинской разведок. Однако \"Большую игру\" сорвал предатель — то ли из окружения президента Зеленского, то ли сам президент, в общем, неважно. По реакции на приезд Грозева видно было, как суверенная, независимая Украина истосковалась по хозяину. В самом деле, Джо Байден Зеленскому позвонил, только когда остальная аудитория для выслушивания сингла \"Америка вернулась\" уже кончилась, и подбодрил теми же формулировками, которыми подбадривал еще при Обаме. Немцы отвлеклись, они заняты борьбой за \"Северный поток — 2\". Все как-то подзабыли про Украину. И тут приезжает загадочный болгарин. Украинцы срочно произвели его в чин \"лидера Bellingcat\", пообещали королевский прием и огромную охрану. Соцсети взбурлили. \"Владимир Александрович, есть плохая новость, — троллил комментатор президента Украины. — Владимир Путин и ФСБ правы: Bellingcat — это реально ЦРУ, \"Моссад\", МИ-6...\"С королевским приемом, правда, не задалось, и охраны Грозеву тоже не выделили. Однако интервью у нескольких человек он взял и анонсировал премьеру своего киноразоблачения на апрель. Надо отдать Грозеву должное. Простодушных украинцев он по-настоящему напугал. Бог знает, что он им там вкручивает, но многие воспринимают его как эмиссара глобального начальства. Христо Грозеву лично звонил глава офиса украинского президента Андрей Ермак. Руководитель украинской разведки просил замначальника МИ-6 Ли Лоуренса остановить съемки фильма Bellingcat — об этом написало издание \"Зеркало недели\". Вся эта шумиха привела к тому, что связи Bellingcat и МИ-6, о которых так долго судачила общественность, оказались вскрыты благодаря невинности украинских контрагентов господина Грозева. Оказывается, это Ли Лоуренс курирует деятельность \"независимого журналиста\" и всего Bellingcat. Ну надо же, какая неожиданность. Получается, что суд в Берлине принимал показания международного авантюриста, открыто работающего на британскую разведку. Ну и чего, интересно, будет стоить любой приговор, вынесенный под таким беспрецедентным давлением со стороны английских партнеров?Грустно смотреть, как влиятельная и богатая Германия на глазах у всего мира сдает часть своего суверенитета — независимость судопроизводства — своим англосаксонским патронам. Почти как Украина какая-то, ей-богу. Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "Берлин"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/18/16063401_0:104:2000:1229_1920x0_80_0_0_c871a4d18ffd8378e485524c503b1f69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/amerika-zapretila-atomnoe-sotrudnichestvo-s-rossiey-18139515.html",
        "title": "Америка запретила атомное сотрудничество с Россией",
        "date": "2021-04-04 12:46:54",
        "text": "Прага по требованию американцев уже отказала в участии в торгах китайской государственной China General Nuclear Power, второй по величине профильной компании КНР.\nЭто могло бы показаться плохой шуткой, но нынешняя геополитическая реальность такова, что легко даст сто очков форы любым профессиональным юмористам. Чешское издание Seznam со ссылкой на пресс-секретаря посольства США в Чехии Гриффина Розелла озвучило на днях официальную позицию Соединенных Штатов относительно строительства двух энергоблоков на АЭС \"Дукованы\".  Как утверждается, еще в марте госсекретарь Энтони Блинкен обратился к главе правительства Чешской Республики Андрею Бабишу с призывом \"провести максимально прозрачный тендер\" и не допустить участия в проекте России и Китая, которые \"используют доступ к критически важным ресурсам, рынкам и технологиям, чтобы оказать давление на американских союзников и расстроить их сотрудничество\". По мнению официального Вашингтона, единственно правильным вариантом рыночной конкуренции может быть только тот, когда к тендеру допустят американскую компанию Westinghouse, французскую EdF и южнокорейскую KHNP. Здесь следует сделать отступление и сказать, что Прага по требованию американцев уже отказала в участии в торгах китайской государственной China General Nuclear Power, второй по величине профильной компании КНР. Учитывая резко обострившуюся в последнее время риторику Пекина, не стоит сомневаться, что на подобный недружественный шаг последует ответ. Осталось дождаться какой. Что касается \"Росатома\", то по нему вопрос пока открыт. Требования Америки идеально укладываются в парадигму ее внешней политики за последние годы, однако конкретно для Чехии они чреваты если не провалом всех планов построения зеленой и надежной энергосистемы, то уж громадными убытками точно. Попробуем разобраться. АЭС \"Дукованы\" строилась по запросу чехословацкого правительства силами советских специалистов на рубеже 1970-80-х годов. Во всех четырех энергоблоках станции работают уже устаревшие реакторы ВВЭР-440, что никак не сказывается на ее важности и надежности. \"Дукованы\" входит в пятерку самых безопасных станций своего типа и вырабатывает внушительные 20 процентов всей чешской электроэнергии. Более того, за годы эксплуатации АЭС уже дважды окупила расходы на собственную постройку. В Чехии есть и вторая атомная электростанция — \"Темелин\". Она построена уже в новое время, в середине нулевых, и там установлены российские реакторы ВВЭР-1000. Несложно подсчитать, что на двоих \"атомные чехи\" выдают как минимум треть всех киловатт-часов в государстве. Потому совершенно неудивительно, что Прага хочет построить еще два реактора и стать первой полностью \"зеленой\" европейской страной, отказавшись от угля и снизив зависимость от поставок природного газа. Однако у вашингтонского обкома на этот счет совершенно другое мнение. Ультимативное требование исключить из тендера Россию и Китай фактически ставит крест на всех планах чехов — и вот почему. Американская Westinghouse Внутри самой Америки, где для промышленного гиганта созданы просто идеальные условия, Westinghouse похвастаться нечем. За последнее десятилетие она подписала контракты на постройку одного энергоблока для станции Virgil C. Summer и двух блоков для АЭС Vogtle. На текущий момент на первой по требованию экологически озабоченных граждан все работы остановлены и ведется демонтаж, а \"горшки\" для Vogtle строятся уже восемь лет, и пока непонятно, будет ли строительство завершено вообще. Необходимость и целесообразность ввода новых атомных объектов обсуждается на самом верху, включая сенат и конгресс. Единственный условно удачный проект последних лет у Westinghouse случился в Китае. Условно удачный — по той причине, что американцам удалось построить только АЭС \"Саньмэнь\", где используются не самые современные реакторы АР1000. В 2009 году Westinghouse создала совместное предприятие с китайской State Nuclear Power Technology Corporation (SNPTC) и обязалась построить для АЭС \"Шидаовань\", а затем передать все технологии и наработки по новейшему реактору CAP1400. Однако осенью 2020-го Пекин заявил, что американцы не смогли выполнить свою часть соглашения и дальнейшая работа будет вестись исключительно собственными силами. В конце прошлого года Китай торжественно объявил об успешном испытании и запуске собственного реактора \"Гуохэ-1\" поколения III+, при этом полностью отвергнув любые возможные притязания американцев на интеллектуальную собственность. Стоит ли удивляться тому, что Вашингтон обиделся. Французская EdF Здесь ситуация более сложная и запутанная. Дело в том, что EdF до недавнего времени была исключительно компанией-оператором, которая занималась только эксплуатацией уже готовых электростанций. Строительством занималась французская корпорация AREVA (в 2017 году была реорганизована в компанию ORANO). Последняя отказалась от строительства атомных объектов и сегодня занимается исключительно производством и утилизацией ядерного топлива. Все соответствующие технологии ORANO передала той самой EdF. Чтобы понять успешность будущих проектов и возможности трансфера, следует вспомнить многострадальную АЭС \"Олкилуото\" в Финляндии. Строить ее начинала еще AREVA, а оператором должна была стать EdF. Согласно первоначальному плану, запуск третьего энергоблока должен был состояться в далеком 2010 году, но затем срок сдвигали все дальше, и на текущий момент реактор так и не запущен. Кроме того, стоимость строительства с первоначальных трех миллиардов выросла до 11 миллиардов долларов. Единственный успешный сольный проект у EdF случился в Китае — и успешным он, как и у американцев, был тоже условно. Французы обязались поставить для АЭС Taishan два реактора типа EPR, что было сделано с трехгодичной задержкой. Более того, окончить строительство удалось только благодаря участию в проекте китайского производителя тяжелых машин CGNPC. Его доля в проекте составила 70 процентов, французы же удовольствовались скромными тридцатью. То есть фактически на текущий момент французы без привлечения доминирующего партнера ничего построить не могут. Korea Hydro and Nuclear Power (KHNP) А вот здесь все просто. Перед нами национальная компания, работающая исключительно на внутреннем рынке. Она контролирует работу четырех корейских АЭС и время от времени предоставляет консультации на экспорт. Например, корейцы оказывали техническую помощь румынской АЭС \"Чернаводэ\". KHNP также участвовала в тендере на строительство египетской станции \"Эль-Дабаа\", но проиграла. Что предлагает \"Росатом\" Чтобы не перечислять внушительный экспортный портфель российской корпорации, остановимся лишь на ключевых моментах. \"Росатом\" предлагает чехам реактор последнего поколения ВВЭР-1200. Это ультрасовременное техническое решение, успешно применяемое на Нововоронежской, Ленинградской, Балтийской и Белорусской АЭС. Его же для своих станций закупили Бангладеш, Финляндия и Египет. \"Тысяча двухсотый\" стоит в два раза дешевле своих зарубежных аналогов — его средняя стоимость лежит в пределах пяти миллиардов долларов, тогда как американцы и французы просят в районе десяти. Кроме того, да простят нам такое сравнение специалисты, предприятия \"Росатома\" сегодня штампуют ВВЭР-1200 как горячие пирожки. Российская корпорация в обозримом прошлом не сорвала ни один из экспортных контрактов, более того, ни один проект не превысил заявленные временные и финансовые рамки. \"Росатом\" в рамках стандартного пакетного соглашения обязуется не только ввести станцию в строй, но и гарантирует поставку и — что самое главное — вывоз отработавшего ядерного топлива для его последующей переработки. Французы делают то же самое, а вот в США прием ОЯТ запрещен законодательно. И главное. Россия в лице своего монополиста — единственный игрок, который предлагает не только технологию, но и деньги на строительство. Естественно, в кредит. Однако тут нужно понимать, что Белоруссия в рамках предоставленного Москвой кредита, кроме собственно станции, построила целый городок Островец, а турки в смету АЭС \"Аккую\" смогли втиснуть еще два морских порта. В общем, перед Чехией стоит довольно незамысловатый выбор: последовать логике и пригласить русских или остаться верной союзническому долгу и оплатить собственными деньгами и мечтами американские амбиции. Источник: РИА Новости. ",
        "tags": [
            "Россия",
            "США",
            "атомная энергетика"
        ],
        "author": "Сергей Савчук",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/11/14788896_0:160:3073:1888_1920x0_80_0_0_2f5bac5bc1c6f15478dfd1c176f63602.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/v-odnom-iz-gorodov-ssha-prekratili-proizvodstvo-vaktsiny-astrazeneca-18139338.html",
        "title": "В одном из городов США прекратили производство вакцины AstraZeneca",
        "date": "2021-04-04 12:34:38",
        "text": "На заводе в Балтиморе случайно смешали ингредиенты двух разных вакцин. Этот инцидент вынудил регулирующие органы отложить авторизацию производственных линий завода.\nТАШКЕНТ, 4 апр — Sputnik. Власти США приняли решение прекратить производить  вакцину AstraZeneca на заводе в Балтиморе. Там, вследствие ошибки, было потеряно 15 млн доз вакцины Johnson & Johnson, передает РИА Новости со ссылкой на издание New York Times. Согласно источникам, предприятие биотехнологической компании Emergent BioSolution будет заниматься производством только однокомпонентной вакцины Johnson & Johnson, чтобы избежать смешивания ингридиентов вакцин в будущем. Издание отмечает, что решение было принято после того, как стало известно, что Emergent BioSolutions, которая сотрудничает с обеими компаниями в области производства, случайно смешала ингредиенты двух разных вакцин, что вынудило регулирующие органы отложить авторизацию производственных линий завода. Компания AstraZeneca решила найти альтернативные места производства. Компания Johnson & Johnson уже официально подтвердила ошибку. Сейчас в США одобрены к применению три вакцины: Pfizer/BioNTech, Moderna и Johnson & Johnson. Pfizer/BioNTech и Moderna осуществляют поставки в соответствии с планом. При этом, отмечает издание, Pfizer даже опережает план, а Moderna ожидает разрешение на поставку ампул с 15 дозами вместо 10. ",
        "tags": [
            "В мире",
            "США",
            "производство",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17951479_0:0:3071:1728_1920x0_80_0_0_9cc635582e07bcc6fa41c5fedebd18c0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/uzavtosanoat-zaymetsya-stroitelstvom-jilogo-massiva-v-andijanskoy-oblasti-18138330.html",
        "title": "\"Узавтосаноат\" займется строительством жилого массива в Андижанской области",
        "date": "2021-04-04 11:32:22",
        "text": "В 2020-м уже проведены предпроектные работы за счет средств отечественного автоконцерна. С нынешнего года строительство объектов в жилом комплексе осуществляется с привлечением средств инвесторов.\nТАШКЕНТ, 4 апр — Sputnik. Архитектурный облик Асакинского района Андижанской области улучшат, на этой территории построят жилищный комплекса Asaka сity. Реализацию проекта возьмет на себя Avtosanoat. Соответствующее постановление подписал глава государства.  Asaka сity постоят на 53,3 га на территории схода граждан махалли \"Чек\" Асакинского района Андижанской области, который непригоден для использования в сельскохозяйственных целях. В 2020-м уже проведены предпроектные работы за счет средств отечественного автоконцерна. С нынешнего года строительство объектов в жилом комплексе осуществляется с привлечением средств инвесторов. Avtosanoat-Injiniring становится дирекцией объектов, которая будет координировать строительство и эксплуатацию объектов на данной территории. На участников реализации проекта распространяются налоговые и таможенные льготы, предусмотренные для проектов по строительству современных деловых центров Business city. Для справки: дирекции освобождаются от уплаты всех видов налогов и обязательных отчислений в государственные целевые фонды на весь период функционирования центров Business city. ",
        "tags": [
            "Общество",
            "Андижанская область",
            "благоустройство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701487_0:0:3078:1731_1920x0_80_0_0_fbc8454ef17f839bb8bb6e9cf6a7964c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/v-tashkente-proydet-auktsion-goncharnyx-izdeliy--kuda-poydut-vyruchennye-sredstva--18137783.html",
        "title": "В Ташкенте пройдет аукцион гончарных изделий — куда направят вырученные средства",
        "date": "2021-04-04 09:58:30",
        "text": "В рамках мероприятия состоится концертная программа с участием мастеров-гончаров со всех регионов республики, выставка изделий народных мастеров, фестиваль сумаляка.\nТАШКЕНТ, 4 апр — Sputnik. В Торгово-промышленной палате объявили о подготовке к национальному благотворительному аукциону гончарных изделий. Он пройдет 10-11 апреля в этнографическом парке \"Навруз\". Организатором акции выступит ассоциация \"Хунарманд\". Часть выручки от продажи керамики передадут детским домам. Вместе с тем в рамках мероприятия пройдет концертная программа с участием мастеров-гончаров со всех регионов республики, выставка изделий народных мастеров, фестиваль сумаляка. Две недели назад президент Узбекистана принял постановление \"О мерах по ускоренному развитию и поддержке гончарного дела\".  Утвержден план по увеличению производства гончарных изделий в ближайшие три года. В рамках программ развития семейного предпринимательства ремесленникам будет выделен кредит в размере 500 млрд сумов. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "благотворительность",
            "Торгово-промышленная палата Узбекистана",
            "керамика",
            "гончар"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1161/76/11617609_0:0:1200:675_1920x0_80_0_0_4e518bfc0a054e48ae7f1e9403679b6a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/dvijenie-po-doroge-bliz-yunusadabskogo-rynka-ogranichili-iz-za-avarii--18137296.html",
        "title": "Движение по дороге близ Юнусадабского рынка ограничили из-за аварии",
        "date": "2021-04-04 09:19:03",
        "text": "На данном участке произошла авария на трубопроводе диаметром 1 400 мм. Коммунальщики работают над устранением последствий ЧП.\nТАШКЕНТ, 4 апр – Sputnik. В пресс-службе столичного хокимията предупредили жителей о том, что 4 апреля дорога перед центральным овощным рынком Юнусабадского района будет перекрыта и опубликовали карту с указанием направления движения. Дело в том, пояснили в администрации города, что на данном участке произошла авария на трубопроводе диаметром 1 400 мм. В этой связи коммунальщики работают над устранением последствий ЧП. Движение транспорта будет ограничено с 10.00 до полуночи. В хокимияте Ташкента извинились перед горожанами за неудобства, вызванные временным перекрытием дороги. ",
        "tags": [
            "Общество",
            "авария",
            "рынок",
            "дорога",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/09/15360062_0:386:1000:949_1920x0_80_0_0_435cfa52abde07c5c2275852c487817e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18137247_0:0:1280:905_1920x0_80_0_0_fc1d83912fa0d1371af40289505ade06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/v-uzbekistane-resheno-na-15-sokratit-upravlencheskiy-personal-v-gosorganax-18136621.html",
        "title": "В Узбекистане решено на 15% сократить управленческий персонал в госорганах",
        "date": "2021-04-04 08:40:00",
        "text": "Сейчас численность управленческого персонала в 53 органах составляет 44 099, из них сокращаемый штат – 5 308 человек.\nТАШКЕНТ, 4 апр – Sputnik.  Президент поручил оптимизировать структуру и сократить численность штатных единиц органов госвласти и управления. Так, решено ликвидировать Агентство по развитию рынка капитала. Полномочия структуры будут переданы Министерству финансов. С 1 мая 2021 года численность административного аппарата органов государственной власти и их ведомств и территориальных подразделений будет оптимизирована до 15%, установлена ​​их обновленная предельная численность. На сегодняшний день численность действующего управленческого персонала в 53 органах составляет 44 099, из них сокращаемый штат – 5 308 человек, в том числе из действующих штатных единиц, финансируемых за счет госбюджета, — 40 035 чел., подлежат сокращению – 5 192. Таким образом с 1 мая 2021 года управленцев в госорганах станет 38 791. В 27 министерствах и ведомствах сокращается число заместителей руководителей. Всего из 110 заместителей министров сократят 43 должности. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Сокращение",
            "руководитель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0f/16008109_50:0:1300:703_1920x0_80_0_0_18d40f37fcb508576ec1fdb075c36562.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210404/uzbekistan-eto-tolko-nachalo-chto-axmadaliev-poobeschal-zemlyakam-posle-zaschity-titula-18135483.html",
        "title": "Узбекистан, это только начало: что Ахмадалиев пообещал землякам после защиты титула",
        "date": "2021-04-04 07:16:00",
        "text": "Чемпион WBA и IBF в первом полулегком весе Муроджон Ахмадалиев успешно защитил свои титулы против обязательного претендента Рёсукэ Ивасы из Японии.\nБоксер из Узбекистана на ринге в Ташкенте при полном зале Humo Arena одержал уверенную победу над противником из Страны восходящего солнца.  Ахмадалиев сразу же завладел инициативой, нанес несколько точных ударов и отправил оппонента в нокдаун уже в пятом раунде. После этого рефери остановил бой и присудил хозяину ринга победу техническим нокаутом. Сразу после награждения Муроджон заявил поклонникам, что намерен завоевать и привезти на родину все возможные боксерские награды. Самые яркие моменты поединка и непередаваемая атмосфера спортивного праздника — в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Бокс",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    }
]