[
    {
        "url": "https://uz.sputniknews.ru/20210314/v-rf--za-znaniyami-kak-uzbekistantsy-besplatno-postupayut-v-rossiyskie-vuzy-17745418.html",
        "title": "В РФ — за знаниями: как узбекистанцы бесплатно поступают в российские вузы",
        "date": "2021-03-14 20:10:28",
        "text": "После годового перерыва, вызванного пандемией коронавируса, в Узбекистане вновь прошло очное тестирование для абитуриентов, которые могут воспользоваться квотой на бесплатное образование в РФ.\nПредставительством \"Россотрудничества\" в Узбекистане совместно с посольством, представительством Госкорпорации \"Росатом\", представительством Татарстана и непосредственном участии педагогов 22 российских вузов проведены отборочные испытания на обучение в Российской Федерации по квоте правительства. Тестирование прошло на площадке Национального университета Узбекистана имени Мирзо Улугбека при поддержке Министерства высшего и среднего специального образования Узбекистана. Принимать экзамен в Ташкент прибыли преподаватели из Барнаула, Екатеринбурга, Йошкар-Олы, Калининграда, Курска, Москвы, Новосибирска, Новочеркасска, Пскова, Ставрополя, Томска, Тюмени, Уфы и Хабаровска. Проверяют работы российские специалисты, а система оценки будет абсолютно прозрачной.  Попытать счастье и поступить в высшие учебные заведения России со всех уголков республики приехали более двух тысяч человек. При успешной сдаче экзамена абитуриенты получат возможность поступить в любой российский вуз.  Россия в 2021 году увеличила объем бесплатных квот на обучение в своих вузах иностранных студентов. Теперь на бюджет смогут поступить до 405 узбекистанцев, а в будущем это количество может еще увеличиться. В представительстве \"Россотрудничества\" подчеркнули, что рассматривают возможность проведения дополнительного дня тестирования для тех, кто по разным обстоятельствам не смог добраться до Ташкента и присутствовать на испытаниях. Подробная информация будет размещена на официальном сайте организации. Примечательно, что к знаниям стремится не только молодежь: среди поступающих, к примеру, был 54-летний абитуриент, который намерен получить высшее образование в сфере метеорологии. Ведь как известно: век живи – век учись. Как проходили вступительные испытания на фоне борьбы с коронавирусом, смотрите в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Россотрудничество",
            "абитуриенты",
            "вступительные экзамены",
            "высшее образование",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0e/17745596_0:0:3072:2048_1920x0_80_0_0_b18cd44fbef6f36e1c07965c993bc76b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0e/17745626_0:0:3641:2048_1920x0_80_0_0_c99691ad7a06d6244eb8c26bd318ba4e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/novye-ogranicheniya-na-oi-21-v-tokio--teper-i-dlya-glav-gosudarstv-17745102.html",
        "title": "Новые ограничения на ОИ-21 в Токио — теперь и для глав государств",
        "date": "2021-03-14 16:43:56",
        "text": "VIP-гости не должны соблюдать жесткий карантин, однако им необходимо предоставить отрицательный результат ПЦР-тест на коронавирус.\nТАШКЕНТ, 14 мар — Sputnik. Группа сопровождения глав зарубежных государств на летних Олимпийских играх в Токио сможет насчитывать не более 11 человек, министра - не более четырех. Об этом сообщает Sputnik Беларусь со ссылкой на агентство Киодо. Такие рекомендации власти Японии распространили в посольствах и представительствах других государств и национальных олимпийских комитетов. VIP-гости по прибытии в Токио не будут помещаться на карантин, но должны иметь при себе отрицательный тест на коронавирус, сделанный не позднее 72 часов до въезда в страну. Кроме этого, им необходимо пройти экспресс-тестирование в аэропорту. Гости не смогут общаться со спортсменами и пользоваться каким-либо видом транспорта, кроме специально выделенного. Олимпийские игры-2020 должны были пройти в столице Японии с 24 июля по 9 августа. Однако из-за нестабильной эпидемической ситуации в мире Международный олимпийский комитет (МОК) объявил о переносе летних Олимпийских игр в Токио на 2021 год.  ОИ запланированы на период с 23 июля по 8 августа. Японские власти рассматривают несколько сценариев Олимпиады, в том числе за закрытыми дверями или с ограниченным числом зрителей, опасаясь, что к лету не удастся одолеть пандемию COVID-19. ",
        "tags": [
            "В мире",
            "Япония",
            "Олимпийские игры в Токио",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1f/15903118_0:379:2965:2047_1920x0_80_0_0_df233a1ae5db96e830dfbfe4a14941f8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/kak-pensionerka-iz-chelyabinska-stala-modelyu-italyanskogo-vogue-17744686.html",
        "title": "Как пенсионерка из Челябинска стала моделью итальянского Vogue",
        "date": "2021-03-14 15:41:10",
        "text": "Всю жизнь женщина работала в библиотеке, а в конце прошлого года тяжело переболела коронавирусом.\nЖительница поселка Красногорский Челябинской области Лидия Тучкова в возрасте 83 лет попала в электронную версию модного журнала Vogue после семейной фотосессии, приуроченной к 8 Марта.  Сейчас Лидии Константиновне 83 года и она совсем не планировала становиться моделью, а когда узнала, что ее портрет появился на сайте издания, была удивлена.  Смотрите на видео, как пенсионерке удалось попасть в электронную версию Vogue. ",
        "tags": [
            "Видео",
            "Челябинск",
            "модель",
            "пенсионер",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/gde-budut-vaktsinirovatsya-uzbekistantsy-ot-koronavirusa--otvet-spetsialista-17744230.html",
        "title": "Где будут вакцинироваться узбекистанцы от коронавируса — ответ специалиста",
        "date": "2021-03-14 15:08:45",
        "text": "Вакцинироваться можно будет еще и в мобильных пунктах —  тех, которые начнут курсировать по отдаленным селениям республики.\nТАШКЕНТ, 14 мар — Sputnik. Заместитель начальника Службы санитарно-эпидемиологического благополучия и общественного здоровья Ботиржон Курбанов ответил пресс-службе Минздрава на наиболее часто поступающие от граждан вопросы касательно вакцинации. Жители Узбекистана хотят знать, где именно и кто будет делать им прививку от коронавируса. По словам специалиста, пункты вакцинации будут находиться в центральных многопрофильных, семейных поликлиниках, пунктах семейного врача.  Кроме этого, вакцинироваться можно будет и в мобильных пунктах —  тех, которые начнут курсировать по отдаленным селениям.   \"Вакцинацию будут проводить специально обученные и сертифицированные специалисты по вакцинации\".Ботиржон Курбанов Заместитель начальника Службы санитарно-эпидемиологического благополучия и общественного здоровья По его словам, о дате, времени и месте вакцинации граждан проинформирует местная служба амбулаторной поликлиники. На днях замминистра здравоохранения Узбекистана Баходир Юсупалиев рассказал журналистам о том, как республика готовится к массовой вакцинации от COVID-19. Он отметил, что узбекистанское Агентство по развитию фармацевтической отрасли работает с Российским фондом прямых инвестиций и над вопросом возможного запуска производства \"Спутника V\" в республике. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/18/16069320_0:156:3085:1891_1920x0_80_0_0_72d036ef937432ba50536785c138dd6b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/v-bukhare-uvolili-prepodavatelnitsu-nedovolnuyu-podarkom-ot-studentov-17744017.html",
        "title": "В Бухаре уволили преподавательницу, недовольную подарком от студентов",
        "date": "2021-03-14 14:45:45",
        "text": "В Министерстве высшего и среднего специального образования объявили о введении системы \"комплаенс-контроля\" против коррупции в высшем образовании.\nТАШКЕНТ, 14 мар — Sputnik. На днях в соцсети распространилась переписка преподавательницы Бухарского государственного университета с одним из студентов вуза. В сообщениях педагог выражает недовольство слишком дешевым, на ее взгляд, подарком на 8 Марта.  Как выяснилось, студенты преподнесли педагогу цветы и 200 тыс. сумов. Ее это оскорбило, и она предъявила студенту претензии, пригрозив \"завалом\" на итоговой. Скандал затронул и Минвуз — в ведомстве сразу отреагировали на неподобающее поведение преподавателя и поручили расторгнуть трудовой договор согласно соответствующей статье Трудового кодекса Республики Узбекистан. При этом в Министерстве высшего и среднего специального образования заявили, что нетерпимо относятся к любым формам коррупции в системе и конфликтам интересов и объявили о введении системы \"комплаенс-контроля\" против коррупции в высшем образовании. В начале 2021 года правительство Узбекистана утвердило порядок поощрения людей за содействие в борьбе с коррупцией или сообщения о коррупционных правонарушениях. Вознаграждение может быть в виде одноразовой денежной выплаты, благодарственного письма или подарка. ",
        "tags": [
            "Общество",
            "Бухара",
            "подарок",
            "увольнение",
            "вуз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1081/57/10815758_0:191:2963:1858_1920x0_80_0_0_e7469ab9074c38bf92c8ae37a1aeecd7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/kak-narastit-obemy-eksporta-produktsii-otechestvennogo-biznesa--versiya-mivt-17743440.html",
        "title": "Как нарастить объемы экспорта продукции отечественного бизнеса — версия МИВТ",
        "date": "2021-03-14 13:38:32",
        "text": "Важно выстраивать эффективные алгоритмы взаимодействия с зарубежными инвесторами и потенциальными заказчиками, чтобы нарастить объемы взаимной торговли.\nТАШКЕНТ, 14 мар — Sputnik. В Министерстве инвестиций и внешней торговли проанализировали эффективность работы диппредставительств Узбекистана за рубежом по итогам первых двух месяцев текущего года, сообщили в пресс-службе ведомства. Обсудили ход исполнения \"Дорожных карт\" по сотрудничеству с иностранными государствами, динамику товарооборота и текущее состояние реализации инвестпроектов с привлечением финансирования из-за рубежа. Поручено активизировать адресное взаимодействие с отечественными предпринимателями и экспортерами, направленное на выявление имеющихся проблем, оказание практического содействия в их решении, а также обеспечение защиты прав и интересов отечественного бизнеса на зарубежных рынках. Важно выстраивать эффективные алгоритмы взаимодействия с зарубежными инвесторами и потенциальными заказчиками, чтобы увеличить количество совместных инвестиционных проектов и нарастить объемы взаимной торговли. Напомним, десять дней назад в МИД Узбекистана сообщили, что власти республики  рассчитывают, что доступ к системе преференций GSP+ на беспошлинную поставку товаров в ЕС, будет получен до конца марта.  Это поспособствует увеличению торгово-экономического сотрудничества между Узбекистаном и странами ЕС. ",
        "tags": [
            "Экономика",
            "Инвестиции",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1017/12/10171273_0:100:1921:1180_1920x0_80_0_0_f381e1faa63c21ba4ef3a3e11b0206c1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/govoryaschaya-boegolovka-khristo-grozev-kak-oruzhie-massovogo-oglupleniya-17742429.html",
        "title": "Говорящая боеголовка: Христо Грозев как оружие массового оглупления",
        "date": "2021-03-14 11:54:10",
        "text": "Одураченное население помогает снести социалистическое правительство и посадить на престол американскую марионетку. Так проворачивались десятки путчей в Южной и Латинской Америке, в Африке, на Ближнем Востоке.\nВ региональном суде Берлина идет процесс по делу об убийстве террориста Зелимхана Хангошвили. Чеченского боевика застрелили в 2019 году в берлинском парке Малый Тиргартен. По горячим следам был арестован человек с российским паспортом, выданным на фамилию Соколова. Практически сразу гибель чеченского бандита, дружившего с Масхадовым и участвовавшего в организации терактов, стала подаваться в немецких СМИ как происки ГРУ — по аналогии с фейковым покушением на Скрипалей. Политические страсти нагнетались из каждого утюга. \"Сегодня на скамье рядом с подсудимым сидит российский президент Владимир Путин\", — усердно отрабатывала повестку Frankfurter Allgemeine Zeitung. Однако никаких реальных доказательств у следствия так и не появилось. Арестованный молчал. У следователей не было никакой уверенности, что они поймали именно виновного. Тогда германская Фемида решилась на отчаянный шаг. Улики были предоставлены — точнее сказать, сфабрикованы — известной компанией Bellingcat. С точки зрения нормальной юриспруденции это нонсенс. В германском суде всерьез рассматриваются мутные данные, непонятно как добытые мутными иностранцами, позиционирующими себя как \"независимые журналисты\". Суд допрашивает человека, не имеющего никакого отношения к происходящему, но внезапно оказавшемуся главным свидетелем обвинения. Личность этого человека была засекречена, в суд он являлся под охраной. Однако он достаточно много рассказал о себе. По национальности он болгарин, несколько лет владел медиаактивами в России, фамилия начинается на \"Г\", работает в Bellingcat. Нетрудно сложить два и два и понять, что это Христо Грозев. ГРУ — вообще его больная тема. Сегодня Грозева позиционируют как \"журналиста\": он, например, \"расследовал\" так называемое отравление Навального и стал \"расследователем года\" по версии \"Новой газеты\". Однако характер его деятельности свойствен скорее международному авантюристу, гастарбайтеру западных спецслужб, вбрасывающему антироссийские фейки за мелкий прайс. Ни у какого журналиста нет такой засекреченной биографии, как у Грозева. В его жизни непонятно буквально все — кроме совершено очевидных связей с \"конторами\". Христо Грозеву едва исполнилось 20 лет, когда он умудрился основать первую частную радиостанцию в Болгарии. На чьи деньги был банкет — непонятно. Грозеву было всего 25, когда богатейший человек США предложил ему руководить своими радиостанциями в России и странах СНГ. Этого человека звали Джон Клюге, и биография его весьма любопытна. Родившийся где-то около 1914 года Клюге по происхождению немец. Во время Второй мировой войны он служил в американской военной разведке и допрашивал своих бывших соотечественников. Едва закончилась война, Клюге купил свою первую радиостанцию в США. Где он нашел на это 90 тысяч долларов — большие деньги для 1946 года — совершенно неясно.Так же загадочно и происхождение его многомиллиардного состояния: все его собственные версии американские журналисты презрительно называли \"сказочками Клюге\". Непонятно, на какие деньги он годами скупал радиостанции и телеканалы в США, оставаясь самым закрытым из всех американских олигархов. В это же время, начиная с 1950-х, ЦРУ усиленно скупала радиостанции во всех интересовавших разведслужбу странах, а также заводила свои собственные. \"Голос освобождения\" в Гватемале, \"Радио Марти\", вещавшее на Кубу, \"Свободное радио Афганистана\"… Подобных станций были десятки по всему миру, и это не считая совершенно официальных \"Голоса Америки\"* и \"Радио Свобода\"*. События обычно шли по одному сценарию. Сначала ЦРУ заводит радиостанцию — в отсутствие интернета в бедной стране это главный источник информации. Нанятые пропагандисты ругательски ругают правительства (обычно социалистические), распространяют дикие слухи и агитируют за повстанческие силы. Параллельно ведется работа с верхушкой военных. В какой-то момент собранные в джунглях подразделения повстанцев получают командиров из американских спецслужб и идут в наступление на столицу. Радиостанции становятся главным способом их коммуникации, организации, а также информационной войны. Одураченное население помогает снести социалистическое правительство и посадить на престол американскую марионетку. Так проворачивались десятки путчей в Южной и Латинской Америке, в Африке, на Ближнем Востоке. В 1995 году Клюге стал пачками открывать радиостанции на постсоветском пространстве и в Восточной Европе. Россия, Прибалтика, Венгрия, Финляндия, Болгария — везде, где государственность лежала в руинах, заходил американский миллиардер и его корпорация Metromedia International. Всеми этими активами руководил юный Грозев. В России это были сочинское радио \"Ника\", питерское \"Эльдорадио\", \"Радио 7 на семи холмах\" и прочие. Как только вертикаль власти в стране была восстановлена, с этими медиаактивами владельцу пришлось расстаться. В 2006 году империя Клюге в России прекратила существование. Грозев, однако, еще долго приезжал в страну, участвовал в фестивале \"Вместе медиа\" (он успешно существует и по сей день), выступал там с речами. Только в 2016 году въезд в Россию оказался для него закрыт. К тому времени Грозев уже вовсю искал \"русских шпионов\". Это у него превратилось в какую-то манию. Сначала он утверждал, что коварные русские сбили \"Боинг\" над Донбассом, потом — что агенты ГРУ отравили Скрипалей. Внезапно — что до этого, еще в 2015 году, агенты ГРУ отравили болгарского предпринимателя Эмилияна Гебрева. Причем действовали в своем фирменном стиле: \"отравленный смертельным \"Новичком\" Гебрев спокойно выписался из больницы, а в анализах его не нашли ничего, кроме банальных пестицидов. В 2019 году агенты ГРУ привиделись Грозеву где-то в Альпах: он уверял, что у них там есть своя база. Базу искали, но так и не нашли. В следующем году он уже приписывал ГРУ убийство Хангошвили — в своем фирменном стиле \"мамой клянусь\". А тут уже подоспело и \"отравление\" Навального — снова ГРУ, снова пресловутый \"Новичок\" и снова без каких-либо результатов. Его соотечественники откровенно ухохатывались над \"разоблачениями\" Грозева. \"Это настоящий барон Мюнхгаузен, однажды он даже полетел с секретной миссией на Луну, — иронизировал болгарский журналист Недялко Недялков. — В другой раз им выстрелили из пушки, он приземлился прямо у издательства \"168 часов\", чтобы купить газеты \"Труд\" и \"24 часа\". У загадочного болгарина оказалась прорва времени и ресурсов на поиск информации по самым громким кейсам современности — а ведь лишь на покупку данных биллингов у него, по собственному признанию, уходят миллионы рублей. Еще более удивительно, где он берет такой внушительный админресурс. Ведь Грозев не просто засевает фейками западное инфополе. Он активно прессует общественных деятелей России, устраивая им маленький персональный ад. Бизнесмен Константин Малофеев, владелец \"Царьграда\", говорит, что Грозев сорвал его сделку по покупке болгарской газеты. Недавно Грозев развязал личную санкционную войну против Евгения Пригожина. Уже несколько лет он \"стучит\" во все инстанции ЕС на философа Александра Дугина. Всех этих людей объединяет одно: открытая патриотическая позиция. \"В 2014 году я открыто поддержал присоединение Крыма, \"Русскую Весну\", и тут же с Запада на меня пошла атака, — рассказывает Александр Дугин. — Мои сайты блокировались, публикации отменялись, выступления срывались. Я же до этого постоянно ездил в Европу, выступал и тут вдруг приезжаю — протесты, петиции. Еду в Австрию, меня задерживают на границе. В Грецию не пускают. В Германии член партии \"зеленых\", педофил-людоед, между прочим, официально, требует, чтобы меня не пускали в страну. И вот оказывается, что все эти протесты организовывал Христо Грозев. А я ведь вообще не знал, кто это такой. Люди полагали, он мой старый враг, а я его в жизни не видел. Ничего личного вообще. Потом он взялся за (Константина. — Прим. ред.) Малофеева. Теперь (Евгений. — Прим. ред.) Пригожин. Каким-то образом он получает информацию о телефонных номерах, электронной почте, всех аккаунтах, на него работают хакеры, люди в правительствах, у него сеть контактов по всей Европе. Его метод — это медийный харассмент, постоянная дискредитация. А у нас в стране он обладает несоразмерным влиянием на СМИ, на общественность, он, можно сказать, диспетчер либеральной оппозиции\". Деятельность Грозева и Bellingcat откровенно расхваливал бывший начальник отделения ЦРУ по операциям в Европе и Евразии Марк Полимерополис: \"Не хочу быть слишком высокопарным, но нам это нравится\". \"Bellingcat позволяет себе говорить то, что не может сказать американская разведка, — подметило авторитетное издание The Foreign Affairs. — Расследования по открытым источникам дают возможность чиновникам и юристам обсуждать российские махинации, не раскрывая источники и методы американской разведки\". И все-таки Грозев годами отрицал связь с \"конторами\". Только на берлинском процессе \"независимый журналист\" по-настоящему прокололся. В зале суда он открыто признался в подкупе сотрудников российских силовых ведомств. Его показания записал журналист газеты Frankfurter Allgemeine Zeitung Маркус Венер: \"(Свидетель. — Прим. ред.) Г. связался с людьми, имеющими доступ к российской базе данных паспортов и налогоплательщиков. По словам Г., такими источниками обычно являются полицейские или сотрудники аппарата безопасности. Это люди, \"готовые за небольшую сумму предоставить доступ к данным\", — описал Г. метод дачи взяток, который использует Bellingcat. По словам судьи, Г. нашел троих людей. Двое из них не ответили на запросы, но третий, майор, смог предоставить данные, хотя и неполные\". УК России квалифицирует эти действия Грозева как шпионаж. Об этом стоило бы помнить и тем светлоликим российским гражданам, которые захотят помочь Грозеву в его расследованиях. Нет, то, чем они занимаются, — это не борьба за правду, не разоблачение \"кровавого режима\", не надо охмурять себя болтовней. Это банальный дурно пахнущий шпионаж. От десяти до двадцати лет неба в клеточку, между прочим. Источник: РИА Новости * Ресурс включен в список СМИ-иноагентов в России. ",
        "tags": [
            "Колумнисты",
            "Германия",
            "журналистика",
            "СМИ"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1031/03/10310324_0:110:3249:1937_1920x0_80_0_0_9582cda5ecd0f22c459ba98d729df33d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/turtsiya-izmenila-pravila-vezda-dlya-inostrannykh-grazhdan-17741788.html",
        "title": "Турция изменила правила въезда для иностранных граждан",
        "date": "2021-03-14 10:52:22",
        "text": "Заполнение анкеты требуется только для въезжающих в Турцию, для транзитных пассажиров подобных требований нет. \nТАШКЕНТ, 14 мар — Sputnik. Власти Турции ввели новое правило пребывания в страну с 15 марта, сообщили в пресс-службе UzAirways. Граждане, въезжающие в Турцию, обязаны заполнить специальную анкету и распечатать ее на бумаге, либо скачать на мобильный телефон.  Форма заполняется не позднее, чем за 72 часа до вылета в Турцию. Она заменяет бумажные формы, заполняемые пассажирами на борту и перед паспортным контролем при въезде в Турцию.  Заполнение анкеты требуется только для въезжающих в Турцию, для транзитных пассажиров подобных требований нет.  Без заполненной анкеты пассажир не будет допущен на рейс в Стамбул. Напомним, регулярные рейсы по маршруту Самарканд — Стамбул — Самарканд возобновляются с 29 марта. Полеты будут выполняться три раза в неделю. Билеты из Самарканда в Стамбул можно будет купить за $435 в экономкласс и за $687 — в бизнес. А из Стамбула в Самарканд — дороже: за $459 и $858 — в эконом и бизнес-класс соответственно.  ",
        "tags": [
            "Миграция",
            "Авиакомпания Uzbekistan Airways",
            "Узбекистанцы",
            "Турция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16122987_0:160:3073:1888_1920x0_80_0_0_2ad513532f24b9174fae710037a133c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/nazvany-naibolee-veroyatnye-prichiny-krusheniya-samoleta-v-kazakhstane-17741468.html",
        "title": "Названы наиболее вероятные причины крушения самолета в Казахстане",
        "date": "2021-03-14 10:17:17",
        "text": "Специалисты Комитета национальной безопасности Казахстана выясняют точную причину авиакатастрофы. \nТАШКЕНТ, 14 мар — Sputnik. Стали известны три основные версии крушения военного самолета в Казахстане. Их озвучила авиационная служба КНБ, ведется расследование. Наиболее вероятными причинами трагедии специалисты называют погодные условия, техническую неисправность двигателя воздушного судна и человеческий фактор, сообщает Sputnik Казахстан со ссылкой на данные телеканала \"Алматы\". Напомним, летевший из Нур-Султана самолет Ан-26 потерпел крушение при заходе на посадку в аэропорту Алматы. Самолет загорелся и упал на подлете к посадочной полосеНа борту было шестеро человек. Четверо из них погибли на месте. Двое выживших находятся в реанимации, их состояние оценивается как тяжелое. Президент Казахстана Касым-Жомарт Токаев выразил соболезнования семьям погибших военных и поручил выяснить причины авиакатастрофы. ",
        "tags": [
            "В мире",
            "Казахстан",
            "крушение самолета",
            "Авиакатастрофа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0d/17739211_0:0:963:541_1920x0_80_0_0_9eb5f8a580b4edb2be5af43e2fbcf1d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/posledstviya-nepogody-pereval-kamchik-snova-vo-vlasti-snegopada-17740984.html",
        "title": "Последствия непогоды: перевал Камчик снова во власти снегопада",
        "date": "2021-03-14 09:47:24",
        "text": "Спасатели настоятельно рекомендуют водителям быть осторожными, не превышать скорость и соблюдать все меры предосторожности.\nТАШКЕНТ, 14 мар — Sputnik. На перевале Камчик из-за обильного снегопада в ночь на воскресение было нарушено движение, сообщили в пресс-службе Министерства по чрезвычайным ситуациям Узбекистана. Сотрудники МЧС, совместно с АО \"Камчикавтойул\", МВД и другими профильными службами ликвидировали последствия непогоды. Сейчас состояние дорог на перевале удовлетворительное. Спасатели настоятельно рекомендуют водителям быть осторожными, не превышать скорость и соблюдать все меры предосторожности. Напомним, синоптики предупреждали жителей Узбекистана о резком ухудшении погоды еще за несколько дней до сегодняшнего снегопада. В прогнозе на субботу и воскресенье значились также дожди, местами сильные, а также в центре республики и на востоке — снег. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "МЧС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/05/16132221_115:0:1164:590_1920x0_80_0_0_29c8a9e29dbe792a08ee5cbca208e019.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/v-uzbekistane-planiruyut-vvesti-pensionnye-karty-17740448.html",
        "title": "В Узбекистане планируют ввести пенсионные карты",
        "date": "2021-03-14 08:43:48",
        "text": "Планируется ввести автоматизированную систему назначения и выплаты пенсий гражданам. Для этого достаточно будет обратиться только с паспортом.\nТАШКЕНТ, 14 мар — Sputnik. Специалисты министерства финансов разработали и вынесли на обсуждение проект постановления президента, предусматривающий упрощение процесса назначения государственной пенсии гражданам и совершенствование системы доставки пенсий и пособий.  Документ размещен на портале СОВАЗ до 26 марта. Автоматизированная система Планируется ввести автоматизированную систему назначения и выплаты пенсий гражданам. Для этого достаточно будет обратиться только с паспортом. Выплаты будут начисляться на основе электронных данных о трудовом стаже, периоде дневного обучения в высших учебных заведениях и прохождения военной службы. Тендер для банка Выплачивать пенсии, социальные пособия, компенсации и другие платежи, финансируемые Пенсионным фондом, будет коммерческий банк, выбранный на основе тендера, который будет проводиться каждые три года. Пенсионная карта и надбавка за доставку За оплату услуг доставки пенсий и пособий к размеру ежемесячных пенсий и пособий граждан будет введена надбавка в размере 1%. Средства, сэкономленные за счет получения платежей в безналичной форме, останутся в распоряжении получателей. Будет введена специальная пенсионная карта, которую можно использовать как обычную банковскую карту. Что станет с Пенсионным фондом Будет пересмотрена организационная структура Пенсионного фонда. Двадцать процентов дохода, полученного от временного размещения свободных средств Пенсионного фонда на депозиты коммерческих банков, будут направлены в фонд социального развития и материального поощрения работников Пенсионного фонда. Сообщается, что с принятием этого постановления в 2021 году не потребуется дополнительных средств, а после 2022 года потребуется в среднем 180 млрд сумов из государственного бюджета и Пенсионного фонда. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Министерство финансов Узбекистана",
            "пенсия",
            "проект"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1410/36/14103647_0:0:800:450_1920x0_80_0_0_9adb7a4b4ca11c9da89eac25e99d6fbf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210314/v-uzbekistane-otmenili-obyazatelnoe-ptsr-testirovanie-pri-vezde-v-stranu-17739822.html",
        "title": "В Узбекистане отменили обязательное ПЦР-тестирование при въезде в страну",
        "date": "2021-03-13 22:33:06",
        "text": "Спецкомиссия обязала опубликовать список лабораторий, которые проводят качественное и надежное ПЦР-тестирование за рубежом, признанных в Узбекистане. \nТАШКЕНТ, 14 мар — Sputnik. Спецкомиссия по борьбе с распространением коронавируса в Узбекистана приняла решение отменить с 15 марта требование по обязательной сдаче тестов на коронавирус на вокзалах и аэропортах для пассажиров, пребывающих в республику.  Согласно новому порядку, пассажиры, прибывающие в Узбекистан воздушным или железнодорожным транспортом, должны предоставить справку об отсутствии коронавирусной инфекции, предоставленную не позднее 72 часов до регистрации на самолет или поезд. Кроме того, комиссия обязала опубликовать список лабораторий, которые проводят качественное и надежное ПЦР-тестирование за рубежом, признанных в Узбекистане. Поручено также проинформировать иностранных партнеров, инвесторов и туроператоров об отмене данного требования. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "аэропорт",
            "вокзал",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0e/14967858_0:0:3061:1722_1920x0_80_0_0_6c3aba23904edf0e132eed539a40c135.jpg"
        ]
    }
]