[
    {
        "url": "https://uz.sputniknews.ru/20210625/alye-parusa-glavnyy-vypusknoy-rossii--pryamaya-translyatsiya-iz-sankt-peterburga-19416682.html",
        "title": "Алые паруса: главный выпускной России. Трансляция завершена.",
        "date": "2021-06-25 21:55:00",
        "text": "В ночь с 25 на 26 июня на берегах Невы проходит традиционный праздник выпускников Алые паруса. Завораживающее зрелище смотрите в нашей трансляции.\nМероприятие начнется в 22.00 по времени Москвы. Гостей праздника ждет концерт на Дворцовой площади, салют и проход по Неве брига \"Россия\" под алыми парусами. В этом году мероприятие приурочено к 30-летию флага России и 800-летию со дня рождения князя Александра Невского.  За незабываемым представлением следите в нашей видеотрансляции. ",
        "tags": [
            "Видео",
            "Санкт-Петербург"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19413281_0:253:2738:1793_1920x0_80_0_0_5f817b2164492089892fbd291ad09681.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/gimnastka-oksana-chusovitina-zavoevala-zoloto-na-kubke-mira-v-katare-19420061.html",
        "title": "Гимнастка Оксана Чусовитина завоевала \"золото\" на Кубке мира в Катаре — видео",
        "date": "2021-06-25 20:54:46",
        "text": "Гимнастка Оксана Чусовитина, которая готова принять участие в восьмой Олимпиаде, стала лучшей на Кубке мира в Катаре.\nТАШКЕНТ, 25 июн — Sputnik. Легенда узбекского спорта, гимнастка Оксана Чусовитина, недавно отметившая свое 46-летие, продолжает удивлять болельщиков и экспертов. На Кубке мира в Катаре она завоевала очередную золотую медаль. В соревнованиях она обошла соперниц Коллин Девиллард из Франции и Нэнси Таман из Египта, показав лучший результат.  В июле-августе Чусовитина в составе национальной сборной отправится в Токио на восьмую в своей карьере Олимпиаду.  ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Оксана Чусовитина"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19419913_0:131:1200:806_1920x0_80_0_0_773441f320bce20713b99ba0be27891d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19419910_0:0:1200:1286_1920x0_80_0_0_6d6d4e973c7e670dd4758f6969371031.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19420365_0:0:737:921_1920x0_80_0_0_87abde6c5a1da0a917b4812858e4bb16.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/afganskiy-kotel-kipit--tsentralnaya-aziya-gotovitsya-k-xudshemu-19419576.html",
        "title": "Афганский котел кипит — Центральная Азия готовится к худшему",
        "date": "2021-06-25 20:23:31",
        "text": "За две недели до полного вывода иностранных войск из Афганистана правительственная армия и силы безопасности терпят поражение, отступают на всех фронтах. Близлежащие государства ЦА уже привели свои силы в полную боеготовность.\nТалибы контролируют три четверти территории Исламской республики, и ощущают близость полной победы, после которой они начнут решать стратегическую задачу – строить \"Исламский эмират\"*. Вероятно, \"ученики\" пожелают большего, чем власть в одной стране. После боестолкновений в приграничной зоне на севере Афганистана в районе уезда Шортепа 23 июня более 50 афганских пограничников и солдат с оружием в руках \"отступили\" на территорию Узбекистана, где были задержаны и отправлены обратно. Узбекский МИД заявил: \"Любые попытки незаконного перехода на узбекскую территорию будут жестко пресекаться, в отношении нарушителей государственной границы будут приниматься самые строгие меры\". Узбекистан стремится поддерживать традиционно дружественные и добрососедские отношения с Афганистаном, сохранять нейтралитет. Ташкент внимательно следит за развитием военно-политической ситуации в сопредельной стране. Вероятная эскалация боевых действий в северных провинциях ИРА приведет к большому потоку беженцев из Афганистана, который невозможно будет остановить силами узбекских пограничников и заявлениями МИД. Добрососедство под угрозой. 22 июня талибы с боем захватили ключевой участок таджикской границы – таможенный и торговый переход \"Шерхан-Бандар\", через который осуществляется основной товарооборот стран Южной и Центральной Азии. Пограничники и правительственные войска были рассеяны, более 130 военнослужащих бежали на таджикскую территорию, где им разрешили остаться из соображений гуманизма и добрососедства.  В сопредельных с Таджикистаном провинциях Кундуз и Тахар под контроль талибов перешли восемь районов и два пограничных контрольно-пропускных пункта. Боевики также захватили район Хаш в афганской провинции Бадахшан. Общая граница протяженностью более 1 300 км с воюющим Афганистаном делает Таджикистан наиболее уязвимым из государств Центральной Азии. На горизонте – \"Исламский эмират\" Талибы пока не переходят границ, однако по оценкам властей, в афганских провинциях Тахор и Бадахшан в рядах радикальных группировок воюют граждане стран ЦА. Узбекистан в 2017 – 2020 годах вернул 86 своих граждан из Афганистана (участвовали в боях и были захвачены спецслужбами ИРА), а сколько еще осталось с талибами – неизвестно. Подобные факты свидетельствует о влиянии террористического движения в странах Центральной Азии. В ходе стремительного наступления в мае-июне талибы захватили 50 районов Афганистана (кроме завоеванных ранее). Только за минувшие сутки боевики взяли под контроль восемь районных центров в разных частях Исламской республики, 20 июня захватили 11 уездов, и заблокировали трассу (в провинции Баглан), соединяющую Кабул с северными провинциями страны. На севере главные города – Мазари-Шариф, Пули-Хумри, Кундуз – находятся в осаде. Административные центры большинства афганских провинций \"окружены\" районами, где власть принадлежит талибам. Высока вероятность падения Кабула. Отряды народного ополчения, которые формируются в провинциях Тахар, Баглан, Джаузджан, Сари-Пуль, Фарьяб, Кундуз, Балх, Парван, Кандагар, Бадгис, не заменят регулярную армию и профессиональную полицию.  Нередко правительственные силы без боя сдают позиции (местные политики и старейшины племен заключают с войсками соглашения о капитуляции). В провинции Сари-Пуль в середине июня талибы \"по соглашению\" захватили на базе афганской армии 20 внедорожников \"Хамви\", 50 армейских грузовиков, 30 пикапов, около 300 штурмовых винтовок M-16 и несколько тонн боеприпасов. Американская разведка пришла к выводу, что действующее афганское правительство может рухнуть через шесть месяцев после вывода иностранных войск, то есть к началу 2022 года. Это оптимистичный вариант. Имеется еще более мрачный прогноз, где правительственным силам отводят всего три месяца. События развиваются по самому жесткому негативному сценарию. Интенсивность боевых действий в Афганистане нарастает. Захват власти талибами неизбежно приведет к всплеску насилия в стране, и значительной активизации трех десятков конкурирующих террористических группировок, включая ИГ* и \"Аль-Каиду\"* (запрещены в России), которые совершенно не признают существующих государственных границ. Поэтому проекция боевых действий в Центральную Азию – лишь дело времени. Президенты и войска в движении Сопредельные страны готовятся противодействовать экспансии международного терроризма всеми возможными средствами. Правительство Узбекистана настроено оказывать \"всемерную экономическую и гуманитарную поддержку братскому афганскому народу\", однако в сложившейся ситуации столь же целесообразно порох держать сухим, а войска – готовыми к бою. В Узбекистане 24 июня началась внезапная проверка боеготовности подразделений и частей Ташкентского и Юго-западного особого военных округов, войск противовоздушной обороны и Военно-воздушных сил. Военнослужащие совершенствуют координацию действий и полевую выучку. На армейских полигонах \"Ангрен\" и \"Термез\" разворачиваются батальонные тактические учения: по месту расположения условного противника войска наносят авиационные и артиллерийские удары. По информации Объединенного штаба ОДКБ, 25 июня состоялась совместная тренировка дежурных смен оборонных ведомств и министерств по чрезвычайным ситуациям государств – членов Организации. Отработаны действия при инциденте на государственной границе одного из государств – членов ОДКБ Центрально-Азиатского региона. По замыслу тренировки, чрезвычайная ситуация сложилась в результате действий террористов. В предгорьях хребта Каршытау 24 июня состоялось учение разведывательных подразделений 201-й российской военной базы в Таджикистане с привлечением более 300 военнослужащих и 50 единиц боевой техники. По легенде маневров, воздушная разведка обнаружила колонну вооруженной бандгруппы, которая на автомобилях двигалась по горному серпантину. Для организации засад на маршруте движения условного противника в горы вертолетами армейской авиации перебросили разведгруппу. Применяя гранатометы и снайперские винтовки, разведчики подбили головную и замыкающую машины, передали координаты для наведения огня артиллерии для полного уничтожения бандгруппы. Президенты Таджикистана и Узбекистана Эмомали Рахмон и Шавкат Мирзиеев 23 июня говорили о ситуации в Афганистане. Кроме того, Рахмон обсудил военно-политическую обстановку в регионе с президентом Казахстана Касым-Жомартом Токаевым. Казахстан намерен оказать безвозмездную военно-техническую помощь Таджикистану и Кыргызстану. В частности, будут переданы патроны калибра 5,45 мм в количестве 3,2 млн единиц, патроны калибра 23 мм – 20,7 тыс. штук и минометные выстрелы 82 мм – 10 тыс. единиц. Переговоры по афганской проблематике в двустороннем формате 22 июня провел в Душанбе секретарь Совета безопасности РФ Николай Патрушев со своими коллегами из Таджикистана, Казахстана и Кыргызстана. Продолжается взаимодействие в рамках Организации Договора о коллективной безопасности и Шанхайской организации сотрудничества (входят Китай, Россия, Казахстан, Таджикистан, Кыргызстан, Узбекистан, Индия, Пакистан). В Кремле считают, что на фоне вывода войск НАТО и активизации террористических группировок ситуация в Афганистане требует особого внимания.  Ранее центральноазиатскими коллегами провел переговоры министр обороны РФ Сергей Шойгу. Оборонные ведомства России и Узбекистана подготовили программу стратегического партнерства в военной области на 2021 – 2025 годы. В Душанбе командующий войсками Центрального военного округа ВС РФ генерал-полковник Александр Лапин и министр обороны Республики Таджикистан генерал-полковник Шерали Мирзо обсудили двустороннее военное сотрудничество и планы совместных мероприятий боевой подготовки 2021 года. Заметим, российская сторона с 2014 года помогла подготовить более 7 тысяч таджикских военных специалистов, и в текущем году их ряды пополнят еще 140 танкистов и 70 наводчиков минометов, что будет способствовать дальнейшему росту боеготовности Вооруженных сил Таджикистана. После вывода иностранных войск США планируют оставить в Афганистане около 650 американских военнослужащих для охраны своего посольства. Очевидно, безопасность созданного по американским стандартам государства ИРА Вашингтон уже не волнует. Негативные последствия глобальных коррекций США придется ликвидировать самим афганцам и региональным соседям. *Организация или объединение запрещено в РФ и ряде других стран ",
        "tags": [
            "Обострение ситуации на границе Афганистана и стран ЦА",
            "Узбекистан",
            "Афганистан",
            "Центральная Азия",
            "Борьба с терроризмом"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/15/14594706_0:74:3122:1830_1920x0_80_0_0_d0bcaaea48781dee4023e3108b136156.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/pojarnye-likvidirovali-vozgoranie-v-stolichnom-restorane-19419169.html",
        "title": "Пожарные ликвидировали возгорание в столичном ресторане",
        "date": "2021-06-25 19:43:57",
        "text": "Пожар повредил в общей сложности 120 квадратных метров внутренней части здания и его кровлю. А также 30 квадратных метра крыши соседнего с ним дома.\nТАШКЕНТ, 25 июн — Sputnik. Спасатели МЧС ликвидировали возгорание в ресторане Peggy’s Bar&Grill в Яшнабадском районе Ташкента, сообщает ведомство. Огонь охватил здание, расположенное на улице Султанали Машхади, в пятницу после полудня. На место происшествия выехало четыре пожарно-спасательных расчета. В 14.48 огонь удалось локализовать, а в 15.03 он был полностью потушен.  “Пожар повредил в общей сложности 120 квадратных метров внутренней части здания и его кровлю. А также 30 квадратных метра крыши соседнего с ним дома”, - говорится в сообщении.  Пожарным удалось сохранить площадь в 90 квадратных метров, отмечают в ведомстве. Пострадавших и погибших в результате инцидента нет. В настоящее время устанавливается причина пожара и сумма причиненного материального ущерба. По данному факту проводится доследственная проверка. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ресторан",
            "пожар",
            "МЧС Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19419142_0:48:1281:768_1920x0_80_0_0_36589180d4d17d77b7a2222f742e7943.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/ot-obrazovaniya-i-meditsiny-do-selskogo-xozyaystva-chem-volontery-rossii-pomogut-stranam-sng-19418934.html",
        "title": "От образования и медицины до сельского хозяйства: чем волонтеры России помогут странам СНГ",
        "date": "2021-06-25 19:31:08",
        "text": "Россотрудничество, Ассоциация волонтерских центров и Русская гуманитарная миссия запустили новый проект – \"Добро\", в которую уже в этом году включат более сотни российских волонтеров.\nТАШКЕНТ, 25 июн — Sputnik. В Москве, на площадке МИА \"Россия сегодня\", состоялась онлайн пресс-конференция руководителя Россотрудничества Евгения Примакова, а а также участников волонтерского движения. Спикеры рассказали о проделанной работе и поделились планами, которые намерены реализовать на пространстве СНГ в ближайшее время. \"До сих пор не было систематизации масштабности волонтерского движения, но уже в этом году благодаря гуманитарной миссии \"Добро\" мы отправим 100-150 добровольцев в страны СНГ, Евразийского экономического союза, бывшего СССР\", — отметил руководитель Россотрудничества Евгений Примаков. По его словам, в проекте могут участвовать люди разного возраста. Они будут преподавать русский язык от 2 до 8 недель, работая в сотрудничестве с местными неправительственными организациями (НПО). Пока средний возраст волонтеров 25-35 лет.  Примаков добавил, что нужны будут добровольцы не только привычных в гуманитарных миссиях профессий - учителя или медики, но даже бухгалтеры – \"вполне может какой-нибудь НПО будет нужен человек именно с бухгалтерским образованием\". Главное, это вовлечение в неправительственный сектор. Как рассказал председатель совета Ассоциации волонтерских центров Артем Метелев, среди направлений миссии за рубежом особое внимание будет уделяться гуманитарной помощи при чрезвычайных ситуациях природного и техногенного характера, образованию и культуре, экологии и здравоохранению.  \"Помощь беженцам, расчистка территорий и разборы завалов, обучение детей и подростков в школах базовым предметам, восстановление памятников культуры и воинских захоронений, строительство объектов здравоохранения, образования и культуры, восстановление природных ландшафтов, профилактика заболеваний и развитие здравоохранения – это задачи, которые будут решать волонтеры миссии \"Добро\", - отметил он.  Примечательно, что среди запросов от стран на помощь есть и такой пункт - распространение практики ЗОЖ (здорового образа жизни). Среди стран для проведения миссий в 2021 году названы Казахстан, Беларусь, Кыргызстан, Молдова, Азербайджан, Узбекистан, Армения. \"Очень важно понимать, данное волонтерское движение не за счет того, что у нас, в России. Ребята, которые работают в РФ волонтерами в больницах, школах и так далее – они работали, работают и будут работать. Это не так, что отсюда забрали и туда отправили\", - отдельно оговорился Евгений Примаков.  И привел несколько примеров. В Таджикистане есть район, в котором имеется природный очаг резистентного к антибиотикам туберкулеза. Это страна одна из тех, откуда активно едут трудовые мигранты в Россию. \"Что нам было бы как государству проще и выгоднее: заняться этой проблемой там или лечить здесь всех, включая собственное население?\", — задал риторический вопрос Примаков. Как рассказали организаторы миссии \"Добро\", отбор волонтеров для участия в гуманитарных миссиях за рубежом будет осуществляться через платформу dobro.ru, которую открыли 25 июня. После регистрации на портале кандидаты смогут заполнить анкеты с указанием навыков и волонтерского опыта, пройти тесты на компетенции (стрессоустойчивость, исполнительность, работа в команде, лидерство и т.д.), принять участие в онлайн-курс и дать интервью. Дальше потенциального добровольца ждет обучение и отбор. На время миссии волонтера застрахуют, оплатят проезд, проживание и питание. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Образование",
            "СНГ",
            "сотрудничество",
            "волонтер",
            "здравоохранение"
        ],
        "author": [
            "Алексей Стефанов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19418904_15:0:3656:2048_1920x0_80_0_0_05b766608ef29c356d6bb9e4f12b7df9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/veruyuschim-v-uzbekistane-rekomendovali-molitsya-na-otkrytom-vozduxe-19418582.html",
        "title": "Верующим в Узбекистане рекомендовали молиться на открытом воздухе",
        "date": "2021-06-25 19:02:47",
        "text": "На данное решение повлияла эпидемиологическая ситуация в стране и предложения ответственных ведомств. При этом молящиеся должны быть в медицинских масках и соблюдать социальную дистанцию.\nТАШКЕНТ, 25 июн — Sputnik. Специальная республиканская комиссия по борьбе с коронавирусом рекомендовала верующим совершать молитвенные действия строго на открытом воздухе. На данное решение повлияла эпидемиологическая ситуация в стране и предложения  ответственных ведомств.  Ранее в Минздраве объявили о вводящихся в стране дополнительных ограничениях, которые будут действовать с 28 июня по 12 июля для предотвращения распространения коронавирусной инфекции, в том числе появившихся новых штаммов. В связи с этим спецкомиссия рекомендовала проводить ежедневные и пятничные молитвы только на открытых площадках мечетей: открытых верандах, внутренних дворах, прилегающих к мечети внутренних улицах.  При этом молящиеся должны быть в медицинских масках и соблюдать социальную дистанцию. Вместе с тем, гражданам старше 65 лет, и лицам, имеющим хронические заболевания, желательно, насколько это возможно,  проводить религиозные мероприятия в домашних условиях. Данные правила рекомендовано соблюдать и представителям других религиозных организаций, действующих в Республике Узбекистан. По данным Минздрава, на 24 июня в республике зафиксировано 476 новых случаев заболевания, два пациента скончались. Ранее сообщалось о пациенте с симптомами, характерные для нового штамма коронавируса \"Дельта\". В настоящее время ситуация изучается, принимаются необходимые меры. При этом с 28 июня до 12 июля ограничивается въезд в столицу автомобилям из соседних регионов, работа развлекательных объектов. В стране открыта добровольная бесплатная вакцинация всех слоев населения старше 18 лет, а также граждан из групп риска. ",
        "tags": [
            "Общество",
            "религия",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0d/18713430_0:161:3071:1888_1920x0_80_0_0_6cd8d185a52ad6b1103d27daf9961bbd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/saida-mirziyoeva-zaschitila-dissertatsiyu-v-mgu-19418265.html",
        "title": "Саида Мирзиёева защитила диссертацию в МГУ",
        "date": "2021-06-25 18:17:11",
        "text": "Об этом сообщил председатель Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Комил Алламжонов.\nТАШКЕНТ, 25 июн — Sputnik. Дочь президента Узбекистана Саида Мирзиёева в пятницу защитила диссертацию в Московском государственном университете имени М.В.Ломоносова Об этом сообщил в своем Telegram-канале председатель Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Комил Алламжонов. “Сегодня Саида Шавкатовна защитила диссертацию по экономике в Московском государственном университете имени М.В. Ломоносова”, — написал он. Он поздравил ее от имени коллектива Фонда и пожелал успехов в дальнейшей научной деятельности. По данным МГУ, Саида Мирзиёева защитила диссертация на тему \"Совершенствование методологии разработки и реализации региональных социально-экономических стратегий (на материалах Республики Узбекистан)\". Кроме того, за ее плечами шесть статей, одна книга, три выступления на конференциях и тезисы доклада. ",
        "tags": [
            "Общество",
            "Образование",
            "МГУ",
            "Комил Алламжонов",
            "Саида Мирзиёева"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1196/56/11965670_0:0:1681:946_1920x0_80_0_0_270e18b1a97471469ea3a7f0a045607a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/rossotrudnichestvo-gotovo-podderjat-mestnye-obrazovatelnye-initsiativy-v-uzbekistane-19417838.html",
        "title": "Россотрудничество готово поддержать местные образовательные инициативы в Узбекистане",
        "date": "2021-06-25 18:16:23",
        "text": "Ассоциация волонтерских центров, Россотрудничество и Русская гуманитарная миссия запускают международный гуманитарный проект \"Россия: \"Миссия Добро\". В Федеральном агентстве рассказали, чем готовы помочь, в частности, в области образования в Узбекистане.\nТАШКЕНТ, 25 июн — Sputnik. Задача миссии — усилить взаимодействие России с зарубежными странами в гуманитарной сфере, а также активизировать развитие международного волонтерства. Потенциальные страны для проведения миссий в 2021 году: Казахстан, Беларусь, Кыргызстан, Молдова, Азербайджан, Узбекистан, Армения. К слову, есть уже реализованные проекты.  Так, например, в 2020 году в Узбекистане была создана Национальная волонтерская организация по модели Международной программы \"Волонтеры мира\" Ассоциации волонтерских центров.  Говоря об образовательной сфере, в частности о квотах в российские вузы для студентов, руководитель Россотрудничества Евгений Примакова, отметил, что в ближайшем будущем наиболее талантливым молодым людям планируется оплачивать дорогу в Россию. В этом предполагается участие Правительства РФ.  Отвечая на вопрос корреспондента Sputnik о планируемых проектах в Узбекистане, Примаков подчеркнул, что не только в этой республике, но и на всем постсоветском пространстве Россотрудничество готово поддерживать местные образовательные инициативы.  \"Наша задача в отношении Узбекистана оказать содействие местным НПО, если они решат организовать детский сад, школу или что-то еще. Обращайтесь в \"Русский дом\" и мы будем искать способы вас поддержать. Если не с финансированием, с чем традиционно сложно, то методиками, подготовкой учителей, переподготовкой, стажировками, учебниками и т.д.\". Евгений ПримаковПредседатель Россотрудничества В число направлений стартовавшего проекта входят гуманитарная помощь при ЧС природного и техногенного характера, образование и культура, программы долгосрочного развития, экология, здравоохранение, помощь беженцам, расчистка территорий и разборы завалов, обучение детей и подростков в школах базовым предметам, восстановление памятников культуры и воинских захоронений, строительство объектов здравоохранения, образования и культуры, восстановление и природных ландшафтов, профилактика заболеваний и развитие здравоохранения. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Россотрудничество",
            "Евгений Примаков"
        ],
        "author": [
            "Анна Желиховская"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/mirziyoev-osmotrel-stroitelstvo-mosta-kotoryy-izbavit-stolitsu-ot-probok-19417985.html",
        "title": "Мирзиёев осмотрел строительство моста, который избавит столицу от пробок",
        "date": "2021-06-25 18:05:43",
        "text": "Новый шестиполосный мост и дорога будут иметь пропускную способность до 12 тысяч автомобилей в час. В результате загруженность дорог в Сергелийском районе снизится на 50 процентов, время в пути сократится на 20-25 минут.\nТАШКЕНТ, 25 июн — Sputnik. Шавкат Мирзиёев посетил строительство моста над Малой кольцевой дорогой и каналом Салар, сообщает пресс-служба узбекистанского лидера. Год назад президенту презентовали проект дороги и путепровода, которые соединят Сергелийский район с центром Ташкента. 26 декабря прошлого года открылся мост по улице Кипчак. Сегодня с этого моста строятся новая дорога и еще один мост до улицы Чопонота. Длина этого моста, который протянется над Малой кольцевой дорогой и каналом Салар, составит 788 метров, с учетом съездов — 950 метров. Он строится без остановки движения на Малой кольцевой и железной дороге с применением передовых инженерных решений, по технологии преднапряженного железобетона. Это повышает его прочность и безопасность.  “Это недорогая, надежная, удобная для нашего народа технология. С прицелом на будущее мы построим мосты еще во многих местах. Поэтому надо привезти сюда специалистов и студентов, показать им процесс, обучить современным технологиям”, — сказал Мирзиёев. С моста строится новая шестикилометровая дорога до улицы Кипчак. На месте пересечения с Ташкентской кольцевой дорогой будет построен тоннель. Таким образом, улицы Чопонота в Чиланзарском районе и улица Кипчак в Сергелийском районе будут соединены. “В настоящее время автомобили, движущиеся из Сергелийского района в центр города и обратно, в основном пользуются одной дорогой – улицей Янги Сергели. В связи с этим здесь постоянно возникают пробки. Новый шестиполосный мост и дорога будут иметь пропускную способность до 12 тысяч автомобилей в час. В результате загруженность дорог в Сергелийском районе снизится на 50 процентов, время в пути сократится на 20-25 минут”, — говорится в сообщении. Вдоль дорог установят энергосберегающие фонари. На свободных участках будут созданы зеленые зоны, проложены тротуары и велосипедные дорожки. Здесь же состоялась презентация проекта по развитию придорожной инфраструктуры по улице Янги Узбекистон Кибрайского района Ташкентской области. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Шавкат Мирзиёев",
            "Строительство",
            "мост"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19417770_0:0:1280:721_1920x0_80_0_0_206a1eab11d05ce7af5925f982567118.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19417811_0:0:1280:853_1920x0_80_0_0_1951b369eaa5c0c094040c284895d6e8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/voz-dast-otsenku-sisteme-zdravooxraneniya-karakalpakstana-19416941.html",
        "title": "ВОЗ даст оценку системе здравоохранения Каракалпакстана",
        "date": "2021-06-25 16:59:03",
        "text": "Комплексная оценка послужит выявлению потребностей местных жителей в области здравоохранения на фоне резких экологических и социально-экономических изменений.\nТАШКЕНТ, 25 июн — Sputnik. ВОЗ завершила первую часть комплексной оценки системы здравоохранения в Каракалпакстане, сообщает Европейское региональное бюро организации. Данная работа, проводящаяся в партнерстве с правительством Узбекистана, послужит выявлению потребностей местных жителей в области здравоохранения на фоне резких экологических и социально-экономических изменений. “Высыхание Аральского моря, составляющее сегодня лишь 10% от его первоначального размера, является одной из величайших экологических катастроф последних лет. Потеря воды привела к деградации земель и опустыниванию обширных территорий Каракалпакстана. Это привело к серьезному недоеданию, нехватке питьевой воды и общему ухудшению состояния здоровья местного населения”, — говорится в сообщении. Оценка ВОЗ является первым совместным проектом в рамках Многопартнерского трастового фонда ООН по человеческой безопасности, который финансируется правительствами Финляндии, Норвегии, Республики Корея, Узбекистана и Европейского союза. Как пояснила глава представительства ВОЗ в Узбекистане Лиан Куппенс, организация работает над расширением доступа помощи для людей, живущих в регионе Аральского моря, а также поиском возможностей для усиления первичной медико-санитарной помощи, в том числе за счет использования цифровых технологий здравоохранения. “Мы делаем упор на расширение прав и возможностей местных сообществ, особенно женщин”, — говорит она. Оценочный визит группы экспертов в регион проходил с 31 мая по 5 июня. Чтобы лучше понять ожидания местных жителей к ним присоединились лидеры сообществ, а также партнеры из ООН и правительства. Они провели встречи с заинтересованными сторонами, чтобы определить основные потребности сектора здравоохранения и доработать предложения по улучшению инвестиций в рамках национальных реформ, которые в настоящее время отрабатываются в Сырдарьинской области. В течение первого года в рамках этого проекта будут проводиться местные консультации в надежде привлечь внимание к конкретным потребностям женщин и молодежи в дополнение к потребностям здравоохранения всего населения. ",
        "tags": [
            "Общество",
            "ООН",
            "Каракалпакстан",
            "Аральское море",
            "здравоохранение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18226994_0:256:2730:1792_1920x0_80_0_0_ec87fa9ec4db61f97b509aaa554f558f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/naznachena-data-poedinka-axmadalieva-i-riosa-19416229.html",
        "title": "Назначена дата поединка Ахмадалиева и Риоса",
        "date": "2021-06-25 16:17:51",
        "text": "Узбекскому боксеру предстоит провести бой против обязательного претендента на пояс 31-летнего американца Ронни Риоса. Он пройдет в Лос-Анджелесе.\nТАШКЕНТ, 25 июн — Sputnik. Бой чемпиона WBA и IBF в первом полулегком весе Муроджона Ахмадалиева и обязательного претендента, обладателя титула WBA Gold в этом весе американца Ронни Риоса пройдет в августе, сообщает национальное информагентство УзА. По данным агентства, спортсмены встретятся 28 августа предположительно в “Dignity Health Park” или на одной из арен “Staples Center” в Лос-Анджелесе. Срок обязательной защиты титула для Ахмадалиева наступил в конце января, однако WBA дала боксеру возможность сначала защитить титул IBF в бою против Рёсуке Ивасы. Поединок прошел 3 апреля на Humo Arena в Ташкенте и завершился победой узбекистанца. После боя 26-летний спортсмен пообещал зрителям привезти на родину все существующие боксерские награды.  ",
        "tags": [
            "Спорт",
            "Бокс",
            "Муроджон Ахмадалиев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1242/13/12421310_0:0:1000:563_1920x0_80_0_0_04a79e4db9ae9e20f1ea8d6ad331b133.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/pobediteley-i-prizerov-olimpiyskix-i-paralimpiyskix-igr-voznagradyat-denejnymi-prizami-19416307.html",
        "title": "Победителей и призеров Олимпийских и Паралимпийских игр вознаградят денежными призами",
        "date": "2021-06-25 16:14:16",
        "text": "На данный момент уже получена 101 лицензия, позволяющая узбекистанским спортсменам участвовать  в Олимпиаде и Паралимпиаде в Токио.\nТАШКЕНТ, 25 июн — Sputnik. Президент подписал постановление \"О мерах по обеспечению участия спортивной делегации Узбекистана в XXXII летних Олимпийских и XVI Паралимпийских играх в Токио (Япония) в 2021 году и дальнейшем развитии олимпийских видов спорта\". Об этом сообщает пресс-служба НОК Узбекистана. В соответствии с документом, утвержден состав узбекистанских спортсменов, которые в этом году поедут на Олимпийские и Паралимпийские игры в Токио. Отмечается, что на данный момент уже получена 101 лицензия, предоставляющая право участия в Олимпиаде и Паралимпиаде.  К тому же в ближайшее время ожидается выделение дополнительных квот по олимпийским видам спорта, а также получение еще 17 лицензий по паралимпийским спортивным состязаниям - парадзюдо, парапауэрлифтинг, параплавание, параакадемическая гребля. Согласно постановлению, узбекистанцы, ставшие победителями и призерами Олимпийских и Паралимпийских игр, получат крупные денежные вознаграждения. Таким образом, за золотую медаль спортсмену вручат $200 тысяч, за серебряную – $100 тысяч, а за бронзовую награду  – $50 тысяч. Все расходы будут возмещены за счет средств из  госбюджета. ",
        "tags": [
            "Спорт",
            "Узбекистанцы",
            "Национальный Олимпийский комитет Узбекистана",
            "вознаграждение",
            "медали",
            "Олимпиада-2020",
            "Олимпийские игры в Токио"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17958608_0:149:3099:1892_1920x0_80_0_0_dee7dfb88e8b8fff0a4204eb312df65b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/mininnovatsiy-realizuet-25-investproektov-na-summu-svyshe-172-mln-19415498.html",
        "title": "Мининноваций реализует 25 инвестпроектов на сумму свыше $172 млн",
        "date": "2021-06-25 15:33:38",
        "text": "В ходе реализации объектов намечено запустить 79 видов новой продукции, создать 963 рабочих места, а также экспортировать товары на сумму $1,1 млн, отметили в министерстве.\nТАШКЕНТ, 25 июн — Sputnik. Министерство инновационного развития Узбекистана в ближайшие три года планирует реализовать 25 инвестиционных проектов на сумму $172,2 млн. Об этом сообщает пресс-служба Мининноваций. По информации госоргана, $60 млн будет затрачено на создание двух крупных объектов, $80,7 млн - на воплощение 13-ти инициатив. Помимо этого, Яшнабадский технопарк запустит 10 проектов на сумму $31,4 млн. В ходе реализации инвестпроектов намечено внедрить 79 видов новой продукции, организовать 963 рабочих места, а также экспортировать товары на сумму $1,1 млн, отметили в министерстве. ",
        "tags": [
            "Экономика",
            "Министерство инновационного развития Узбекистана",
            "Экспорт",
            "Инвестиции",
            "инвестпроекты"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1276/54/12765421_0:160:3073:1888_1920x0_80_0_0_2b2bb690fe7c873a702b34ba14626a25.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/ekstravagantnoe-reshenie-kokandskiy-gradonachalnik-neojidanno-stal-gidom-dlya-jurnalistov-19415194.html",
        "title": "\"Экстравагантное решение\": кокандский градоначальник неожиданно стал гидом для журналистов",
        "date": "2021-06-25 15:21:20",
        "text": "Хоким Коканда Мауруф Усманов выразил готовность стать гидом для журналистов, чтобы создать условия для приезда еще большего количества туристов.\nТАШКЕНТ, 25 июн — Sputnik. Хоким Коканда Мауруф Усманов провел экскурсию для иностранных журналистов, прибывших в город 24 июня. В минувший четверг здесь — в одном из крупнейших городов Ферганской области Узбекистана — проходило VI заседание министров туризма Совета сотрудничества тюркоязычных государств. Журналисты прибыли на его освещение.  Лидеры туристического сектора стран-членов совета обсуждали проблемы, стоящие перед туристическим сектором, находящемся в состоянии рецессии из-за пандемии, и искали безопасный выход из ситуации. В этой связи хоким Мауруф Усманов выразил готовность стать гидом для журналистов, чтобы создать условия для приезда еще большего количества туристов в Коканд, издавна носивший звание \"очаг науки и культуры\". Градоначальник лично встретил гостей на вокзале и сопроводил их до гостиницы. По дороге он рассказал о городе, отметив, что издревле его называли \"Куканд латиф\" – то есть город ширинсузов, гостеприимных людей и острословов. \"Саади в своих стихотворениях писал о Коканде так: “если попросить воду — город преподнесет шербет” (сладкий напиток. Прим. редакции). Коканд всегда был образцом для подражания в культуре и науке\", — сказал хоким. Также, в городе, находившемся в статусе Кокандского ханства с 1709 по 1876 год, в свое время очень хорошо сложилась литературная среда. Позже именно здесь сформировалась первая футбольная команда Узбекистана. На сегодняшний день существует около 70 наименований, связанных с этим городом: \"кокандская халва\", \"кокандский плов\", \"кокандский патир\", \"кокандская арба (телега. Прим. редакции)\" и др. На сегодняшний день здесь насчитывается 76 объектов культурного наследия. 24 из них относятся к русскому колониальному времени. Творческую среду города в свое время изучал даже всесоюзный староста Михаил Калинин. Это исследование послужило созданию Союза писателей сначала в Узбекистане, а затем и в СССР. Об этом и о многом другом как раз и рассказал Мауруф Усманов. Креативный подход хокима пришелся по душе журналистам. Коканд, известный всему миру как очаг культуры, не намерен останавливаться на достигнутом. 24 июня город объявили первой туристической столицей Тюркского совета. А это значит, впереди у него богатая история и новые достижения. ",
        "tags": [
            "Туризм",
            "Ферганская область",
            "Коканд"
        ],
        "author": [
            "Дильшода Рахматова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/18/19386137_0:0:3641:2048_1920x0_80_0_0_8aa45bae8b84f5a1a1bb976aca66e30f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/ptitsy-s-yarkim-opereniem-v-nur-sultane-otkrylsya-novyy-fazanariy-19415051.html",
        "title": "Птицы с ярким оперением: в Нур-Султане открылся новый фазанарий",
        "date": "2021-06-25 15:03:23",
        "text": "Площадь участка фермы по разведению фазанов составила 1,2 гектара. Проектная мощность объекта составляет около двух тысяч голов в год.\nВ Нур-Султане реконструировали фазанарий.  Он состоит из инкубатора, помещений, где выращивают птенцов, а также вольеров для зимнего содержания.  Площадь участка фермы по разведению фазанов составила 1,2 гектара. Теперь для проживания птиц созданы наиболее комфортные условия. Отмечается, что проектная мощность объекта составляет около двух тысяч голов в год. В настоящее время в столице Казахстана ведется работа по развитию фауны \"Зеленого пояса\" столицы, которая началась в 1997-1998 годах.  Сегодня на его территории обитают не только фазаны, но и зайцы, лисы, корсаки,  куропатки, вороны, сороки.  Смотрите в нашем видео, как разводят фазанов на территории \"Зеленого пояса\" в Казахстане. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/spetskomissiya-razyasnila-komu-razreshen-vezd-v-tashkent-posle-28-iyunya-19414715.html",
        "title": "Спецкомиссия разъяснила, кому разрешен въезд в Ташкент после 28 июня",
        "date": "2021-06-25 14:42:41",
        "text": "Узбекистан ужесточает антиковидные меры в связи с ростом количества заболевших коронавирусной инфекцией. В частности, с 28 июня будет ограничен въезд в столицу.\nТАШКЕНТ, 25 июн — Sputnik. В Узбекистане вводится ряд новых ограничений для стабилизации эпидемиологической обстановки. Так въезд в город на легковых авто и автобусах получат только некоторые категории граждан, за исключением экстренных случаев, сообщает пресс-служба Минздрава республики. Кому разрешен беспрепятственный въезд в Ташкент после 28 июня: лицам, постоянно проживающим (прописанным) в Ташкенте; иностранным гражданам, постоянно проживающим (прописанным) в Ташкенте;   лицам, проходящим лечение в столичных клиниках; постоянно проживающим в Ташкенте жителям регионов (при наличии документа, подтверждающего место работы); пассажирам, летящим за границу через Ташкентский международный аэропорт (при наличии билета на самолет);  иностранным гражданам, прибывшим в Республику Узбекистан в качестве туристов, и водителю транспортного средства, их перевозящего, а в случае группы — переводчику или представителю туристической компании; перевозчикам всех видов грузов, а также строительных материалов (песок, щебень и др.), перевозчикам сельхозпродукции любыми видами транспорта и почтовые отправления АО \"Узбекистон почтаси\";  сотрудникам системы здравоохранения и санитарно-эпидемиологической службы.   Минздрав призывает население соблюдать установленные санитарно-эпидемиологические требования и активно участвовать в вакцинации, чтобы не допустить следующей волны пандемии коронавируса в стране.   Кроме того, с 28 июня по 12 июля вводятся ограничение на график работы развлекательных заведений и объектов общественного питания (с 8.00 до 20.00), а также половинная заполняемость таких заведений. Помимо этого расширяется круг лиц, подлежащих добровольной бесплатной вакцинации: прививку смогут сделать все, кто старше 18 лет. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19414531_0:29:1280:749_1920x0_80_0_0_18cddf4abf510c2bfa8aef16bffa624b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/v-uzbekistane-ujestochayutsya-sanitarnye-trebovaniya-iz-za-covid-spisok-novyx-ogranicheniy-19413585.html",
        "title": "В Узбекистане ужесточаются санитарные требования из-за COVID: список новых ограничений",
        "date": "2021-06-25 14:12:35",
        "text": "В Узбекистане из-за осложнения эпидемиологической ситуации с коронавирусом Республиканская спецкомиссия ужесточила требования к санитарной безопасности. В первую очередь это касается столицы.\nТАШКЕНТ, 25 июн — Sputnik. С 28 июня по 12 июля в Узбекистане вводятся дополнительные ограничения для предотвращения распространения коронавирусной инфекции, в том числе появившихся новых штаммов, сообщает пресс-служба Минздрава. С 28 июня  до 12 июля вводится следующие меры: въезд в город Ташкент автотранспортом (автобусами, легковыми автомобилями) из соседних регионов возможен только в случае крайней необходимости; в республике открыта добровольная бесплатная вакцинация всех слоев населения старше 18 лет, а также граждан из групп риска;развлекательные объекты — рестораны, ночные клубы, дискотеки, караоке, бильярдные и центры компьютерных игр, а также объекты общественного питания — кафе, кухни, чайханы будут открыты на всей территории страны с 8:00 до 20:00;развлекательные заведения и объекты общественного питания смогут принимать не более 50% от общей вместимости этих заведений. Ранее Минздрав республики сообщил, что в Узбекистане выявлен пациент, у которого наблюдаются симптомы, характерные для нового штамма коронавируса \"Дельта\". В настоящее время ситуация изучается, принимаются необходимые меры. По данным Минздрава Узбекистана, на 24 июня в республике зафиксировано 476 новых случаев заболевания, два пациента скончались. При этом по-прежнему показатель выздоровевших остается на уровне 96%.  При этом в республике хорошими темпами идет вакцинация населения. Накануне, 24 июня от COVID-19 привились почти 80 тысяч человек, а всего с 1 апреля вакцинировались без малого 3 миллиона 115 тысяч узбекистанцев. Кроме уже доставленных в Узбекистан вакцин, включая российский препарат \"Спутник V\", в ближайшее время республика планирует самостоятельно его изготавливать. Предварительно площадка уже определена — на территории одного из предприятий в Ташкенте. Разработчики российской вакцины в скором времени посетят столицу Узбекистана для детального осмотра локации и принятия окончательного решения о запуске производства. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Карантин",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19413777_0:0:1920:1080_1920x0_80_0_0_60b243501006a84d55a0eff9687f8b5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/dvenadtsatiletniy-rebenok-pogib-ot-vzryva-gazovogo-ballona-v-namangane-19413099.html",
        "title": "Двенадцатилетний ребенок погиб от взрыва газового баллона в Намангане",
        "date": "2021-06-25 13:09:50",
        "text": "Трагедия произошла из-за несоблюдения владельцами жилья техники безопасности: на кухне, которая располагалась в подвале дома, не было ни дымохода, ни вентиляции. \nТАШКЕНТ, 25 июн — Sputnik. Взрыв газового баллона в жилом доме в махалле \"Сохилобод\" Туракурганского района Наманганской области унес жизнь двенадцатилетнего ребенка, сообщили в районной администрации. По предварительным данным, трагедия произошла из-за несоблюдения владельцами жилья техники безопасности: на кухне, которая располагалась в подвале дома, не было ни дымохода, ни вентиляции. Взрыв спровоцировал пожар, который уничтожил значительную часть жилого дома и предметы домашнего обихода.  После случившегося с населением встретились представители местной власти и МЧС. Они отметили, что в текущем году это уже не первый подобный случай и призвали людей соблюдать технику безопасности. Представитель райгаза объяснил правила использования баллона со сжиженным газом. ",
        "tags": [
            "Происшествия",
            "взрыв",
            "пожар",
            "МЧС Узбекистана",
            "Наманганская область",
            "газовый баллон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19154855_178:0:1280:620_1920x0_80_0_0_1d479f2aebe092a56de5db8cc00c9207.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/v-uzbekistane-sozdadut-institut-povysheniya-kvalifikatsii-rabotnikov-kultury-i-iskusstva-19412991.html",
        "title": "В Узбекистане создадут Институт повышения квалификации работников культуры и искусства",
        "date": "2021-06-25 13:07:28",
        "text": "Для реализации инициативы вынесены предложения по повышению квалификации исполнителей бахши, театралов, музееведов, а также специалистов в области песнопения и танцевального искусства. \nТАШКЕНТ, 25 июн — Sputnik. В Узбекистане планируется создать Институт переподготовки и повышения квалификации работников культуры и искусств при Минкультуры республики. Об этом стало известно в ходе VI заседания министров туризма Тюркского совета. Во время мероприятия были вынесены предложения по повышению квалификации исполнителей бахши, театралов, музееведов, а также специалистов в области песнопения и танцевального искусства.  Для реализации инициативы предложено реформировать сектор образования в сфере культуры и искусства. В частности, для обеспечения непрерывности учебного процесса и развития творческих способностей у молодежи, намечено пересмотреть сроки обучения в данном вузе.  ",
        "tags": [
            "Культура",
            "Узбекистан",
            "реформа",
            "творчество",
            "высшее образование"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1370/32/13703257_0:162:3067:1887_1920x0_80_0_0_3f44c8c7985a1652443c1412106becc0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/senat-odobril-izmenenie-granits-neskolkix-rayonov-i-gorodov-tashkentskoy-oblasti-19411700.html",
        "title": "Сенат одобрил изменение границ нескольких районов и городов Ташкентской области",
        "date": "2021-06-25 12:44:00",
        "text": "Ряд районов и городов региона имеют \"анклавные\" территории, что создает проблемы.\nТАШКЕНТ, 25 июн — Sputnik. Члены Сената Олий Мажлиса Узбекистана на 16-м пленарном заседании одобрили изменение границ нескольких районов и городов Ташкентской области. Об этом сообщает пресс-служба верхней палаты. Речь идет про Аккурганский, Ахангаранский, Бекабадский, Бостанлыкский, Букинский, Зангиатинский, Юкоричирчикский, Кибрайский, Паркентский, Пскентский, Уртачирчикский, Янгиюльский районы и следующие города: Алмалык, Чирчик, Ангрен, Янгиюль, Бекабад. На заседании было отмечено, что ряд районов (Кибрайский и Пскентский) и городов (Ангрен и Бекабад) имеют \"анклавные\" территории, расположенные в других районах и городах. \"Такое обстоятельство создает проблемы при эффективной организации борьбы с преступностью и правонарушениями, осуществлении социального обеспечения населения и сотрудничества с государственными органами, а также контроля за получением образования несовершеннолетними и привлечении их к участию в массовых мероприятиях районного (городского) уровня и других процессах\", — говорится в публикации. В связи с этим, на основании Конституции Узбекистана и закона об административно-территориальном устройстве республики предлагается изменить границы вышеуказанных районов и городов Ташкентской области.  Общая площадь земель изменяемых границ районов и городов составляет 17 359,1 га, из которых 10 084,8 га — сельскохозяйственные земли. ",
        "tags": [
            "Политика",
            "Ташкентская область",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/v-dvux-vuzax-uzbekistana-vyyavleny-xischeniya-byudjetnyx-sredstv-na-225-mlrd-sumov-19411349.html",
        "title": "В двух вузах Узбекистана выявлены хищения бюджетных средств на 22,5 млрд сумов",
        "date": "2021-06-25 12:05:55",
        "text": "Сотрудники бухгалтерии высших учебных заведений признались в содеянном в объяснительных записках. Материалы следствия направлены в Генпрокуратуру для возврата незаконно присвоенных средств и дачи правовой оценки.\nТАШКЕНТ, 25 июн — Sputnik. В двух высших образовательных учреждениях Узбекистана выявлены факты хищения бюджетных средств в размере 22,5 млрд сумов, сообщает пресс-служба Счетной палаты. По информации ведомства, в Каршинском инженерно-экономическом институте бухгалтеры создали фальшивые раздаточные ведомости и таким образом присвоили 21 млрд сумов. Подобная ситуация произошла и в Джизакском политехническом институте. В данном вузе через перевод на банковские карты ответственные лица присвоили 1,5 млрд сумов. Сотрудники бухгалтерии признались в содеянном в объяснительных записках, пояснили в Счетной палате.  Материалы следствия направлены в Генпрокуратуру для возврата незаконно присвоенных средств и дачи правовой оценки. ",
        "tags": [
            "Общество",
            "Кража",
            "Джизак",
            "правонарушение",
            "вузы",
            "Карши",
            "госбюджет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/75/14177500_0:0:3073:1728_1920x0_80_0_0_2a6e2e680f25ef7375ecdc1f019670d6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/znoy-i-veter-vyxodnye-v-uzbekistane-vnov-prevysyat-temperaturnye-normy-19410904.html",
        "title": "Зной и ветер: выходные в Узбекистане вновь превысят температурные нормы",
        "date": "2021-06-25 11:49:26",
        "text": "Температура воздуха ночью в эти дни составит 16-21 градусов, днем 35-38. По северу и югу местами столбики термометра поднимутся до 40 градусов. \nТАШКЕНТ, 25 июн — Sputnik. На выходных на территорию Узбекистана вновь начнется вынос жаркого воздуха с зарубежного юга, сообщает Узгидромет. По прогнозам синоптиков, температура воздуха ночью в эти дни составит 16-21 градусов, днем 35-38. По северу и югу местами столбики термометра поднимутся до 40 градусов.  \"Такие значения превысят средне-климатическую норму на 2-4 градуса\", — говорится в сообщении. По всей республике сохранится сухая малооблачная погода, лишь по горным районам Ферганской области в субботу к вечеру местами возможны кратковременные дожди с грозами.  В Узбекистане началась так называемая чилля — время 40-дневного изнуряющего летнего зноя. Однако в этом году, по данным синоптиков, погода преподносит сюрпризы и начинается этот период с более низких температур.  \"За счет прохождения холодного атмосферного фронта по Казахстану, по нашей территории произойдет небольшой спад температуры. К середине дня воздух прогреется до 32-35°\", — говорится в сообщении Узгидромета относительно пятницы. В течение дня по равнинной территории ожидается малооблачная и сухая погода. Лишь по горным районам республики ближе к вечеру есть вероятность выпадения кратковременного дождя с грозой. Кроме того, сегодня и завтра в отдельных районах республики ожидается усиление ветра до 15-20 м/с. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "выходные",
            "жара"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/893/69/8936942_0:263:3072:1991_1920x0_80_0_0_47a3ccbaa98efd3ec1e7f979135c1982.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/rosselxoznadzor-razreshaet-vvoz-tomatov-i-pertsev-esche-s-15-uzbekskix-predpriyatiy--spisok-19410361.html",
        "title": "Россельхознадзор разрешает ввоз томатов и перцев еще с 15 узбекских предприятий — список",
        "date": "2021-06-25 11:47:34",
        "text": "Запрет на ввоз томатов и перцев из ряда областей республики был введен ранее в связи с обнаружением в продукции вируса коричневой морщинистости плодов томата.\nТАШКЕНТ, 25 июн — Sputnik. Федеральная служба по ветеринарному и фитосанитарному надзору РФ (Россельхознадзор) с 28 июня разрешает ввоз на территорию России томатов и перцев с 15 предприятий из Ферганской области Узбекистана, сообщается на сайте ведомства. Это будет сделано под гарантии Государственной инспекцией по карантину растений при Кабмине Узбекистана. Россельхознадзор принял решение на основании предоставленной узбекской стороной информации о предприятиях, свободных от вируса коричневой морщинистости плодов томата, а также по результатам достигнутых договоренностей на состоявшихся 22 июня переговорах между ведомствами. Так, разрешен ввоз томатов с 11 предприятий, а перцев — с четырех. Томаты: 1.ООО \"Грин Хаус Дангара\" (Дангаринский район);2.ООО \"Дангара агро томат\" (Дангаринский район);3.ООО \"Камолхон хожи ота\" (Дангаринский район);4.ООО \"Кодирова Мамлакатхон саодати\" (Дангаринский район);5.Ф/х \"Жамолхон Усмонов\" (Куштепинский район);6.ООО \"Водий Агро Ворлд\" (город Кувасай);7.ООО \"Исакхонзода Ханифахон\" (город Кувасай);8.ООО \"Агро Сервис Азиа\" (город Кувасай);9.ООО “Марвел Инвест” (Багдадский район);10.Ф/х \"Богбон Саркор\" (Ташлакский район);11.ООО \"Реал кабел инвест\" (Дангаринский район). Перцы: 1.ООО \"Юлдашев Элдор\" (Бешарыкский район);2.ООО “Vostochniy Aromat” (Багдадский район);3.Ф/х \"Богбон Саркор\" (Ташлакский район);4.ООО \"Far Promteximpeks\" (Ферганский район). Запрет на ввоз томатов и перцев из ряда областей Узбекистана был введен в связи с обнаружением в продукции вируса коричневой морщинистости плодов томата: с 26 ноября — из Ферганской области, с 4 декабря — из Навоийской области, с 11 декабря — из Кашкадарьинской области. ",
        "tags": [
            "Экономика",
            "Россельхознадзор"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19411007_0:983:2049:2135_1920x0_80_0_0_c073c620ac1a5d2743b76815119c3d32.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/zagadochnaya-smert-genialnogo-programmista-snova-spisok-klintonov-19409025.html",
        "title": "Загадочная смерть гениального программиста: снова \"список Клинтонов\"?",
        "date": "2021-06-25 11:28:00",
        "text": "Фамилия Джона Макафи известна едва ли не каждому компьютерному пользователю. Программист сделал ее названием своего антивируса — первого в мире. Сегодня он уступает по популярности разве что российскому \"Касперскому\".\nВ прошлом году 74-летнего предпринимателя задержали в Испании по запросу американских властей. Из тюрьмы он прислал твит: \"… Если я повешусь а-ля Эпштейн, это будет не моя вина\". Двадцать третьего июня Макафи нашли повешенным в его камере. Напомним, что Джеффри Эпштейн был легендарным нью-йоркским сутенером. Среди его клиентов были практически все випы Англии и США, включая Билла Клинтона и британского принца Эндрю. В 2019 году Эпштейна арестовали. Мир, затаив дыхание, ждал его показаний. Но как-то удивительно кстати Эпштейн покончил с собой. Он повесился в одиночной камере, где, по идее, должен был находиться под круглосуточным наблюдением. При вскрытии на его шее обнаружили множественные переломы, характерные, скорее, для убийства. Общее мнение американцев по поводу его смерти отразил знаменитый твит помощницы Трампа: \"Epstein was Hillaried\" — \"Эпштейна отхилларили\". Теперь буквально та же история произошла с американским предпринимателем в испанской тюрьме. Точно так же никаких предпосылок для самоубийства. Такие же странные обстоятельства гибели: как и Эпштейн, Макафи должен был разделять камеру с другим заключенным, однако прямо перед смертью почему-то остался один. Так же отмораживаются испанские власти: ну, повесился заключенный, в чем проблема-то? И так же грустно острят американцы в Твиттере: \"… что ж выходит, Макафи отэпштейнили?\". В отличие от Эпштейна, Макафи искренне жаль миллионам людей по всему миру. Он был культовой фигурой среди программистов и майнеров. Он принадлежал к тому поколению титанов, которые буквально на коленке создали с нуля всю компьютерную инфраструктуру, интернет, а в последние годы и рынок криптовалют. Интеллектуал с темпераментом рок-звезды, Макафи никогда не стеснялся в высказываниях и позволял себе резать правду-матку по любому поводу. В молодости он работал в таких нашпигованных спецслужбистами конторах, как Loсkheed и NASA, а потом всю жизнь критиковал ЦРУ и АНБ за незаконную слежку и провокации. На старости лет Макафи увлекся политикой. Больше всего его привлекали идеи либертарианцев — интеллектуалов, которых категорически не устраивает американский истеблишмент в любой его форме. Предприниматель смело критиковал Хиллари Клинтон и Барака Обаму. Он мечтал о закрытии тюрьмы Гуантанамо, где в чудовищных условиях содержатся люди, чем-то не угодившие американской администрации. Неудивительно, что такого яркого человека на пушечный выстрел не подпустили к возможности баллотироваться в президенты, — ни в 2016, ни в 2020 годах. Зато Гуантанамо работает по сей день. Охота на Макафи велась давно, причем по всему миру. Власти США предъявляли диссиденту все новые и новые абсурдные обвинения. Против него было возбуждено 37 судебных исков за последние 11 лет. По надуманным обвинениям его то депортировали из Доминиканы, то арестовывали в Гватемале, то преследовали на Кубе. Наконец, добрались до него в Испании. Испанские власти задержали программиста в октябре прошлого года. С тех пор он сидел в барселонской тюрьме. Власти США обвинили его в уклонении от уплаты налогов. Выглядело это какой-то бессмыслицей. В начале нашего века Макафи действительно был богат. Но к 2009 году — это признали в самой Америке — все его состояние скукожилось до четырех миллионов долларов. В последние годы Макафи читал лекции и консультировал компании, укрывая, якобы, свои гонорары от налоговиков. После экстрадиции в США за это преступление его ожидало — вы только вдумайтесь в эту цифру — до тридцати лет тюрьмы. Хорошо бы кто-нибудь проинформировал американских налоговиков — они не знают, наверное, — что у них в стране проживают такие интересные клиенты, как Билл Гейтс, Джефф Безос, Марк Цукерберг, задолжавшие федеральной казне уже десятки миллиардов. Интересно было бы посмотреть на налоговые декларации Джона Керри — может, спецпредставитель США по климату еще не все деньги спрятал на Каймановых островах?  Что уж говорить о налогах Хиллари и Билла Клинтон? Последний раз денежными поступлениями супругов интересовался в 1993 году Винс Фостер. После этого он пошел в парк и три раза выстрелил себе в затылок. Больше смельчаков не нашлось. Семь из десяти исков испанский адвокат Макафи успешно отбил. Однако экстрадицию в США испанский суд одобрил. Речь шла о десятках, может, о сотнях тысяч долларов. И из-за этой ничтожной для современного бизнесмена суммы пожилой человек, слава и гордость Америки, должен был почти год чалиться на нарах в Испании, а потом получить еще тридцаточку в США? Конечно, это было политическое преследование в чистом виде. Но и правозащитники, и журналисты хранили гробовое молчание — точно так же, как и в случае многолетних издевательств над Джулианом Ассанжем. Макафи переносил преследования американских властей с редким мужеством. Он прекрасно знал, что его ждет. Еще в 2019 году он сделал на руке татуировку Whackd — на сленге это означает \"Меня замочили\". Перед этим словом он вытатуировал знак $ — получилось, что его \"убил доллар\". Главы могущественнейших банков США действительно считали математика врагом номер один. Он успешно развивал криптовалюты, вовлекал все новых инвесторов и считался одним из главных майнеров в мире. Программиста публично критиковал руководитель J.P. Morgan, а за этим банком тянется такая череда загадочных смертей, что впору подумать, будто ведущие американские банкиры до сих пор решают вопросы \"по понятиям\". Не меньшую ненависть к ученому питал американский истеблишмент. \"У меня есть материалы по коррупции в американском правительстве, — написал Макафи в своем Твиттере в июне 2019 года. — В первый раз я назову все имена и все детали.\" Он сообщил тогда, что собрал 30 терабайтов информации, компрометирующей американскую элиту. В ноябре 2019-го он прорекламировал свою новую криптовалюту издевательской картинкой. С потолка свисают ноги повешенного. На них с улыбкой глядит Хиллари Клинтон. В руках у нее кусок пиццы — с намеком на скандальный \"пиццагейт\", к которому американцы считают причастными чету Клинтон и их окружение. Слева знаменитый хэштег 2019 года: \"Эпштейн не убивал себя\". Все это не могло сойти с рук, конечно. Макафи много раз просил своих друзей и подписчиков не верить в его самоубийство. О том же говорила его жена Джанис. \"Власти США намерены добиться того, чтобы Джон умер в тюрьме, — написала она 20 июня. — Его честность, его открытость часто навлекали на него преследования со стороны коррумпированных правительств...\" Спустя всего три дня тело Джона нашли в камере барселонской тюрьмы. Ошеломляет не только смерть знаменитого ученого, политика, предпринимателя. Сразу после гибели на Макафи полились потоки грязи. Известнейшие американские СМИ шельмуют суперзвезду американской компьютерной индустрии, припоминая ему те фейки, которые сами же и сочинили. Простые американцы пишут в соцсетях совсем другое: \"Они достали его\", \"Удивительно, как это в последнее время самоубиваются все випы...\", \"Макафи не убивал себя.\" Тем временем Департамент юстиции Каталонии признал все произошедшее самоубийством. Расследование обещает быть формальным. Власти США это вполне устраивает. Не летят в Барселону следователи, не беспокоится Госдеп, не делает заявлений Джен Псаки. Хранят молчание профессиональные правозащитники. Подумаешь, затравили и уморили в тюрьме легенду компьютерной индустрии. Им всем не до того. Они выкатывают претензии России за то, что у заключенного Навального разболелась в колонии поясница. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Джон Макафи",
            "Хиллари Клинтон"
        ],
        "author": [
            "Виктория Никифорова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19409592_0:161:1740:1140_1920x0_80_0_0_0b7664a90c3299e44e8f26208e70b07d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/pyanstvu--boy-v-tashkente-nachali-shtrafovat-netrezvyx-velosipedistov-19409981.html",
        "title": "Пьянству — бой! В Ташкенте начали штрафовать нетрезвых велосипедистов",
        "date": "2021-06-25 11:26:06",
        "text": "В отношении всех злоумышленников составлены административные протоколы. Следствие продолжается.\nТАШКЕНТ, 25 июн — Sputnik. В столице начали штрафовать пьяных велосипедистов. За последние сутки было выявлено сразу четыре подобных инцидента, сообщает пресс-служба ГУВД Ташкента. По информации силового ведомства, сотрудники правоохранительных органов остановили нарушителей правопорядка в Сергелийском, Мирзо-Улугбексом, Яшнабадском районах, а также на проспекте Мустакиллик. На момент задержания мужчины в возрасте от 38 до 41 года находились в состоянии алкогольного опьянения.  В отношении всех злоумышленников составлены административные протоколы. Следствие продолжается. В столичном ГУВД напомнили, что вождение велосипеда в нетрезвом виде карается штрафом. ",
        "tags": [
            "Общество",
            "алкоголь",
            "велосипед",
            "ГУВД Ташкента",
            "административное правонарушение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17935611_0:190:3292:2042_1920x0_80_0_0_3748af627c2786c02a2904cf60b83f45.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/v-senate-oliy-majlisa-uzbekistana-sozdan-novyy-komitet-19408935.html",
        "title": "В Сенате Олий Мажлиса Узбекистана создан новый комитет",
        "date": "2021-06-25 10:57:28",
        "text": "Решение было принято на проходящем в пятницу 16-м пленарном заседании верхней палаты парламента.\nТАШКЕНТ, 25 июн — Sputnik. В Сенате Олий Мажлиса Узбекистан создан новый комитет — по вопросам информационной политики и обеспечения открытости в государственных органах. Об этом сообщили в пресс-службе верхней палаты. Решение было принято на проходящем в пятницу 16-м пленарном заседании. \"Комитет координирует и осуществляет контроль за прозрачностью государственных органов и организаций\", — говорится в публикации. Его председателем избран сенатор Фарход Бокиев. ",
        "tags": [
            "Политика",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/465/39/4653919_0:0:1200:675_1920x0_80_0_0_9d88c7ffb12648c1b52779f53fea8250.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/komu-povysyat-pensionnye-vyplaty-s-1-iyulya--ukaz-prezidenta-19409137.html",
        "title": "Кому повысят пенсионные выплаты с 1 июля — указ президента",
        "date": "2021-06-25 10:57:00",
        "text": "Вводятся доплаты гражданам, получающим минимальную пенсию, потерявшим кормильца, а также  увеличивается размер пособия инвалидам с детства.\nТАШКЕНТ, 25 июн — Sputnik. Президент Узбекистана 4 июня подписал указ \"О дополнительных мерах, направленных на дальнейшее совершенствование системы социальной поддержки населения\". Согласно документу, с 1 июля 2021 года некоторой категории граждан увеличат пенсии. Таким образом, вводится доплата в размере 20% от базовой суммы для начисления пенсии лицам, получающим выплаты в размере минимальной ставки по возрасту и ниже. Отмечается, что стартовый размер пенсии при неполном стаже работы увеличится с 256 тысяч 675 сумов до 400 тысяч сумов. К тому же размер пенсий по возрасту и инвалидности будет доведен до 565 тысяч сумов, а ставка пособия по старости и нетрудоспособным гражданам, не имеющим необходимого стажа работы, увеличится с 315 до 400 тысяч сумов. Кроме того, при потере кормильца для каждого нетрудоспособного члена семьи получателей пенсии вводится доплата. В частности, размер их минимальных выплат поднимется с 256 до 400 тысяч сумов. Для охвата всех членов семей, получающих пособие, размер пособия на одного нетрудоспособного человека составит 400 тысяч сумов, а на каждого последующего - 150 тысяч сумов. Помимо этого, пособие лицам с инвалидностью с детства увеличится с 513 до 565 тысяч сумов в месяц. Напомним: с 1 апреля 2021 года была повышена ежемесячная пенсия одиноких пенсионеров, проживающих в домах-интернатах \"Саховат\" и Республиканском пансионате для ветеранов войны и труда. Последнее общее повышение пенсий в 1,07 раза было введено с 1 февраля 2020 года. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Указ",
            "пенсия",
            "пенсионеры",
            "пенсионное обеспечение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0b/18668717_667:522:2711:1672_1920x0_80_0_0_84835e373b60c5e8e77e7fbbcbd3f18b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/v-uzbekistane-razrabotayut-mestorojdenie-turbay--ono-dast-strane-esche-bolshe-zolota-19408390.html",
        "title": "Месторождение \"Турбай\" разработают в Узбекистане — оно даст стране еще больше золота",
        "date": "2021-06-25 10:29:49",
        "text": "Правительство республики утвердило обоснование инвестпроекта \"Расширение добывающих и перерабатывающих мощностей для освоения месторождения \"Турбай\".\nТАШКЕНТ, 25 июн — Sputnik. В Навоийской области Узбекистана будет разработано Турбайское месторождение, Кабмин республики утвердил технико-экономическое обоснование инвестиционного проекта. Постановление опубликовано на портале Lex.uz. Общая стоимость проекта составляет 132 425,4 тысячи долларов, из них 14 671,0 тысячи — собственные средства Навоийского горно-металлургического комбината (НГМК), 117 754,4 тысячи долларов — кредиты иностранных банков. Срок погашения кредита — пять лет с трехлетним льготным периодом. Ввести объекты в эксплуатацию намечено в 2023-м, а с 2024-го будет достигнута проектная мощность по добыче двух миллионов тонн золотосодержащей руды в год на месторождениях \"Турбай\" и \"Золотая рудная зона 2\" (\"Олтин маъданли 2-зона\"). Освоение месторождений \"Заркатлам\", \"Барханлы\" и \"Сардор\" планируется осуществлять поэтапно с 2030 года. НГМК назначен ответственным за реализацию инвестиционного проекта, за целевое и эффективное использование кредитов иностранных банков. При этом комбинат покроет расходы по погашению и обслуживанию кредитов. Согласно ТЭО проекта, основные расходы — это приобретение оборудования и строительно-монтажные работы.  В результате реализации проекта будет создано 900 новых рабочих мест. Узбекистан за 2010−2020 годы экспортировал 687 тонн немонетарного золота. Продажи этого драгметалла в январе-августе 2020-го принесли бюджету страны рекордные 5,8 миллиарда долларов.  С сентября 2020-го по апрель 2021-го продажи золота стояли на паузе. А в мае страна реализовала его почти на 1,2 миллиарда долларов. ",
        "tags": [
            "Экономика",
            "Навоийский горно-металлургический комбинат"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19408748_0:316:3077:2047_1920x0_80_0_0_2c7a6b441c833ed51f02ce2ddaed98bc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/uzbeksko-kitayskaya-vaktsina-effektivna-protiv-indiyskogo-shtamma-covid-19408496.html",
        "title": "Узбекско-китайская вакцина эффективна против индийского штамма COVID",
        "date": "2021-06-25 10:03:07",
        "text": "По информации Мининноваций, в Китае препаратом ZF-UZ-VAС2001 уже вакцинировались свыше 90 миллионов человек. Впоследствии ни один из привитых не заразился индийским штаммом коронавируса.\nТАШКЕНТ, 25 июн — Sputnik. Узбекско-китайская вакцина ZF-UZ-VAС2001 эффективна против индийского штамма коронавируса, сообщает пресс-служба Мининноваций. В настоящее время китайские ученые детально изучают действие вакцины на появившийся в Индии \"дельта\"-штамм COVID. Предварительные результаты показали, что препарат эффективен против этого вируса. Отмечается, что скоро планируется выпустить статью с подробными данными проведенного исследования.    По информации министерства, сегодня в КНР вакцинировались узбекско-китайским препаратом уже свыше 90 миллионов человек. Впоследствии ни один из привитых не заразился индийским штаммом коронавируса. Помимо этого, в опубликованных прежде научных исследованиях уже были подтверждены факты об эффективности вакцины ZF-UZ-VAС2001 против \"африканского\" и \"британского\" штаммов. Ранее стало известно, что в Узбекистане выявлен \"дельта\"-штамм \"индийского\" коронавируса. Представитель оперштаба Кабмина по борьбе с коронавирусом заявил, что в республике зафиксирован рост заболевших этой инфекцией. Эту информацию также подтвердил замначальника Службы санитарно-эпидемиологического благополучия и общественного здоровья Нурмат Отабеков. По его словам, результаты предварительных лабораторных исследований подтверждают эту гипотезу. Однако прежде чем прийти к верному выводу, необходимо провести тщательный анализ, подытожил эксперт. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Китай",
            "Вакцина",
            "Индийский штамм коронавируса"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/mirziyoev-ob-inostrannyx-investitsiyax-kajdyy-dollar-doljen-prinosit-strane-polzu-19407507.html",
        "title": "Мирзиёев об иностранных инвестициях: каждый доллар должен приносить Узбекистану пользу",
        "date": "2021-06-25 09:40:36",
        "text": "Глава республики в четверг провел видеоселекторное совещание по инвестициям и экспорту.\nТАШКЕНТ, 25 июн — Sputnik. В Узбекистане в 2021 году в рамках 756 проектов будут освоены 7,7 миллиарда долларов прямых иностранных инвестиций и кредитов без обеспечения, сообщили в пресс-службе президента Шавката Мирзиёева. Узбекский лидер в четверг провел видеоселекторное совещание по инвестициям и экспорту. По данным пресс-службы, с начала 2017 года в Узбекистане было освоено 83 миллиарда долларов инвестиций, из них 27 миллиардов — привлеченные из-за рубежа. За это время было запущено свыше 47 тысяч крупных, средних и малых проектов на сумму 441 триллион сумов, создано более 680 тысяч постоянных рабочих мест. \"Ожидается, что в 2021 году в рамках 756 проектов будут освоены 7,7 миллиарда долларов в виде прямых иностранных инвестиций и кредитов без обеспечения\", — рассказали в пресс-службе. Говоря об эффективности инвестиций, президент отметил: каждый привлеченный доллар должен приносить положительный результат народу Узбекистана, регионам и отраслям.  \"Сколько рабочих мест можно создать, сколько экспорта можно осуществить, если бы ситуация в районах изменилась!\" — сказал Мирзиёев. Хокимы, не занимающиеся инвестициями и экспортом, не имеют будущего, добавил узбекский лидер. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Шавкат Мирзиёев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19408262_0:108:1280:829_1920x0_80_0_0_bdef4df8223d4c3e695952d13e55a3b2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/nastoyaschee-chudo-na-ukraine-nachalas-kommunalnaya-revolyutsiya-19407220.html",
        "title": "\"Настоящее чудо\": на Украине началась коммунальная революция",
        "date": "2021-06-25 09:07:29",
        "text": "Давно ожидаемый и прогнозировавшийся новый виток роста коммунальных тарифов для населения на Украине уже стартовал. О новых тарифах на горячую и холодную воду, отопление, а также на электроэнергию заговорили дружно в украинском правительстве и профильных министерствах.\nЧто же касается газа, то тут процесс уже пошел. По сути, речь идет о росте практически всех коммунальных тарифов одновременно. И росте весьма существенном. Ситуация усугубляется дисбалансами на энергорынках, конфликтами между имеющими к ним отношение группами влияния и их попытками урвать себе кусок сверхприбыли. Чаще всего предсказуемыми последствиями нынешнего развития событий являются передел собственности и нещадная война за усыхающие финансовые потоки — параллельно с дальнейшим обвалом рейтинга Владимира Зеленского и его \"зеленой команды\". Но не исключен и какой-то вариант народного бунта из-за невозможности удовлетворять никак не уменьшающиеся аппетиты народных же \"слуг\", а вместе с ними — своих олигархов и внешних кураторов, грабящих теперь украинцев вместе. Впрочем, гражданам \"Незалежной\" в последние годы не привыкать платить больше, чтобы \"становиться сильнее\" и чтобы \"Путин не напал\". Первыми взлетели тарифы на газ, которые зимой украинской власти пришлось как-то стабилизировать, отказываясь от ранее введенного рыночного ценообразования на фоне масштабных протестов. Хотя и при этой стабилизации цена кубометра газа выросла с трех гривен летом прошлого года до восьми к апрелю нынешнего без учета стоимости доставки. Более того, кто хотел заработать на летнем снижении цен на газ и выбрал не годовой, а месячный тариф для оплаты, уже в июне столкнулся с подорожанием кубометра сразу в полтора раза — почти до 12 гривен (опять-таки без учета стоимости доставки). А с учетом того, что спотовые цены на газ в Европе к концу месяца выросли почти до 400 долларов за тысячу кубометров, неизбежен и дальнейший рост газового тарифа. Причем вполне возможно, что не только месячного, но и пока еще остающегося на уровне восьми гривен годового. Ведь тот факт, что две трети потребляемого Украиной газа добывается на ее территории, а еще треть отбирается из российского транзита, никого не волнует. Цены на газ ориентированы на биржевые европейские цены. И в июне эти цены на Украине достигли 13 тысяч гривен за тысячу кубометров — именно по такой цене сейчас покупают газ промышленность, теплокоммунэнерго и прочие потребители, кроме домохозяйств. Но вернемся к бытовым потребителям. Сверх установленного тарифа они оплачивают еще услуги по распределению (доставке). А теперь им будет приходить еще и третья платежка — за обслуживание внутридомовых газовых сетей. С учетом дополнительных платежей даже по годовому тарифу кубометр газа может стоить 11 гривен, а по месячному уже в июне — все 15 гривен (почти в четыре раза больше, чем летом прошлого года). С прекрасными перспективами к росту. Тем временем в руководстве украинского газового монополиста \"Нафтогазе\" весело. Операция Зеленского и Ко по смене руководителя \"Нафтогаза\" не осталась незамеченной западными кураторами Украины. Вряд ли им так уж принципиально, кто руководит компанией — Коболев или Витренко, лишь бы ее деятельность оставалась подконтрольной Западу. Но из-за того что смена руководителя была никак не согласована с Западом, колониальной администрации решили преподать урок. Сначала сразу после возвращения из США глава Национального агентства по предупреждению коррупции (НАПК) Александр Новиков разродился предписанием о том, что распоряжение правительства о назначении Витренко главой \"Нафтогаза\" и контракт с ним должны быть отменены как незаконные. Премьер-министр Денис Шмыгаль подал в суд на НАПК по этому поводу, и действие предписания было приостановлено. В ответ полностью подконтрольный Западу наблюдательный совет \"Нафтогаза\" запланировал рассмотреть вопрос об отстранении Витренко. В общем, не отношения, а именины сердца. В рамках которых времени задумываться о проблемах населения просто не остается. Но дело не только в газе. Тариф на электроэнергию для населения в 1,68 гривны за киловатт-час действует до 1 июля. И на днях министр энергетики поделился планами по изменению: под соусом заботы о малообеспеченных гражданах планируется вернуть льготный тариф на первые потребленные 100 киловатт-час в месяц — на уровне 1,2 гривны за киловатт-час. Стоит напомнить, что зимой льготный тариф в 0,9 гривны был отменен, установлен единый — в 1,68 гривны, тогда о малообеспеченных слоях никто не заикался. Но это, конечно, не все. На вторую сотню киловатт тариф планируется оставить на нынешнем уровне. А вот для потребления от 200 до 500 киловатт-час он может подняться до 3-3,5 гривны, а свыше — до 4-4,5. С учетом того, что на большей части территории Украины горячую воду \"декоммунизировали\" (летом практически повсеместно) и бойлеры стоят почти у всех, кроме самых бедных, а также с учетом распространенности даже не у самых богатых людей кондиционеров, холодильников, стиральных машин и так далее для значительной части населения планируемые изменения приведут к повышению стоимости электроэнергии в 1,5-2 раза. Примечательно, что все это происходит на фоне повторения прошлогодних манипуляций в энергоненерации: импорт электроэнергии из Белоруссии и России запрещен, блоки атомных станций останавливаются, чтобы загрузить гораздо более дорогие солнечную и тепловую генерации (четверть солнечной и 70 процентов тепловой генерации контролирует Ринат Ахметов). Цена на оптовом рынке электроэнергии подросла уже почти до 1600 гривен за мегаватт-час. В прошлом году эти манипуляции привели не только к тому, что в конце лета на Украине были самые высокие цены на электроэнергию, но и к тому, что уголь на ТЭС в январе закончился, а на блоках АЭС осенью не была произведена перезагрузка топлива по причине его неполной выработки, что привело к необходимости их остановки зимой. В нынешнем году у Украины есть все шансы повторить ситуацию и с ценами на рынке, и с невыработкой топлива на АЭС. А вот без угля можно остаться существенно раньше января — по причине падения его добычи. Но главное — в рамках такой борьбы за долю рынка вопросы тарифа для населения тоже не стоят во главе угла. Другие коммунальные тарифы, даже согласно прогнозу правительства, в нынешнем году тоже вырастут: — на 33 процента для горячей воды и отопления; — на 20 процентов — для централизованного водоснабжения и водоотвода; — на десять процентов — для содержания домов, сооружений и придомовых территорий. Уже из имеющегося роста цен на газ видно, что прогнозы эти малореальны. С конца мая предприятия теплокоммунэнерго получают газ не по тарифу, а по рыночной цене, а она уже выше весеннего тарифа почти в два раза и продолжает расти. А поскольку газ — основа теплового тарифа, то понятно, что тепло вырастет в цене явно не на 33 процента. Одним словом, если нынешней зимой \"коммуналка\" за обычную \"двушку\" обходилась в три-четыре тысячи гривен, то к следующей она рискует вырасти до пяти-шести тысяч. Заняться при этом под видом борьбы с олигархами дерибаном их собственности — святое дело. Но хватит ли электорату этого зрелища, чтобы рейтинг Зеленского не ушел к нулю, а люди не вышли на тропу войны, — это вопрос, ответ на который будет получен в течение ближайшего полугодия эмпирическим путем. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина"
        ],
        "author": [
            "Валерий Михайлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19407188_0:512:2730:2048_1920x0_80_0_0_fa3f690769a009ec5fb616c8fa6a3bac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/evropu-skoro-razorvet-iznutri-ona-dumaet-kak-nakazat-rossiyu-19406534.html",
        "title": "Европу скоро разорвет изнутри: она думает, как наказать Россию",
        "date": "2021-06-25 08:41:00",
        "text": "Сорок восемь часов саммита ЕС, первая часть которого — ужин, названный рабочим, — состоялась вчера, а сегодня пройдет пленарное заседание.\nОфициальная повестка: обсуждение поведения \"противников демократии и прогресса\". Таковыми страны-участницы считают Россию и Белоруссию. Пакет санкций в отношении последней будет окончательно утвержден, в нем — ожидаемо — ограничительные меры, касающиеся экспорта в Европу белорусского калия (это четверть потребляемого европейскими фермерами сырья, где и у кого покупать недостающее, неизвестно). Ну а поведение России этот новомодный европейский \"партком\" обсудит по пунктам, дабы ужаснуть европейскую светлоликую общественность, не представляющую последние семь лет и дня без \"угрозы с Востока\". Если описывать ситуацию в предложенных \"западными партнерами\" военных терминах, то в разведке такого рода поведение называется \"отвлечением на ничтожную цель\", поскольку если настоящая угроза ЕС и существует, то исходит она отнюдь не с Востока, а с Юга. Эта угроза столь существенна, что обсуждать ее откровенно никто не хочет. Потому что боятся. Ведь нелегальная миграция последние несколько лет — бикфордов шнур, который может быть запален в любую секунду. Судите сами: Турция, которой в ходе саммита европейцы тоже собираются поставить на вид, держит на своей территории три миллиона потенциальных беженцев, желающих попасть в Европу. И лишь от воли Анкары зависит, продолжить соблюдение договоренностей с Брюсселем или нет. При юридически установленных связях между НКО, которые спасают нелегалов в акватории Средиземного моря, и теми, кто сажает потенциальных просителей убежища (и возможных получателей щедрого европейского соцпакета) в утлые лодки на побережье Северной Африки, правоохранительные органы стран ЕС не предпринимают практически никаких действий, чтобы привлечь подозреваемых в торговле людьми к суду. Стоило итальянской прокуратуре копнуть чуть глубже, чем ей это позволила пресса, выяснилось, что у тех, кто отправляет надувные суденышки из Северной Африки, с теми, кто принимает на борт зафрахтованных на неизвестно чьи деньги морских транспортных средств нелегалов, налажены прочные и теплые отношения, а все достижения телекоммуникационных технологий — к услугам и тех и других. Об этом подробно пишет в докладе (далеко не первом) и Европол. В том же докладе приводятся и цифры. В среднем переправка только одного нелегального мигранта, желающего достичь \"европейского эдема\", приносит в карман организованной преступности семь тысяч евро. Основные маршруты: — восточный — через Грецию, а далее через Балканы и с помощью румынских, болгарских и хорватских дальнобойщиков в Германию и Францию; — западный — через испанские порты и опять с помощью дальнобойщиков и/или сочувствующих во Францию; — срединный (и самый популярный) — через итальянские порты; и опять конечной точкой маршрута выступает Франция (реже Германия). Есть данные, что ежегодно тем или иным способом во Францию попадает не менее 350-400 тысяч человек (для сравнения: это население Ниццы). Если предположить, что в стране остается только половина или треть нелегалов, то даже это теоретически должно, с одной стороны, побудить власти к решению проблемы, с другой — отрезвить общество. Улицы французских городов больше не принадлежат французам. Ходить по ним даже днем перестало быть безопасным. Даже в тех кварталах, которые считаются благополучными и фешенебельными, у женщин могут запросто сорвать с шеи цепочку, или, схватив за руку, быстро снять браслет. Остановка на красный сигнал светофора, если окно со стороны водителя не закрыто наглухо, может закончиться грабежом — часов, денег или кредитки. Поездка в метро — риск лишиться мобильного. Эти мелкие, как их называют в полицейских сводках, \"правонарушения\" практически никогда не попадают на страницы прессы или в ленты новостей информационных порталов — журналисты Пятой республики свято убеждены в том, что подобные сообщения \"способны разжечь ненависть к слабым и незащищенным\". Зато под огнем праведного гнева оказываются исправно и регулярно те, кто осмеливается о происходящем в стране говорить открыто. Самый свежий пример — многочисленные иски (в том числе и со стороны Адвокатской палаты Франции) против \"Национального объединения\" Марин Ле Пен: в предвыборных материалах ее партии было указано, что ежегодное содержание только одного нелегального несовершеннолетнего мигранта обходится казне приблизительно в 50 тысяч евро. Цифры эти — вполне официальные и взяты из доклада сенатской комиссии, опровергнуть их сложно, а единственный грех, который совершило \"Нацобъединение\", — то, что оно предало их гласности. Все та же пресса, комментаторы и эксперты, не вылезающие из ток-шоу, ведущие пропаганду за все хорошее и против всего плохого, обвиняя националистов (на самом деле — патриотов) в ксенофобии, бесконечно поддерживающие политику \"открытых настежь дверей\", технично не замечают ни все более тревожных отчетов Европола, ни предостережений специалистов-криминологов, связывающих (публично, что сегодня во Франции требует изрядного мужества, кстати говоря) экспоненциальный рост нелегальной миграции и уровень насилия в обществе. Морис Берже, известнейший врач-психиатр, занимающийся проблемами насилия у подростков старшего возраста и у молодых людей, в интервью \"Фигаро\" прямо заявляет: \"Необходимо остановить бесконтрольную нелегальную миграцию на несколько лет, до тех пор, пока вновь прибывшие не смирятся с тем, что законы страны проживания соблюдать требуется. Да, кто-то может считать такое решение несправедливым, но другого выбора у нас просто нет\". Бесконтрольная нелегальная миграция — практически единственный фактор, который вызывает мощные разногласия и внутри ЕС. Есть государства, которые первыми принимают на себя удар, обустраивая вновь прибывших \"будущих европейцев\", которых Брюссель оставляет без средств и без сколь значимой поддержки, что, в свою очередь, ведет к отсутствию любого контроля за перемещением нелегалов уже внутри сообщества. Об этом власти той же Греции говорят вполне открыто. Свой голос пытается возвысить Италия: накануне саммита Рим заявил, что требует внесения в повестку темы миграции и пересмотра хотя бы частично нынешней процедуры приема, учета и контроля желающих стать \"европейцами\", но призыв прагматичного Марио Драги не вызвал реакции, кроме того, что слова его \"были услышаны\". А есть еще Венгрия и Польша: Будапешт и Варшава, видя, что происходит в тех же Париже, Ницце, Авиньоне и в пригородах, ставших этническими гетто, совершенно не стремятся — ни в рамках \"европейской солидарности\", ни за возможные финансовые бонусы — воспроизводить эту ситуацию в своих странах. Тем более что и у Орбана, и у Моравецкого (в отличие от Макрона, у которого практически нет сторонников) есть мандат общества на проведение именно такой политики. Таким образом, если бесконтрольная нелегальная миграция не разорвет в итоге принимающие их государства извне, то над Евросоюзом продолжит висеть дамоклов меч распада изнутри, поскольку вечно не замечать такой абсцесс невозможно. Его либо придется вскрыть, назвав происходящее своими именами, то есть когда \"поиски лучшей доли\" окажутся торговлей людьми, НКО, эти \"спасители жизней\", превратятся в пособников мафии, а суммы, которые тратит казна, перестанут быть секретом и будут доступны каждому европейскому налогоплательщику, либо политика умолчания, сокрытия и цензуры продолжится — до логического итога. Таковым будет сепсис, общее заражение европейского организма, то есть пока не начнется гражданская война. На улицах того же Парижа или Ниццы. О чем Макрона, кстати, уже предупредили военные. Трижды. Но судя по тому, что сегодня и президент Франции, и другие лидеры в силу интеллектуальной слепоты, идеологической индоктринированности и мелкой предвыборной конъюнктуры считают врагом европейского единства не нелегальную бесконтрольную миграцию, а Россию, никакой смены вектора не произойдет. В Брюсселе, таким образом, решили дождаться общеевропейского перитонита, который, кстати, резать-то все равно придется. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Евросоюз"
        ],
        "author": [
            "Елена Караева"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19406834_0:332:3004:2022_1920x0_80_0_0_8c6eb3f4a129d959f55d2bad50815399.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/predstaviteli-ministerstv-oborony-stran-sng-vstretilis-v-tashkente-19405654.html",
        "title": "Представители министерств обороны стран СНГ встретились в Ташкенте",
        "date": "2021-06-25 08:19:42",
        "text": "Военные прибыли в столицу республики для участия в заседании по работе с личным составом.\nТАШКЕНТ, 25 июн — Sputnik. Очередное заседание Комитета руководителей органов по воспитательной работе министерств обороны стран–участниц СНГ состоялось в Ташкенте 24 июня, сообщает МО Узбекистана. Встреча прошла в Академии вооруженных сил. Руководители органов по работе с личным составом ВС стран Содружества выступили с докладами, обсудили вопросы укрепления дружбы и формирования войскового товарищества между военнослужащими. Также была обговорена подготовка круглого стола в рамках АрМИ-2021. Перед заседанием представители министерств обороны возложили венки к подножию памятника \"Ода стойкости\" в парке Победы, побывали в Музее славы, оставили записи в книге его почетных посетителей. \"Гости высоко оценили мемориальный комплекс, монолитно отражающий годы Второй мировой войны, являющийся местом неповторимой духовности\", — отметили в Минобороны. ",
        "tags": [
            "Политика",
            "СНГ",
            "Министерство обороны Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19406029_120:268:1160:853_1920x0_80_0_0_ac905ed94ac843299e8178d1dfcc61b4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19406061_0:0:1280:853_1920x0_80_0_0_1b973e8fd6aa52a04d87a3feea0ee0f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/uralmashzavod-i-enter-engineering-postroyat-v-uzbekistane-obogatitelnuyu-fabriku-19404799.html",
        "title": "Уралмашзавод и Enter Engineering построят в Узбекистане обогатительную фабрику",
        "date": "2021-06-25 07:50:03",
        "text": "Договор заключен с Алмалыкским горно-обогатительным комбинатом — крупнейшим производителем катодной меди в республике.\nТАШКЕНТ, 25 июн — Sputnik. ПАО \"Уралмашзавод\" (входит в промышленную группу Газпромбанка) и Enter Engineering Pte. Ltd (ЕЕ) построят в Узбекистане обогатительную фабрику, сообщает пресс-служба УЗТМ-КАРТЭКС.  Соответствующий договор был заключен в среду с Алмалыкским горно-обогатительным комбинатом (АГМК).  Общая стоимость контракта оценивается в два миллиарда долларов, проект намечено реализовать до 2033 года. Согласно плану, Уралмашзавод и Enter Engineering выполнят все работы под ключ. ЕЕ займется проектированием и строительством фабрики, а УЗТМ поставит все технологическое оборудование — всего более 100 единиц, включая крупнообъемные мельницы, конусные дробилки среднего дробления, пресс-валки, дробильно-перегрузочные установки, грохоты разных типов. \"Строительство обогатительной фабрики на Алмалыкском ГМК — первый совместный проект УЗТМ-КАРТЭКС (объединяет Уралмашзавод и ИЗ-КАРТЭКС) и ЕЕ\", — отметили в пресс-службе. Однако в будущем компании планируют и дальше в рамках объединения участвовать в строительстве других объектов как в Центральной Азии, так и в России. ",
        "tags": [
            "Экономика",
            "Уралмашзавод",
            "ОАО \"Алмалыкский горно-металлургический комбинат\"",
            "Enter Engineering Pte. Ltd"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19405460_519:609:3076:2047_1920x0_80_0_0_64ee4fcf3d95844c697630e4c505f60e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210625/v-tashkente-posetiteli-parka-zastryali-na-amerikanskix-gorkax-otvet-guvd-19404473.html",
        "title": "В Ташкенте посетители парка застряли на американских горках? Ответ ГУВД",
        "date": "2021-06-25 07:22:53",
        "text": "Кадры ранее облетели соцсети. Как выяснилось позднее, они были сняты 22 июня. Другие подробности — ниже.\nТАШКЕНТ, 25 июн — Sputnik. В Главном управлении внутренних дел (ГУВД) Ташкента прокомментировали видео с составом вагонеток американских горок, остановившимся высоко над землей. Ролик ранее распространился в соцсетях. Пользователи предположили, что аттракцион сломался, а находящиеся там люди — это \"пассажиры\", которые пытаются выбраться. По данным пресс-службы ГУВД, на видео запечатлен техосмотр американских горок в парке Anhor, который проводился 22 июня. А люди в кадре — персонал. Аттракцион будет запущен после проверки, добавили в ГУВД. ",
        "tags": [
            "Общество",
            "Ташкент",
            "ГУВД Ташкента",
            "аттракционы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/19/19404648_262:560:2907:2048_1920x0_80_0_0_c6a992ae509d2fdab59bcab00d0fb9a0.jpg"
        ]
    }
]