[
    {
        "url": "https://uz.sputniknews.ru/20210501/uzbekistantsy-panfilovtsy-zateryannye-mogily-i-voda-iz-poxodnoy-flyajki--novye-fakty-o-voyne-18587441.html",
        "title": "Узбекистанцы-панфиловцы, затерянные могилы и вода из походной фляжки — новые факты о войне",
        "date": "2021-05-01 18:41:17",
        "text": "В Ташкенте впервые обнародовали новые сведения об участниках Великой Отечественной войны из Узбекистана. В фонды Музея славы Мемориального комплекса \"Парк Победы\" были переданы уникальные артефакты и документы. \n ТАШКЕНТ, 1 мая — Sputnik. В Ташкенте состоялась научно-практическая конференция \"Вторая мировая война в истории и памяти народов Центральной Азии: события, участники, символы\". Этот форум уникален тем, что впервые общая история раскрыта в разрезе региона, обнародованы биографии и факты миллионах героев, прошедших суровой военной тропой ради общего мира.  Победа во Второй мировой войне была достигнута общими усилиями. В ней участвовали более 60 стран и погибли более 55 млн человек. Свой достойный вклад в победу над фашистской Германией внесли и бойцы из Центральной Азии – узбеки, казахи, киргизы, таджики, туркмены, равно как и жители других уголков страны. На войну было мобилизовано около двух миллионов узбекистанцев, из них 588 тысяч погибли. За проявленный на полях сражений героизм 120 тысяч воинов республики награждены различными орденами и медалями, 301 человек удостоен звания Героя Советского Союза.  \"За годы войны из Узбекистана, Казахстана, Кыргызстана, Таджикистана, Туркменистана в составе войсковых частей было призвано свыше 4 миллионов человек. Из них погибли около полутора миллионов. Более 780 тысяч бойцов награждены орденами и медалями, в том числе более тысячи стали Героями Советского Союза, около 250 человек – полными кавалерами ордена Славы\".Анвар НосировДиректор Международного института Центральной Азии Год назад по инициативе лидера Узбекистана в Ташкенте появился грандиозный мемориальный комплекс в честь великой Победы, уникальный по своему архитектурному замыслу и содержанию. Над проектом работали в том числе эксперты из России и стран ближнего зарубежья. \"В годы войны республики Центральной Азии превратились в надежный тыл по обеспечению фронта, где производилось и поставлялось на передовую много военной техники и боеприпасов, продовольствия, одежды, лекарств и другой жизненно важной продукции. Например, силами железнодорожников Узбекистана были сформированы и оборудованы два бронепоезда, 14 военно-санитарных составов, 49 отдельных специальных формирований. Кроме того, в республике построены и сформированы танковые колонны и авиационные эскадрильи. Только за июнь-декабрь 1941 года в организациях Красного Креста и Красного полумесяца республики подготовлено более 5 тысяч медсестер для полевых госпиталей и эвакпунктов\", — продолжает Анвар Носиров. По его словам, в 1941 году на заседании первых секретарей среднеазиатских республик, когда встал вопрос о принятии огромного количества эвакуированных, первый секретарь компартии Узбекистана Усман Юсупов твердо сказал: \"Мы примем столько, сколько прибудет\". Страны Центральной Азии приютили более трех миллионов беженцев с территорий, охваченных войной. В солнечный Узбекистан было направлено более полутора миллионов человек, в том числе 250 тысяч детей.  Сохранить и передать память В международной конференции приняли участие представители дипкорпуса и военные атташе России, Беларуси, Казахстана, Кыргызстана, Таджикистана, Польши, США, Индонезии, Китая, Индии, Франции, Кувейта, Италии, Республики Корея. По словам Чрезвычайного и Полномочного посла Российской Федерации в Узбекистане Олега Мальгинова, ни одна страна не смогла бы выстоять в этом испытании, а потом восстановиться. Но Советский Союз это сделал благодаря коллективным усилиям, взаимной поддержке и солидарности.  \"Наш долг сейчас сохранить память об этих великих событиях, об этом подвиге. И я хочу от лица российского народа и руководства Российской Федерации выразить искреннюю благодарность Узбекистану, Президенту республики Шавкату Мирзиееву за то внимание, которое он уделяет сохранению памяти о великой Победе. Буквально на днях состоялись переговоры министров обороны наших двух стран, в ходе которых Сергей Шойгу передал узбекской стороне архивные материалы о подвиге узбекистанцев в годы Второй мировой войны. Они также станут экспонатами Музея славы\".Олег МальгиновПосол РФ в Узбекистане По его словам, вклад Узбекистана в победу трудно переоценить. Это и непосредственное участие в боевых действиях, и в работе здесь, в тылу. Как рассказал Мальгинов, в России тоже ведется работа по поиску архивов, сохранению и возвращению имен. Так, Минобороны опубликовало новые материалы, посвященные берлинской операции. \"Очень важно, чтобы эту память наше поколение не только сохранило, но и передало потомкам. Сегодня это становится особенно важно. Усиливаются попытки фальсификации, попытки лишить многие народы их исторической памяти и посадить на иглу фальсифицирования истории. А без памяти, без традиций любая нация, любой народ умирает и превращается в население, которым легко манипулировать\", — заключил посол.  Об узбекистанцах, погибших на белорусской земле, рассказал Чрезвычайный и Полномочный посол Республики Беларусь Леонид Маринич. Так, в честь уроженца Андижанской области Гуляма Якубова названа улица в Минске. Также в боях погибли Герои Советского Союза Абдусалим Дехканбаев, Джуракул Тураев, Салим Одаш.  По словам главы белорусского диппредставительства, всего за мужество и героизм, проявившихся при освобождении республики этого высокого звания удостоены 22 воина-узбекистанца.  \"Беларусь помнит подвиги сынов узбекского народа, которые плечом к плечу с белорусами и представителями других народов ковали победу на фронте и в тылу. Ценой жизни и здоровья принесли независимость нашей Родине. Именами героев названы улицы в городах и селах. Места воинских захоронений бережно хранятся во всех уголках Беларуси. Продолжается работа по поиску останков погибших и увековечиванию их героических имен. Буквально на днях, в преддверии праздника Победы, были установлены и переданы данные о захоронении геройски павшего в боях под Витебском старшего лейтенанта Джабара Курбанова его дочери, проживающей в Ташкенте\".Леонид МариничПосол Беларуси в Узбекистане Узбекистанцы-панфиловцы Профессор Национального университета им. Аль Фараби в Казахстане Лейла Ахметова, занимающаяся восстановлением правды об истории панфиловцев, написала несколько книг о легендарной стрелковой дивизии. России переданы 280 экземпляров издания, 70 — предоставлены Музею славы в Ташкенте. На прошедшей конференции исследователь выступила с докладом \"Узбеки и узбекистанцы в Панфиловской дивизии\". \"В 2017 году были открыты архивы по Панфиловской дивизии в Подольске и Алматы. Книга, которая передана Узбекистану, основана на исторических документах. В них день за днем описывается боевой путь этого воинского подразделения, акцент сделан на 1941 год. Сегодня я представила фотографию панфиловцев-узбекистанцев. Именно получив этот снимок начался поиск героев. После публикации книги у меня оказался огромный массив документов по количественному и качественному составу Панфиловской дивизии\", — рассказывает Ахметова.  Отдельно исследователь рассказала о четырех из найденных узбекистанцев. Джура Ширматов – самый известный из Панфиловской дивизии. Есть данные, что 16 ноября 1941 года младший лейтенант, командир взвода 4-й роты (откуда вышли 28 героев-панфиловцев) был тяжело ранен и оправлен в госпиталь. Обратно в дивизию он не вернулся следы его затерялись. Автор исследования обратилась с просьбой помочь ей в поисках, добавив, что в ОБД \"Мемориал\" есть только документ о том, что в конце войны Джура был награжден орденом. \"Юлий Нисенбойм воевал только два месяца. В первом призыве он был младшим лейтенантом. В следствие тяжелого ранения ему ампутировали руку. До эмиграции в Израиль он жил в Ташкенте. Имеет звание отличника просвещения Узбекской ССР. С его родственниками я нахожусь на связи\", — рассказывает Ахметова. Лейла АхметоваПрофессор Национального университета им. Аль Фараби в Казахстане Еще один панфиловец — Николай Валерьянович Задорин — был призван из Узбекистана. Кавалер четырех Георгиевских крестов, комбат второго батальона 73-го гвардейского стрелкового полка. С августа 1944 года руководил военной кафедрой Ташкентского юридического института. По словам Ахметовой, его родственники сейчас проживают в США.  Были среди панфиловцев и настоящие героини. Одна из них — Гульнара Миникеева. С первого и до последнего дня войны находилась в Панфиловской дивизии, в медсанбате. В ОБД \"Мемориал\" о ней нет никаких сведений.  \"Это связано с тем, что в 1942-43 гг. медсанбат подвергался бомбардировке. Уцелели единицы, естественно исчезли и документы. Я обращалась в Подольск, там есть материалы по медсанбату со второй половины 1943-го года. Также прошу помочь мне в поиске ее родственников\", — отметила Лейла Ахметова.  Глоток жизни Сейчас благодаря открытым архивам обнаруживается все больше доказательств героических подвигов бойцов и командиров Красной армии. Не меньшим подвигом сегодня можно назвать работу добровольческих поисковых отрядов, благодаря которым родственники пропавших без вести в годы Второй мировой войны могут узнать об их судьбе. Татьяна Дубовик – одна из поисковиков-волонтеров, занимающихся обнародованием этих уникальных документов и находок. Она руководитель группы \"Ташпоиск\", а также учредитель интернет-проекта \"Книга памяти Узбекистана\". \"Мы волонтеры поискового движения России и представляем Узбекистан в странах дальнего и ближнего зарубежья, участвуем в форумах, конференциях, в \"Вахтах памяти\" – это самое главное. Ежегодно с 2010 года (за исключением карантина) мы участвуем в экспедициях совместно с Поисковым движением России, работаем в качестве эксгуматоров. Один из поисков захоронения мы проводили в январе 2020 года, до карантина. К нам обратился режиссер фильма \"Илхак\" с просьбой найти могилы сыновей Зульфии Закировой, братьев Холматовых. Мы обнаружили места захоронений двух из пяти сыновей. Это Мухамаджон Холматов, который погиб в деревне Вельбрандово и захоронен как неизвестный солдат в польском городе Скурез. Там же погибли 170 его однополчан. Мы передали документы в администрацию польского города для увековечения памяти павших бойцов. Могилу второго сына, Юсуфжона, мы нашли в деревне Кузьминское Парфинского района Новгородской области (ранее эта территория относилась к Ленинградской области)\", — рассказала Татьяна Дубовик. По словам поисковика, их главная цель — собрать как можно больше фотографий воинов-узбекистанцев, попавших в плен в годы войны, погибших в неволе или освобожденных из лагерей. Советские военнопленные с первого дня попадали в невыносимые условия, в более худшие чем для других стран. Жестокое обращение с ними гитлеровское руководство оправдывало тем, что СССР не признал Гаагскую конвенцию 1907 года и не подписал Женевскую конвенцию 1929 года, определяющую статус военнопленных.  \"Мы исследовали более 10 тысяч документов, это боевые донесения и персональные карточки военнопленных (ПК). Всего нами найдено 687 фотографий. Основные источники — центральный архив Министерства обороны, сайт ОБД \"Мемориал\" и объединение \"Саксонские мемориалы\". Персональные карточки военнопленных, по которым можно проследить их судьбу бывают зеленые и лазаретные. В них указывали следующие данные: ФИО, год рождения, тип/номер лагеря, в отдельной графе имя отца, рост, цвет волос, особые приметы, отпечаток пальца, адрес родственников, полученные прививки, приводы в лазарет, наказания, побеги, переводы в другой лагерь или в рабочие команды, убытие, смерть и место захоронения\", — пояснила Дубовик. По словам Татьяны, в карточках нечасто, но бывают фотографии. В тексте много искажений персональных данных, а также в географических названиях. Основная причина в неграмотности солдат, а также в том, что карточки были написаны на слух и заполнены на немецком языке. Обратный перевод на русский в конце 1940-х годов добавил еще больше ошибок. На некоторых пленных заводили несколько карточек в них фиксировали факты попадания в плен, расстрела или успешного побега. \"Вот, например, карточка Жады Худоярова, он же Шады, успешно бежал из плена. Как и другой военнопленный — Аджабор Атабаев. А вот Тураб Юнусов был расстрелян за побег. Жесточайшие условия содержания в лагере, конечно, сказались на здоровье, физическом состоянии и внешнем виде военнопленных\", — добавляет поисковик. Ремко Рейдинг, журналист из Нидерландов. В Узбекистане им были найдены родственники Ильмурата Оманова, захороненного в городе Леузден на Советском поле славы. Из Германии он был перезахоронен в Нидерландах. В семье Ильмурата его фотографий не сохранилось, поэтому они были счастливы получить это изображение.  Нередко фотография или портрет бойца становится единственным документальным источником информации. Например, портрет узбекского заключенного, сделанный голландцем Герритом де Вилде, находившимся в плену вместе с узбекистанцами в концлагере города Амерсфорта. На рисунке надпись \"KaderuXatam (Кадыров Хатам, P.D.A., Amersfoort 15.12.1941)\". В настоящее время Ремко Рейдинг ищет родственников воина, живущих предположительно в Самаркандской области.  Огромный массив информации по военнопленным находится в Объединении \"Саксонские мемориалы\" в Дрездене. В 2010 году они передали некоторые данные в Агентство \"Узархив\", пока точной информации по этому списку нет.  \"Сейчас мы передаем собранную нами базу из 687 фотографий карточек военнопленных и данных на родственников в фонд Музея славы. Кроме этого, мы предоставляем артефакты, найденные нами, а также отрядами поискового движения России в рамках экспедиции \"Волховский фронт. Апраксин\". Среди них монетки 1932 года и солдатский медальон, найденные во время раскопок. К сожалению, вкладыш истлел и его невозможно было прочитать. И самое главное – стеклянная фляга, очень большая редкость, в ней остатки воды, которой более 70 лет, пробку мы не открывали. В месте находки протекала небольшая речушка. Обычно, мы находим фляжки с чистой водой, но в данном случае предполагаем, что немного мутная вода в этой фляге именно из этой речушки\", — заключила поисковик. © SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n3/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n4/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n1/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n2/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n3/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n4/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n1/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n2/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n3/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n1/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n2/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n3/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n4/4© SputnikНаучно-практическая конференция об истории Великой Отечественной войны в Ташкенте\n Эти и другие уникальные артефакты переданы Зебо Хулибоевой, заведующей фондами Музея славы, а значит все неравнодушные к истории своей страны могут увидеть их в экспозициях. ",
        "tags": [
            "Аналитика",
            "Узбекистан",
            "9 Мая — гордимся, помним, чтим",
            "история",
            "музей",
            "Великая Отечественная война"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18588050_575:690:2222:1617_1920x0_80_0_0_5ce9d79f14849ca841a1967b23c128e7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18588035_0:0:3072:2048_1920x0_80_0_0_292dbed426c3c1ee5b7de110b6500bae.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18587788_0:0:3072:2048_1920x0_80_0_0_a7f0fb259c272fbc1481ca0b5cba0497.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18588047_0:0:3072:2048_1920x0_80_0_0_54cca42c08ea96abbe235f1f488c4fe2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18588053_0:0:3072:2048_1920x0_80_0_0_872c35e05d0e22a411d19ef8fee9b8c3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18587797_0:0:3072:2048_1920x0_80_0_0_ab5dc8735b939e4a992b880903e8eacd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18587798_0:0:3072:2048_1920x0_80_0_0_f03001bfdc0b93deae2f24825c3a1dfb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18587802_0:0:3072:2048_1920x0_80_0_0_f8d4a58894170a6e36db92fd3456f9a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/festival-pesen-o-pobede-doroga-na-yaltu--pryamaya-translyatsiya-18589536.html",
        "title": "Фестиваль песен о Победе \"Дорога на Ялту\" — полная видеоверсия",
        "date": "2021-05-01 18:36:52",
        "text": "В Ялте проходит очередной международный музыкальный фестиваль, посвященный 76-й годовщине Победы в Великой Отечественной войне. Артисты со всего мира исполнят легендарные песни о героях далеких боев.\nВ Фестивале принимает участие представители 15 стран: Австрии, Аргентины, Великобритании, Израиля, Индии, Италии, Канады, Китая, Латвии, Польши, Португалии, США, Турции, Франции и Швеции. В Жюри конкурса входят известные российские и зарубежные музыканты, деятели культуры и искусства. Первого мая в финале фестиваля конкурсанты выступят в дуэтах с российскими исполнителями.  Общий призовой фонд конкурса 60 тысяч евро. Прямую трансляцию уникального конкурса смотрите на сайте Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "9 Мая — гордимся, помним, чтим",
            "День победы",
            "Ялта",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/sudba-ssha-i-viz-rf-i-evropy-bishkeka-i-dushanbe--bolshoe-intervyu-zaxarovoy-18586788.html",
        "title": "Судьба США и виз, России и ЕС, Бишкека и Душанбе — большое интервью Захаровой",
        "date": "2021-05-01 16:45:24",
        "text": "Официальный представитель МИД РФ Мария Захарова дала большое интервью агентству Sputnik.\nТАШКЕНТ, 1 мая — Sputnik. Российский дипломат прокомментировала самые резонансные события последней недели.  Ответные меры — Россия ввела санкции против глав Европарламента и прокуратуры Берлина. Также ограничения на въезд в РФ были наложены на еще шестерых европейских чиновников. Почему именно эти люди попали в стоп-лист? Это не просто список людей, это заявление МИД России, в котором есть разъяснение. Это ответные меры на те абсолютно не дружественные, а иногда и враждебные действия, которые мы видим со стороны, как мы говорим, коллективного Запада.  На протяжении многих лет мы предлагали нашим партнерам из ЕС возникающие вопросы, проблемы решать имеющимся дипломатическими способами: переговоры, консультации, есть специальные различные каналы. Причем у нас работает Постпредство России при ЕС, работает соответствующие представительство Евросоюза в РФ. Эти контакты осуществляются, но с каждым годом усиливается тенденция на придание всем проблемам и реальным, и вымышленным намеренно публичный характер.  Любые наши попытки перевести это в русло конструктивного диалога, как раз для того, чтобы и решать возникающие проблемы, блокировались со стороны ЕС.  Это ответная мера в условиях, когда Брюссель остается глух, но не нем. Оголтелая русофобия Почему конкретно эти люди? Это все те люди, которые выступали с крайне агрессивных позиций в отношении нашей страны. Не думаю, что нужно заново повторять заявления, которые они делали. В интернете это все уже зафиксировано. Это действия не только политических фигур, которые во многом стали уже маргинальными, когда мы в целом говорим об оголтелой русофобии. Ведь сюда подключаются еще и средства массовой информации пространства ЕС. Многие политические деятели не просто высказывают свою точку зрения, они включены в орбиту информационных компаний, и мы видим сильную информационно-политическую составляющую. Им не то, чтобы подпевают, а участвуют в реализации этой информационно-политической кампании целый ряд средств массовой информации.  Одно дело, когда речь идет о выражении мнения, в условиях демократии – это свято. Но мы же фиксируем совершенно иную ситуацию – она связана с реализацией заранее проработанной спланированной информационно-политической кампании, целью которой является политика сдерживания Российской Федерации.  Обычно в истории дипломатии, когда речь идет о стоп-листах, как правило, этот персональный список не публикуется. Всегда говорили только о количестве людей. Но наши западные коллеги ввели в практику публикацию и раскрытие имен. Мы достаточно долго пытались их призвать к тому, что стоит придерживаться дипломатической этики. Но логический финал в этих попытках настал.  Запад проводит одну крамольную мысль, обвиняет Россию в том, что она наращивает эскалацию, что именно с действий России началось ухудшение, деградация двусторонних отношений. Но ведь это неправда. Мы не делали ничего, что могло бы спровоцировать подобные действия со стороны западных партнеров. Это целенаправленная, как мы сейчас понимаем, и видимо давно спланированная политика в отношении РФ. Американцы зашли в тупик Вспомните заявление Обамы, который объявил о необходимости изолировать Россию, о необходимости сдерживания нашей страны и даже подвел под это какую-то идеологическую базу. На тот момент они даже не считали нужным скрывать, что противостояние стартует именно с их стороны. Сегодня, я думаю, не получив искомого результата, они начали эту историю переворачивать, потому что зашли в тупик.  Если они начали агрессивную политику в отношении нашей страны, которая не привела к заявленным результатам, им, по большому счету, нужно расписаться в собственном бессилии и в провальных планах.  Признавать свои ошибки они не любят и не умеют: ни в данном случае, ни в других случаях, среди них Ирак и ближневосточные бесконечные интервенции. Когда их поход на Россию с точки зрения реализации концепции изоляции полностью провалился, они тут же поменяли идеологическую концепцию и сказали – тоже об\"Мы, коллективный Запад, только отвечаем на действия России\". — Посольство США прекратит выдавать россиянам неиммиграционные визы. Дипведомство действительно не справляется, потому что у них нет сотрудников? — На протяжении нескольких лет США не просто безобразно работали в консульской сфере, они подорвали всю свою консульскую работу. Только сделали это сами, но, при этом, прикрываясь некими мерами воздействия со стороны России, что неправда. Решение о том, на каком направлении работает дипломат, занимается он культурой, экономикой или консульскими вопросами принимает сама страна. Соответственно, не Москва заставляла Вашингтон уменьшать количество консульских сотрудников, это решение Вашингтона – уменьшить количество дипломатов именно на консульском направлении. Система выдачи виз у США – абсолютная архаика. Так не выдают визы практически нигде, где очные собеседования, увеличенные сроки. Мы выдаем американцам визы в срок от 7 до 10 дней без очных собеседований. После высылки российских дипломатов из США мы не увеличивала сроки выдачи виз и продолжила работу на должном уровне. Притеснение СМИ — Признание \"Медузы\" в России иностранным агентом – это ответ на притеснение российских журналистов в Латвии? — Спекуляций на эту тему было очень много. Ответными были наши действия по разработке законодательства, а когда оно было разработано и утверждено, дальше просто нужно было применять критерии, под которые подпадают средства массовой информации. Закон просто начал работать.  Да, \"Медузу\" признали иноагентом. Это было решение Минюста в соответствии с российским законодательством. Но для нас, как для внешнеполитического ведомства, она не стала меньшим или большим СМИ, она осталась иностранным средством массовой информации. Они присылают вопросы – мы отвечаем. Они звонят – мы берем трубки. В этом смысле мы абсолютно никаким образом их не дискриминируем. Давно ли на просторах RT и Sputnik появлялись официальные лица США? Нет. И они даже не скрывают, что они этого делать не будут. При этом не только действует запрет чиновникам общаться с RT, выходить в эфир, но ведь это же все сопровождается травлей.  Конфликт на таджикско-кыргызской границе — Кыргызстан с Таджикистаном вступили в боевые столкновения. Не получим ли мы нового Карабаха, и может ли Россия в этом споре играть более активную роль? Мы с тревогой следили за событиями, которые развивались в Кыргызстане и Таджикистане. Речь идет об обострении ситуации на спорном участке границы. К сожалению, в результате вооруженных столкновений есть и жертвы, и раненые. Мы соболезнуем родственникам тех людей, которые погибли, желаем скорейшего выздоровления тем, кто пострадал. Конечно, мы приветствовали достигнутые в ночь на 30 апреля договоренности между сторонами о прекращении огня, о переводе напряженной ситуации в стадию переговоров. Есть очень важный шаг вперед, потому речь шла об отводе сил, боевой техники Мы поддержали решение Бишкека и Душанбе о создании совместной рабочей группы. В ее задачи будет входить и информационная работа с населением, и мониторинг обстановки в этой зоне.  Россия, следуя принципу стратегического партнерства, союзничества с Кыргызстаном и Таджикистаном, готова всемерно содействовать решению любых спорных вопросов политико-дипломатическими методами. Я бы хотела особое внимание обратить. До интервью я увидела призывы Таджикистана и Кыргызстана к своим диаспорам в России никаким образом не поддаваться на какие-либо провокационные действия. Это очень важное заявление.  Это говорит о зрелости подходов высочайшего уровня, когда, понимая драматичность ситуации, политики, действующая власть призывают людей не быть вовлеченными, не поддаваться на эмоции и провокации. ",
        "tags": [
            "Россия",
            "МИД РФ",
            "интервью",
            "Мария Захарова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18587269_0:0:1920:1080_1920x0_80_0_0_924492664eb03373c99d6914dc15323f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/putin-rasporyadilsya-uprostit-vydachu-vida-na-jitelstvo-dlya-ryada-inostrantsev-18586480.html",
        "title": "Путин распорядился упростить выдачу вида на жительство для ряда иностранцев",
        "date": "2021-05-01 16:32:23",
        "text": "В ходе встречи российского лидера с членами наблюдательного совета организации​​ с такой инициативой выступила участница из Латвии. Путин идею поддержал.\nТАШКЕНТ, 1 мая — Sputnik. Президент РФ Владимир Путин поручил правительству разработать механизм выдачи вида на жительство в упрощенном порядке ряду иностранцев. Речь идет о финалистах и победителях общероссийских конкурсов платформы \"Россия — страна возможностей\". Глава государства назначил срок до 1 сентября, говорится на сайте Кремля. Администрации президента, МВД и МИД дано указание подготовить предложения, которые позволят победителям приобрести российское гражданства в особом порядке. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Кремль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18586453_0:218:2869:1831_1920x0_80_0_0_784039662b188e0d1b4f9e09a78c47a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/pritesnenie-smi-vizy-v-ssha-i-sudba-tsentralnoy-azii--bolshoe-intervyu-zaxarovoy-18586301.html",
        "title": "\"Притеснение\" СМИ, визы в США и судьба Центральной Азии — большое интервью Захаровой",
        "date": "2021-05-01 15:49:18",
        "text": "Официальный представитель МИД России Мария Захарова дала большое интервью агентству Sputnik. \nПочему теперь нельзя получить американскую визу в России, действительно ли РФ дискриминирует \"Медузу\" и как в Москве оценивают ситуацию таджикско-кыргызской границе — смотрите на канале Sputnik на русском.  Беседовал Петр Лидов. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "МИД РФ",
            "виза",
            "Мария Захарова",
            "YouTube",
            "СМИ"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/doktor-myasnikov-obyasnil-kakie-rodinki-govoryat-o-razvitii-raka-18585981.html",
        "title": "Доктор Мясников объяснил, какие родинки указывают на развитие рака",
        "date": "2021-05-01 15:38:13",
        "text": "Медик призвал быть осторожнее на солнце: избегать загара и пользоваться солнцезащитным кремом.\nТАШКЕНТ, 1 мая — Sputnik. Известный врач и телеведущий Александр Мясников объяснил, когда родинки сигнализируют о развитии в организме онкологического заболевания. По словам специалиста, следует обратить, в первую очередь, на количество родинок. Если их более 50, то это уже повод забеспокоиться. \"Это уже фактор риска развития меланомы. Либо если у вас атипичные, то есть неправильной формы, больше пяти, это тоже фактор риска\", — заявил Мясников в эфире телеканала \"Россия 1\". Что такое меланома? На сегодняшний день, это самая агрессивная из всех существующих форм злокачественных опухолей. Она отличается своей непредсказуемостью. Однако, как отмечают медики, если выявить заболевание на ранней стадии, то полностью излечиться можно.  Людям с повышенным количеством родинок следует быть осторожнее на солнце:  избегать загара и пользоваться солнцезащитным кремом. Мясников также порекомендовал фотографировать родинки, чтобы можно было отслеживать их рост в динамике. Эти данные необходимо регулярно показывать врачу-дерматологу. Ранее доктор Мясников назвал вирус, который вызывает 70% всех случаев рака. ",
        "tags": [
            "Общество",
            "здоровье",
            "онкология",
            "врач"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/zaxarova-ssha-podorvali-svoyu-konsulskuyu-rabotu-v-rossii-18585502.html",
        "title": "Захарова: США подорвали свою консульскую работу в России",
        "date": "2021-05-01 15:00:00",
        "text": "Ранее посольство США объявило о резком сокращении обслуживания россиян — консульские услуги будут предоставлять только американцам и по ограниченному числу неотложных случаев.  \nТАШКЕНТ, 1 мая — Sputnik. Официальный представитель МИД России Мария Захарова в интервью агентству Sputnik заявила, что США самостоятельно подорвали свою консульскую работу в России. \"На протяжении нескольких лет США не просто безобразно работали в консульской сфере, они подорвали всю свою консульскую работу. Только сделали это сами, но при этом прикрываясь некими мерами воздействия со стороны России, что неправда\", — заявила Захарова. По ее словам, решение о том, на каком направлении работает дипломат (занимается он культурой, экономикой или консульскими вопросами) принимает сама страна. \"Соответственно, не Москва заставляла Вашингтон уменьшать количество консульских сотрудников, это решение Вашингтона — уменьшить количество дипломатов именно на консульском направлении\", — подчеркнула дипломат.   Захарова назвала систему выдачи виз США архаичной из-за очных собеседований и увеличенных сроков ожидания.  В свою очередь, Россия продолжает выдавать американским гражданам визы в срок от 7 до 10 дней, несмотря на высылку из Штатов сотрудников российского посольства. В середине апреля Вашингтон ввел очередные санкции против России, а также объявил персонами нон грата десять российских дипломатов.  Москва зеркально ответила на высылку и анонсировала прекращение деятельности американских фондов и НПО, подконтрольных Госдепартаменту и другим госструктурам.  Полное интервью официального представителя МИД РФ Марии Захаровой читайте сегодня на сайте Sputnik Узбекистан. ",
        "tags": [
            "В мире",
            "США",
            "Москва",
            "МИД РФ",
            "дипломаты",
            "посольство",
            "Мария Захарова",
            "консульство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18585561_0:161:3070:1888_1920x0_80_0_0_a33a7ff93f1b53feded2ed3908bafa8d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/kak-uzbekistan-transformiruet-svoyu-grajdanskuyu-aviatsiyu--chetyre-resheniya-18584075.html",
        "title": "Как Узбекистан трансформирует свою гражданскую авиацию — четыре решения",
        "date": "2021-05-01 14:55:14",
        "text": "Власти разработали ряд мер, которые, как ожидается, помогут развить авиационную отрасль страны.\nТАШКЕНТ, 1 мая — Sputnik. С целью поддержки предприятий гражданской авиации в условиях пандемии коронавируса, диверсификации авиационных услуг, а также обеспечения доступности их для населения по качеству и стоимости разработаны меры по трансформации и поддержке предприятий гражданской авиации. UzAirports будет управлять международными аэропортами АО Uzbekistan Airports в виде исключения передаются на договорной основе полномочия исполнительного органа международных аэропортов, независимо от их организационно-правовой формы.  В качестве управляющего UzAirports должно осуществлять реализацию единой стратегии развития аэропортов и корпоративной политики, осуществление методологического руководства деятельностью аэропортов. Также на компанию возлагаются задачи по аккумулированию финансовых потоков, рациональному использованию денежных средств, снижение себестоимости и распоряжение чистой прибылью, а также проведению централизованных закупок. Авиации предоставят льготы Постановлением предусмотрено с 1 мая 2021 года сроком на три года сокращение до 50% установленной ставки земельного налога и налога на имущество для Uzbekistan Airports и входящих в его состав международных аэропортов. Минфину поручено продлить до 10 февраля 2024-го срок возврата средств беспроцентной бюджетной ссуды в размере 40 миллионов долларов, выделенных для Uzbekistan Airways, предусмотрев начало возврата с 10 мая 2022-го. Также будут пересмотрены графики погашения кредитов UzAirways, полученных от \"Узнацбанк\", Фонда реконструкции и развития в размере 895 миллиардов сумов и 77,73 миллиона долларов, с прекращением выплат по задолженности за 2021–2023 годы. Пассажирам упростят доступ к услугам Для кардинального улучшения качества услуг для пассажиров и пребывающих лиц на аэровокзалах, железнодорожных и автобусных вокзалах им разрешается свободный вход в здания вокзалов и выход из них с соблюдением требований безопасности. Упрощен порядок разрешения на организацию на вокзалах и прилегающих к ним территориях точек общепита, по оказанию услуг и розничной торговли. Кроме того, введено разрешение на использование эстакады аэропортов всеми видами пассажирских автотранспортных средств на территории международных аэропортов. Новые кадры для гражданской авиации В Ташкентском государственном транспортном университете создается Школа по подготовке пилотов гражданской авиации совместно с Французской национальной школой гражданской авиации (ENAC). Занятия начнутся с 2021/2022 учебного года по направлению образования бакалавриата \"Летная эксплуатация воздушных судов\".  Выпускники по окончании обучения получат диплом установленного образца Французской национальной школы гражданской авиации, который будет признан в Узбекистане в качестве документа о высшем образовании.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "гражданская авиация",
            "авиация",
            "Uzbekistan Airports",
            "самолет",
            "пилоты"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/zaxarova-rf-ne-diskriminiruet-meduzu-v-otlichie-ot-situatsii-s-rt-i-sputnik-v-ssha-18585260.html",
        "title": "Захарова: РФ не дискриминирует \"Медузу\", в отличие от ситуации с RT и Sputnik в США",
        "date": "2021-05-01 14:45:00",
        "text": "В апреле Минюст РФ объявил интернет-издание \"Медуза\", зарегистрированное в Латвии, иностранным агентом.\nТАШКЕНТ, 1 мая — Sputnik. Официальный представитель МИД России Мария Захарова в интервью Sputnik отметила, что \"Медуза\" работает в РФ как полноценное СМИ, несмотря на то, что издание признано иностранным агентом. \"Для нас \"Медуза\" осталась средством массовой информации. Они присылают вопросы – мы отвечаем. Они звонят – мы берем трубки. В этом смысле мы абсолютно никаким образом их не дискриминируем. Давно ли на просторах RT и Sputnik появлялись официальные лица США? Нет. И они даже не скрывают, что они этого делать не будут\", - заявила Захарова. Дипломат подчеркнула, что во многих западных странах действует не просто запрет чиновников на общение с RT и Sputnik, а люди подвергаются настоящей травле за сотрудничеством с российскими СМИ. Захарова отметила, что российские законы значительно мягче, чем аналогичные американские. В апреле Министерство юстиции РФ объявило интернет-издание \"Медуза\", зарегистрированное в Латвии, иностранным агентом. Полное интервью официального представителя МИД РФ Марии Захаровой читайте сегодня на сайте Sputnik Узбекистан. ",
        "tags": [
            "Россия",
            "Sputnik",
            "МИД РФ",
            "RT",
            "Мария Захарова",
            "СМИ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18585359_0:151:3105:1897_1920x0_80_0_0_f716c372bee5f9872f92174805a68c57.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/zaxarova-rossiya-gotova-sodeystvovat-resheniyu-spora-dushanbe-i-bishkeka-18584999.html",
        "title": "Захарова: Россия готова содействовать решению спора Душанбе и Бишкека",
        "date": "2021-05-01 14:30:03",
        "text": "Ситуация накалилась в ночь на четверг, началась стрельба. Таджикистан и Кыргызстан обвинили друг друга в попытке захвата водозабора на общей границе.\nТАШКЕНТ, 1 мая — Sputnik. Россия приветствует достигнутые договорённости о прекращении огня и готова содействовать урегулированию ситуации на границе Кыргызстана и Таджикистана. Об этом официальный представитель МИД РФ Мария Захарова заявила в интервью Sputnik. \"Мы поддерживаем решение Бишкека и Душанбе о создании совместной рабочей группы. В ее задачи будет входить и информационная работа с населением, и мониторинг обстановки в этой зоне. Россия готова всемерно содействовать решению любых спорных вопросов политико-дипломатическими методами\", — сказала дипломат. Захарова заявила, что положительно оценивает призывы властей Кыргызстана и Таджикистана к диаспорам, проживающим в России, не поддаваться на провокационные действия. \"Это важное заявление, которое говорит о зрелости подходов высочайшего уровня, когда, понимая драматичность ситуации, политики, действующая власть призывают людей не быть вовлеченными, не поддаваться на эмоции и провокации\", — подчеркнула официальный представитель МИД РФ. Конфликт между жителями приграничных районов Кыргызстана и Таджикистана разгорелся 29 апреля и перерос в вооруженные столкновения.   В ходе конфликта с обеих сторон погибли около 40 человек, более 200 пострадали.  В пятницу Бишкек и Душанбе договорились о прекращении огня и отводе сил. Полное интервью официального представителя МИД РФ Марии Захаровой читайте сегодня на сайте Sputnik Узбекистан. ",
        "tags": [
            "Россия",
            "Таджикистан",
            "МИД РФ",
            "Конфликт",
            "Кыргызстан",
            "Мария Захарова",
            "граница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/376/17/3761799_0:159:3077:1890_1920x0_80_0_0_bb92facf8830fbf641f85e4da9cfe765.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/zaxarova-zapad-realizuet-splanirovannuyu-kampaniyu-po-sderjivaniyu-rossii-18584557.html",
        "title": "Захарова: Запад реализует спланированную кампанию по сдерживанию России",
        "date": "2021-05-01 14:15:08",
        "text": "Ранее в пятницу МИД РФ опубликовал фамилии восьми граждан стран-членов Евросоюза, которым был запрещен въезд в Россию.\nТАШКЕНТ, 1 мая — Sputnik. Страны Запада реализуют заранее проработанную, спланированную информационно-политическую кампанию, целью которой является политика сдерживания Российской Федерации.   Об этом официальный представитель МИД РФ Мария Захарова заявила в интервью агентству Sputnik.   Дипломат подчеркнула, что \"на протяжении многих лет РФ предлагала партнерам из ЕС возникающие вопросы, проблемы решать имеющимся дипломатическими способами\", с помощью переговоров и консультаций.   \"Но с каждым годом усиливается тенденция на придание всем проблем и реальным, и вымышленным намеренно публичный характер. Любые наши попытки перевести это в русло конструктивного диалога блокировались со стороны ЕС\", — заявила Захарова.   Как сообщила официальный представитель МИД РФ, все действия России по введению санкций в отношении восьми чиновников ЕС являются исключительно \"ответными мерами на те абсолютно недружественные, а иногда и враждебные действия, которые мы видим со стороны коллективного Запада\". Ранее в пятницу МИД России опубликовал фамилии восьми граждан стран-членов Евросоюза, которым был запрещен въезд в РФ.  В список вошли глава Европарламента Давид Сассоли, а также вице-президент Еврокомиссии по вопросам европейских ценностей и транспарентности Вера Юрова.  Полное интервью официального представителя МИД РФ Марии Захаровой читайте сегодня на сайте Sputnik Узбекистан. ",
        "tags": [
            "Россия",
            "Европа",
            "МИД РФ",
            "Евросоюз",
            "Мария Захарова",
            "ЕС",
            "Запад"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18584468_0:208:2901:1840_1920x0_80_0_0_eedfdd4fd8dcc6135e9339e8bae034d1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/my-za-tsenoy-ne-postoim-mixail-turetskiy-vozlojil-tsvety-k-vechnomu-ognyu-v-tashkente-i-spel--18583420.html",
        "title": "\"Мы за ценой не постоим\": Михаил Турецкий возложил цветы к Вечному огню в Ташкенте и спел",
        "date": "2021-05-01 13:19:43",
        "text": "Дирижер, певец и основатель ансамблей \"Хор Турецкого\" и SOPRANO Михаил Турецкий прибыл в Ташкент для участия в памятной акции \"Песни Победы\". Бесплатный концерт состоится вечером 1 мая на площади перед дворцом Дружбы народов в 20.00.\nПеред выступлением артист вместе с коллегами посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище узбекской столицы и возложил цветы к мемориалу \"Вечный огонь\".   © Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище4/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище5/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище1/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище2/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище© Рамиз БахтияровМихаил Турецкий со своими артистами во время посещения мемориального комплекса \"\"Братские могилы\" на Волгоградском кладбище в Ташкенте3/5© Рамиз БахтияровМихаил Турецкий со своими артистами во время посещения мемориального комплекса \"\"Братские могилы\" на Волгоградском кладбище в Ташкенте© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище4/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище5/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище1/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище2/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище© Рамиз БахтияровМихаил Турецкий со своими артистами во время посещения мемориального комплекса \"\"Братские могилы\" на Волгоградском кладбище в Ташкенте3/5© Рамиз БахтияровМихаил Турецкий со своими артистами во время посещения мемориального комплекса \"\"Братские могилы\" на Волгоградском кладбище в Ташкенте1/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище2/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище3/5© Рамиз БахтияровМихаил Турецкий со своими артистами во время посещения мемориального комплекса \"\"Братские могилы\" на Волгоградском кладбище в Ташкенте4/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище5/5© Рамиз Бахтияров\nМихаил Турецкий вместе со своими артистами в Ташкенте посетил мемориальный комплекс \"Братские могилы\" на Волгоградском кладбище Участники творческих коллективов экспромтом исполнили отрывок из знаменитой песни Булата Окуджавы \"Мы за ценой не постоим\", почтив память тех, кто не щадя своей жизни, ковал общую Победу.  ",
        "tags": [
            "Видео",
            "Ташкент",
            "9 Мая — гордимся, помним, чтим",
            "День победы",
            "Вечный огонь",
            "Хор Турецкого",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/chastnaya-klinika-iz-karshi-popalas-na-poddelke-rezultatov-ptsr-testov-18583169.html",
        "title": "Клиника в Карши попалась на продаже фальшивых результатов ПЦР-тестов",
        "date": "2021-05-01 12:53:56",
        "text": "Фальшивые справки продавали по 195 тысяч сумов. Проводится доследственная проверка.\nТАШКЕНТ, 1 мая — Sputnik. В Карши задержали 27-летнего работника частной клиники, которые за деньги подделывал результаты ПЦР-тестов на COVID-19. Об этом сообщили в МВД республики. Как его вычислили: 26 апреля сотрудник УВД Кашкадарьинской области обратился через Telegram с \"просьбой\" к старшей медсестре лаборатории областной Санитарно-эпидемиологической станции. Правоохранитель заказал тесты на COVID-19, отправил копии трех паспортов и согласился заплатить за каждую фальшивую справку по 195 тысяч сумов. На следующее утро около частной клиники \"Мурод мед стар\" был замечен работник учреждения, который передавал старшей медсестре те самые справки.  Его задержали. Следователи изъяли три поддельных ПЦР-теста и 150 тысяч сумов.  \"Руководитель частной клиники \"Мурод мед стар\" Н.М. добровольно передал сотрудникам ОВД в качестве вещественных доказательств денежные средства в размере 450 тысяч сумов\", — говорится в сообщении МВД. Проводится доследственная проверка. ",
        "tags": [
            "Общество",
            "тестирование",
            "Карши",
            "тест",
            "клиники",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18583136_0:160:3073:1888_1920x0_80_0_0_ccd408ee2122ca58bf29bc19a48da399.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18582721_0:0:1434:804_1920x0_80_0_0_8e7ca924f716964e555c907ce54f104b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/migrantov-v-rossii-obyajut-poluchat-edinyy-elektronnyy-dokument-na-10-let-18582514.html",
        "title": "Мигрантов в России обяжут получать единый электронный документ на 10 лет",
        "date": "2021-05-01 12:13:04",
        "text": "В нем будет храниться информация о его владельце. МВД РФ гарантирует защищенность этих сведений.\nТАШКЕНТ, 1 мая — Sputnik. Трудовые мигранты, которые рассчитывают на длительное пребывание в России, должны будут получать специальный электронный документ, сообщает Sputnik Ближнее зарубежье. В нем будет содержаться информация о владельце. Какие конкретно данные будут включены, пока не понятно.  Также не ясна процедура оформления и выдачи документа. Все эти моменты уточнят при принятии соответствующего закона. Известно, что документ будет выдаваться иностранному гражданину на 10 лет. Когда срок действия закончится, необходимо его заменить. Ранее в МВД РФ сообщили о планах ввести электронные патенты, а также обязательную для работы электронную регистрацию для трудовых мигрантов. ",
        "tags": [
            "Россия",
            "документы",
            "трудовые мигранты",
            "мигрант"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18582485_0:160:3073:1888_1920x0_80_0_0_569e78c8229b968882a400d9b818b8eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/uzairways-prodast-17-samoletov-i-odin-trenajer--inache-ix-utiliziruyut-18582037.html",
        "title": "UzAirways продаст 17 самолетов и один тренажер — иначе их утилизируют",
        "date": "2021-05-01 11:47:05",
        "text": "Между тем парк национальной авиакомпании между тем пополнится новыми самолетами и вертолетами.\nТАШКЕНТ, 1 мая — Sputnik. Авиакомпании Uzbekistan Airways дано указание продать более десятка воздушных судов предприятиям, непосредственно осуществляющим деятельность в данной сфере. Причем сделать это необходимо через открытые торги.  Какие самолеты вошли в список: Boeing, Ил-76 ТД и Ил-114-100. На продажу также выставлен тренажер Ил-114-100. В примечании указано, что если до 1 июля 2022 года самолеты Ил-76 не будут реализованы, то они \"будут сняты с учета и утилизированы в установленном порядке\". Парк национальной авиакомпании между тем пополнится новыми самолетами: Boeing 787 (в мае), два борта A-321 neo LR (в декабре) и три самолета A-321 neo (в 2022 году). Uzbekistan Airways приобретет в том числе несколько вертолетов: два Airbus H125 (в июне) и два Airbus H130 (в ноябре). Кроме того, количество грузовых бортов увеличится до четырех за счет двух пассажирских лайнеров Boeing 767. ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways",
            "Продажа",
            "самолет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0d/14964265_0:125:3073:1854_1920x0_80_0_0_d21a2735f0379dc8d1c4b0f345ff22d2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18582142_0:0:751:655_1920x0_80_0_0_ff7a8e1bc1dad3478bc8baa0fa3b7c82.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/mirziyoev-i-japarov-vnov-obsudili-obstanovku-na-kyrgyzsko-tadjikskoy-granitse-18581414.html",
        "title": "Мирзиёев и Жапаров вновь обсудили обстановку на кыргызско-таджикской границе",
        "date": "2021-05-01 11:02:05",
        "text": "Ситуация накалилась в ночь на четверг, началась стрельба. Кыргызстан и Таджикистан обвинили друг друга в попытке захвата водозабора на общей границе. Напряженность в регионе пока сохраняется.\nТАШКЕНТ, 1 мая — Sputnik. Шавкат Мирзиёев и Садыр Жапаров вновь обсудили ситуацию на границе Кыргызстана и Таджикистана. В телефонном разговоре лидеры республик с удовлетворением отметили нормализацию обстановки благодаря своевременным и скоординированным усилиям. Ранее Мирзиёев созвонился с президентом Эмомали Рахмоном.  Главы государств подчеркнули, что подобные вопросы важно решать исключительно через переговоры и консультации \"в духе отношений дружбы, добрососедства и партнерства\". Узбекский лидер поддержал достигнутые договоренности, которые призваны как можно скорее урегулировать вспыхнувший конфликт и не допустить его эскалации.  Между тем обстановка в регионе по-прежнему напряженная.  В субботу утром кыргызская сторона заявила о том, что таджикские военные открыли огонь по домам в селе Арка. Местные жители были ранее эвакуированы. ",
        "tags": [
            "Политика",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "Конфликт",
            "Кыргызстан",
            "Садыр Жапаров"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18581199_0:110:2769:1668_1920x0_80_0_0_f88d416aeda3b82bc40a9a1a247ca245.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/novaya-partiya-vaktsiny-astrazeneca-postupit-v-uzbekistan-ne-v-mae-a-v-iyune-18580713.html",
        "title": "Новая партия вакцины AstraZeneca поступит в Узбекистан не в мае, а в июне",
        "date": "2021-05-01 10:35:36",
        "text": "Задержка связана со сложной эпидемиологической ситуации в Индии, где производится этот препарат.\nТАШКЕНТ, 1 мая — Sputnik. Следующая партия вакцины AstraZeneca поступит в Узбекистан не в мае, как планировалось, а в июне. Об этом заявил журналистам глава представительства ЮНИСЕФ в республике Мунир Мамедзаде. \"Изначально мы планировали привезти оставшуюся вакцину (AstraZeneca. — Sputnik) в мае. Тем не менее, мы надеемся, что в июне (будут поставки. — Sputnik), и существенного перерыва между дозами не будет\", — сказал Мамедзаде. По его словам, задержка связана со сложной эпидемиологической ситуации в Индии, где производится этот препарат. \"В правительстве Индии официально уведомили о задержках в поставке\", — пояснил глава представительства ЮНИСЕФ. Мамедзаде отметил, что если эпидобстановка в Индии продолжит ухудшаться, то в таком случае вакцину AstraZeneca по системе COVAX в Узбекистан будут поставлять другие страны.  \"Эта вакцина также производится в Республике Корея. Рассматриваются и другие варианты. Как только препараты будут готовы, мы сразу доставим их\", — добавил Мамедзаде. Напомним, что Узбекистане уже целый месяц проводится массовая вакцинация населения от COVID-19. Изначально гражданам на выбор давались только два препарата —  китайско-узбекская ZF-UZ-VAC 2001 и европейская AstraZeneca. В республику продолжают поступать дополнительные дозы обеих вакцин. С 28 апреля в Ташкенте также начали прививать российским \"Спутником V\". На днях премьер-министр Абдулла Арипов попросил своего российского коллегу Михаила Мишустина увеличить объем поставок \"Спутника V\" и рассмотреть возможность ее производства в республике. Планы по вакцинации В республику продолжают поступать дополнительные дозы обеих вакцин. До начала лета власти рассчитывают привить около 4 миллионов граждан (более 11,5% населения), до конца 2021 года — 7 миллионов (около 20% жителей республики). ",
        "tags": [
            "Общество",
            "Узбекистан",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\"",
            "вакцина AstraZeneca",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18580798_0:217:2871:1831_1920x0_80_0_0_1d7251a12400dd543db53b0d48655f61.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/es-dushit-severnyy-potok-2-i-xochet-ego-zapreta-chem-otvetyat-rf-i-germaniya-18580534.html",
        "title": "ЕС душит \"Северный поток-2\" и хочет его запрета: чем ответят РФ и Германия?",
        "date": "2021-05-01 10:04:13",
        "text": "Россия и Германия раскритиковали призывы Европарламента запретить строительство \"Северного потока-2\".\nНа днях европейские депутаты приняли резолюцию с интересным тезисом: ЕС должен снизить энергетическую зависимость от РФ. Помимо газопровода, парламентарии также призвали отключить Москву от межбанковской системы SWIFT.  Призывы закрыть проект строительства \"Северного потока-2\" звучат уже много лет: Запад регулярно ищет повод для новых санкций и провокаций. Однако Россия и Германия не поддаются. К настоящему моменту, газопровод построен уже более чем на 90%. Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Европа",
            "Москва",
            "Германия",
            "ЕС",
            "Северный поток - 2"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/tramp-obeschal-vernutsya--za-okeanom-ne-veryat-svoemu-schastyu-18579530.html",
        "title": "Трамп обещал вернуться — за океаном не верят своему счастью",
        "date": "2021-05-01 09:47:00",
        "text": "\"Стопроцентно подумываю о президентской гонке, и я уверен, нас ждет успех\", — заявил в свежем интервью Дональд Трамп.\n\"Классный!\", \"лучший из всех президентов!\", \"скучаем по тебе!\" — взорвались американские соцсети. \"Он должен сделать это ради всех нормальных мужчин и женщин на планете\" — данный комментарий хорошо резюмирует мысли трампистов. Нет, это еще не официальное объявление о намерении идти на выборы. Трамп говорит, что сейчас такое решение было бы преждевременно: \"Это повлияло бы на фандрайзинг и другие штуки. Все это… Как бы… Безумно сложно… Вся эта система фандрайзинга. Законы, честно говоря, ужасно архаичные и тупые\". В переводе на человеческий язык, Трамп опасается, что если он заявится на участие в президентской гонке слишком рано, то его спонсоров начнут буквально уничтожать — разорят их бизнесы, затаскают по судам, а то и физически прикончат. Однако уже в августе на республиканской конвенции Трамп вполне может объявить о своих амбициях официально. Слишком рано? Однако по американским меркам ничего странного в этом нет.  Выборы-2024 с их раскладами и возможными кандидатами общественность принялась обсуждать еще до инаугурации нового президента, получившего в народе ласковое прозвище Джо-Сорос-Байден. Букмекеры уже вовсю принимают ставки на то, кто станет следующим президентом США. Обычно президент, проигравший выборы, выбывал из гонки за Белый дом навсегда. Как-то по умолчанию он считался лузером, и однопартийцы связываться с ним больше не желали.  Случай с Трампом, однако, совсем другой. И он сам, и миллионы его сторонников считают, что он честно выиграл выборы-2020, набрав голосов больше, чем любой другой действующий президент в истории. Некоторые особо одаренные трамписты вообще верят, что Трамп договорился с военными, те признали его главнокомандующим и он по-прежнему рулит страной из некоего бункера, скинув тандему Байден — Харрис лишь самые ничтожные вопросы.  Это, конечно, городская легенда (на самом деле Трамп сидит в Мар-де-Лаго и руководит разве что кедди на поле для гольфа), однако даже она показывает, насколько народные массы верят в своего президента. Если Трамп захочет вернуться, у него действительно есть серьезные шансы. На него работает само время.  Конечно, массированная пропаганда демократов и организованный террор Black Lives Matter чудовищно давят на психику избирателей. Однако реальная жизнь американцев при Джо Байдене ухудшается невиданными темпами — причем независимо от их политической ориентации. На южной границе бушует полномасштабный мигрантский кризис. Руководство страны разрешило въезжать в США всем несовершеннолетним гражданам Южной и Латинской Америки, и те массово повалили за американской мечтой. Жители приграничных штатов столкнулись с неслыханным ростом преступлений. Штаты \"ржавого пояса\" лишились последних надежд на возвращение в страну рабочих мест. Байден повышает налоги, это означает, что бедняки будут платить еще больше, богачи укроются в офшорах, а крупные компании станут еще быстрее выводить активы из страны. Массовая безработица станет хронической. Зеленые инициативы президента грозят погубить экономику Техаса и других нефтедобывающих штатов. Если они будут осуществлены, первое, что ожидает домохозяйства по всей стране, — невиданный рост цен на электричество. Он потянет за собой цены на все. Одновременно страну раскалывают попытки демократов доломать Вторую поправку — право американцев на ношение оружия, которое для многих граждан является просто священным тотемом. Это не считая таких \"мелочей\", как хроническое недоедание миллионов работающих американцев. Об этой проблеме пишут и научные издания, и сугубо официальные СМИ. По их оценкам, в США регулярно голодают 13-16 процентов американцев. Особенно страдают семьи с детьми. Пандемия коронавируса, продолжающая косить американцев, расовая война, разжигаемая Демпартией, сюрреалистическое лоббирование трансгендеров — все это идет в комплекте.  Казалось бы, Трампу можно вообще ничего не делать — просто играть в гольф и ждать, когда измученное население сметет Демпартию и на блюдечке преподнесет ему победу на следующих выборах. Кого вообще Демпартия может противопоставить Трампу в 2024-м? Во-первых, самого действующего президента. К тому времени почтенному Джо Байдену будет 82 года, и как он будет себя чувствовать, можно только гадать. Во-вторых, по американской традиции нынешнего вице-президента — Камалу Харрис. Эта дама вплоть до 2020 года никогда не была публичным политиком. Стартом ее карьеры в истеблишменте стала довольно сомнительная связь с женатым мэром Сан-Франциско.  Ее пребывание на посту генпрокурора Калифорнии сопровождалось разнообразными скандалами. Пока не очень понятно, какие достижения Камала сможет предъявить избирателям в 2024-м. И это уж не говоря о таких откровенно карнавальных вариантах, как, например, Меган Маркл. Супругу принца Гарри стали сватать в Белый дом сразу после ее скандального интервью с Опрой Уинфри. Пошел в массы хештег \"Меган в президенты!\". Объявился даже сайт потенциальной кандидатки — https://www.meghanforpresident.com. Средней руки актриса, начинавшая в фильмах для взрослых, единственным достижением которой стала успешная организация женитьбы на себе британского принца? Женщина, никогда не имевшая ничего общего с политикой или вообще с какой-нибудь внятной профессией? Серьезно? Однако у Меган подходящая биография, правильный гендер и оттенок кожи. Ее открыто спонсирует видный чернокожий миллиардер Тайлер Перри и официально опекает семейство Редстоунов (собственники корпорации Viacom CBS). Они вполне смогут навязывать ее электорату с каждого экрана, хотя шансы на честную победу у Маркл ничтожны. И тем не менее с реальными шансами Трампа тоже далеко не все радужно. У его политических противников есть мощный админресурс и полный контроль информационного поля.  Под предлогом пандемии — или под любой другой отговоркой, хоть того же глобального потепления, — они попытаются запереть избирателей по домам и максимально продвинуть голосование по почте. Заочное голосование откроет невиданный простор для фальсификаций. Если же редкий избиратель доберется до участка самолично, то там его будут поджидать боевики BLM. Они будут осуществлять чисто физический прессинг в пользу демократического кандидата. Все это уже было на выборах-2020 и в большем масштабе повторится в 2024-м. Ну и как можно было понять, Трампа беспощадно зачистили из интернета. Сегодня у него не просто нет аккаунтов в соцсетях. Крупнейшие поисковики целенаправленно \"топят\" его высказывания, интервью, мнения его сторонников.  Семидесяти пяти миллионов трампистов в США и миллионов их симпатизантов по всему миру как бы не существует в природе — настолько плотно перекрыт им доступ в инфополе. Сегодня в Мар-де-Лаго Трамп встречается с политиками со всего земного шара, обсуждая проблемы с народным волеизъявлением в США.  Три дня назад он разговаривал, например, с Найджелом Фараджем, лидером британской партии Brexit. Фарадж рассказывал о злоупотреблениях с заочным голосованием в Британии и об опыте Франции, где голосование по почте вообще запретили законом. У экс-президента США есть огромный моральный ресурс — поддержка \"нормальных мужчин и женщин всей планеты\". Хорошо бы, он сумел им воспользоваться. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Дональд Трамп",
            "президент США"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18579501_0:266:3168:2048_1920x0_80_0_0_c954a577cdc0ab077bf22bc97345dd00.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/uzbekistan-vernul-24-jenschin-i-69-detey-iz-siriyskogo-lagerya-bejentsev-18579009.html",
        "title": "Узбекистан вернул на родину 24 женщин и 69 детей из Сирии — фото",
        "date": "2021-05-01 09:20:43",
        "text": "Вернувшихся разместят в одном из санаториев в Ташобласти, где им будет оказана медицинская и психологическая помощь. \nТАШКЕНТ, 1 мая — Sputnik. Власти Узбекистана вернули из Сирии еще 93 соотечественника — женщин и детей, которые проживали в районах, контролируемых международными террористическими организациями. Об этом сообщает ИА \"Дунё\". \"В результате операции \"Мехр-5\" (\"Добро-5\"), проведенной при поддержке США и других стран-партнеров, в Узбекистан возвращены 24 женщины и 69 детей, которые более трех лет удерживались в лагере \"Аль-Холь\", ранее попавшие в \"горячие точки\" в Сирии\", — проинформировало агентство. Всех вернувшихся разместят в одном из санаториев в Ташкентской области. Там им окажут медицинскую и психологическую помощь.  © Дарё.уз6/7© Дарё.уз© UzA7/7© UzA© Дарё.уз1/7© Дарё.уз© Дарё.уз2/7© Дарё.уз© UzA3/7© UzA© Дарё.уз4/7© Дарё.уз© Дарё.уз5/7© Дарё.уз© Дарё.уз6/7© Дарё.уз© UzA7/7© UzA© Дарё.уз1/7© Дарё.уз© Дарё.уз2/7© Дарё.уз© UzA3/7© UzA1/7© Дарё.уз2/7© Дарё.уз3/7© UzA4/7© Дарё.уз5/7© Дарё.уз6/7© Дарё.уз7/7© UzA Также соотечественникам помогут восстановить документы, они получат материальные выплаты для социальной реинтеграции на родине. Это уже пятая подобная акция властей Узбекистана. В декабре 2020 года, а также в мае и октябре 2019-го специальными авиарейсами на родину были возвращены 318 граждан республики. В основном, это женщины и дети, оказавшиеся в зоне вооруженных конфликтов на Ближнем Востоке. В марте 2021-го из Афганистана также вернули 24 соотечественника — женщин и детей, проживавших в районах, контролируемых международными террористическими организациями. ",
        "tags": [
            "Общество",
            "Сирия",
            "МИД Узбекистана",
            "Узбекистанцы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/01/18581742_0:63:1200:738_1920x0_80_0_0_b5617e6862743f8e6fca9981298428b0.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/zakryt-ameriku-pochemu-shtaty-opuskayut-jeleznyy-zanaves-18578501.html",
        "title": "Закрыть Америку. Почему Штаты опускают железный занавес",
        "date": "2021-05-01 08:50:19",
        "text": "Американское посольство в одностороннем порядке прекратило выдачу виз в России — то есть символически опустило железный занавес между нашими странами. \nМногим это напомнило годы холодной войны, причем если тогда сложно было получить внутреннее разрешение на выезд из СССР в Америку, то теперь, наоборот, закрыли въезд сами американцы. Старые и недобрые времена. \"Капиталисты считают, что коммунизм не может соперничать с миром капитала. Но капиталистам не победить, будущее за нами. Коммунизм выиграет. И будущее принадлежит коммунизму... Ничто не выше наших возможностей. Вместе мы сможем сделать все что захотим\". Нет, это не выступление генерального секретаря ЦК КПСС товарища Брежнева 40-летней давности на XXVI съезде партии. Это чуть переделанная цитата из выступления президента Джо Байдена перед американским конгрессом на этой неделе.  Да, в ежегодном обращении к парламенту президент США не говорил о коммунизме и капитализме — он говорил об автократии и демократии. Но суть от этого не меняется: речь идет о соперничестве двух систем. И самое главное — о потрясающей убежденности вождей одной из них в своей исторической правоте. В приведенной выше цитате я просто заменил слово \"автократия\" на \"капитализм\", а \"демократия\" — на \"коммунизм\".  Почему не наоборот? Ведь куда логичней, кажется, обратная замена: американцы сейчас называют автократическими режимами Россию и Китай, то есть тех, кого раньше называли коммунистами (а Китай и не отказался от марксизма-ленинизма), а себя считали и считают капиталистами и демократами. И Байден, естественно, защищал демократию и Америку (в его понимании это синонимы — даже большие, чем коммунизм и СССР для советских вождей): \"Автократы считают, что демократия в XXI веке не может соперничать с автократией... Автократам не победить, будущее за нами. Америка выиграет. И будущее принадлежит Америке\". Так зачем же изображать президента США борцом с демократией и капитализмом, зачем менять местами идеалы?  Затем, чтобы подчеркнуть то, что Брежнева и Байдена объединяет идеологическая матрица, пафосная уверенность в правильности своих представлений о мироздании, несмотря на то, что все уже предопределено, взвешено и отмерено. Америка надорвалась. Нет, СССР в 1981 году вовсе не был приговорен к смерти через десять лет — необходимые реформы могли быть проведены грамотно и успешно, а не так, как при Горбачеве. Но он должен был меняться. США 2021 года тоже не обречены на гибель в 2031-м — системный кризис может быть растянут во времени, приторможен, а некоторые верят в то, что и преодолен.  Но нынешние Штаты, материально гораздо более сильные, чем тогдашний СССР, находятся в куда более тяжелом положении: на них давят сразу две проблемы, которые они не хотят не только решать, но даже признавать. Груз мирового лидерства, точнее, что еще хуже, претензий на глобальное господство — при всей мощи и амбициях СССР, никто из советских вождей после Ленина не претендовал на мировое господство (да и он не мыслил национальными категориями).  И упорное нежелание элиты отказаться от идеологии мессианства, уверенности в своем моральном превосходстве и праве пасти народы.  И все это на фоне того, что собственный народ все меньше верит и в глобальную миссию своей страны, и в нее саму, то есть теряет доверие к собственной элите. Именно отказ большей части элиты от пересмотра этих двух тесно связанных позиций и загоняет Америку все глубже в кризис, потому что она не может адекватно оценивать ни саму себя, ни меняющийся мир. Идеология \"избранного народа\" в \"сияющем граде на холме\" мешает. Конечно, речь не обо всей американский элите. Дональд Трамп как раз и пытался изменить США — чтобы увести их с гибельной траектории. Но глобалистски настроенный истеблишмент лишил его власти, чтобы и дальше вести американский народ к светлому будущему. \"Америка — это идея, причем самая уникальная в истории: мы все созданы равными. Мы такие и не можем уйти от этого принципа. В этом и заключается американская идея... В миг, когда наши противники думали, что мы разбредемся и проиграем, мы объединились. Мы объединились. Со светом и надеждой мы собрали новую силу, новую решимость, чтобы выиграть соперничество XXI века... Всем мировым лидерам, с кем я встречался за эти годы, я всегда говорил: никогда нельзя ставить против Америки — никогда. И это справедливо и поныне\". И это тоже Байден — уверяет сограждан, что они сплотятся и отстоят лидирующие позиции Штатов в мире в XXI веке. Но нет сплочения, да и не лидерства хочет Вашингтон, а гегемонии, какими бы словами не называл ее.  То, что мир отвергает американские претензии, Байдену кажется всего лишь следствием непонимания человечеством своего светлого будущего: ну как же можно быть против демократии и производной от нее глобализации?  Это всего лишь временные трудности на пути прогресса, это естественное сопротивление уходящего уклада, автократического устройства власти во всех этих Россиях и Китаях.  Но ничего, учение демократического либерализма всесильно, потому что оно верно, — примерно такими мантрами успокаивает себя американский истеблишмент. Не желающий признать очевидное: Америка проиграла. Нет, конечно, идеологические заклинания не отменяют самых жестких и циничных методов борьбы за сохранение своего положения в мире, да и накачивать мускулы Вашингтон не перестает.  Но никакие стероиды не изменят объективный ход вещей: США будут с каждым годом все больше и больше сдавать позиции.  И чем громче при этом они будут кричать о своем праве на глобальный контроль и на сдерживание противников, тем быстрее будет происходить этот процесс. Вот и сейчас Байден сообщил, что, хотя Китай настроен стать самой значимой и влиятельной державой мира, он дал понять Си Цзиньпину, что приветствует конкуренцию и не ищет конфликта. Способно ли это успокоить китайского лидера?  Конечно, нет — потому что \"еще я сказал президенту Си, что мы сохраним мощное военное присутствие в Индо-Тихоокеанском регионе, как с НАТО в Европе. Но не чтобы начать конфликт, а чтобы его предотвратить\".  Да, точно: именно этого китайцам не хватало для полного понимания американской стратегии — как в Европе, как в НАТО. То есть Китай будут сдерживать так же агрессивно и жестко, как и Россию, в том числе пытаясь разыгрывать тайваньскую карту точно так же, как и украинскую.  Это называется конкуренция по-американски — мы играем в зоне ваших жизненных интересов, мутим воду, провоцируем вас, давим на вас, чтобы вы думали только о защите. Каков будет ответ Китая? Пекин просто продолжит наращивание вооружений с упором на строительство Военно-морского флота, чтобы физически превзойти американцев и по этому показателю. Автократы или демократы?  Авианосцы в Тайваньском проливе и Южно-Китайском море — вот что имеет значение. Америке придется уйти и из китайской зоны влияния — хоть с заклинаниями про свою непобедимость, хоть без них — и из сферы российских жизненных интересов. Вопрос только в том, какой ценой. Уверенность в своей богоизбранности — это, конечно, врожденное качество американской элиты, но плохо, когда отказывает чувство самосохранения.  Понятно, что у Штатов еще есть запас прочности, но пытаться мобилизовать американцев заклинаниями про демократию, в которую они сами уже не верят, и страшилками про угрозу и вызов от бывших \"красных\", переименованных в автократов, — это откровенно проигрышная стратегия.  И \"ставить против Америки\" в этой ситуации будут еще больше и чаще — во всем мире. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Москва",
            "виза",
            "посольство",
            "СССР",
            "демократия"
        ],
        "author": "Петр Акопов",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/vklady-valyuta-zoloto-aktsii-vo-chto-investirovat-chtoby-ne-progadat--vygody-i-riski-18577629.html",
        "title": "Вклады, валюта, золото, акции: во что инвестировать, чтобы не прогадать — выгоды и риски",
        "date": "2021-05-01 08:45:00",
        "text": "В Узбекистане появляется все больше возможностей для сохранения и приумножения своего капитала. Sputnik выбрал семь наиболее распространенных и оценил плюсы и минусы каждого инвестиционного инструмента.\n    \n    \n        .ria-infographics-preloader {\n            position: relative;\n            max-width: 600px;\n            max-height: 600px;\n            min-width: 320px;\n            min-height: 320px;\n            margin: 0 auto;\n            background: #f2f2f2;\n            border-radius: 3px;\n            box-shadow: 0 2px 9px rgba(0, 0, 0, 0.25);\n            transform-origin: 0 0;\n            -webkit-transform-origin: 0 0;\n        }\n        .ria-infographics-preloader svg {\n            overflow: visible!important;\n        }\n        .ria-infographics-container {\n            display: flex;\n            justify-content: space-between;\n            flex-wrap: wrap;\n            position: relative;\n            width: 100%;\n            height: 100%;\n            box-sizing: border-box;\n            padding: 20px;\n        }\n        .ria-infographics-block1 {\n            position: relative;\n            display: flex;\n            flex-direction: column;\n            justify-content: space-between;\n            width: 52.5%;\n            height: 50.5%;\n            overflow: hidden;\n        }\n        .ria-infographics-lineLong,\n        .ria-infographics-lineShort {\n            position: relative;\n            width: 100%;\n            height: 8.5%;\n            background-color: #cbcbcb;\n            overflow: hidden;\n        }\n        .ria-infographics-lineLong:nth-last-child(1),\n        .ria-infographics-lineShort:nth-last-child(1) {\n            width: 78%;\n        }\n        .ria-infographics-lineLong:before,\n        .ria-infographics-lineShort:before {\n            content: \"\";\n            position: absolute;\n            top: 0;\n            left: 0;\n            width:250%;\n            height: 100%;\n            background: linear-gradient(\n                    90deg,\n                    rgb(203, 203, 203) 0%,\n                    rgb(156, 156, 156) 25%,\n                    rgb(156, 156, 156) 75%,\n                    rgb(203, 203, 203) 100%\n            );\n            animation: ria-infographics-gradient 2s infinite linear;\n        }\n        @keyframes ria-infographics-gradient {\n            from {\n                transform: translateX(-100%);\n            }\n            to {\n                transform: translateX(50%);\n            }\n        }\n        .ria-infographics-block2 {\n            width: 40%;\n            height: 50.5%;\n        }\n        .ria-infographics-block3 {\n            display: flex;\n            justify-content: space-between;\n            width: 52.5%;\n            height: 44%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col {\n            width: 17%;\n            background-color: #cbcbcb;\n        }\n        .ria-infographics-col:nth-child(1) {\n            height: 53.6%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col:nth-child(2) {\n            height: 89.8%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col:nth-child(3) {\n            height: 66.6%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col:nth-child(4) {\n            height: 48.8%;\n            align-self: flex-end;\n        }\n        .ria-infographics-block4 {\n            position: relative;\n            display: flex;\n            flex-direction: column;\n            justify-content: space-between;\n            width: 40%;\n            height: 44%;\n            align-self: flex-end;\n            overflow: hidden;\n        }\n    \n    \n        \n          \n          \n          \n          \n          \n          \n          \n          \n        \n        \n          \n            \n          \n        \n        \n          \n          \n          \n          \n        \n        \n          \n          \n          \n          \n          \n          \n          \n        \n      \n   Времена, когда можно было просто зарыть деньги в кубышку, прошли. Сегодня для сохранения своих средств есть разные механизмы. Они отличаются уровнем доходности, сложностью обслуживания и рисками. Вклады и золото — наиболее понятный и стабильный инструмент, однако большого дохода от них не получить в среднесрочной перспективе. Есть еще вариант с акциями и облигациями госзайма, но они требуют привлечения посредников — биржевых маклеров, да и разбираться в рынке ценных бумаг придется. Наиболее перспективным, но самым рискованным на сегодняшний день остается торговля криптовалютой. Пока эта сфера слабо регулируется, а инструментов защиты вкладчиков нет. Зато прибыль в случае удачной сделки можно получить очень высокую. В любом случае перед тем, как сделать тот или иной выбор, изучите свои возможности и потребности, проконсультируйтесь с профессионалами и изучите все нюансы в нашей инфографике.   ",
        "tags": [
            "Инфографика",
            "Инвестиции",
            "банки",
            "валюта",
            "золото",
            "акции",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210501/v-tashkente-v-mae-ojidayut-otsenochnuyu-missiyu-bdipch-obse-18578122.html",
        "title": "В Ташкенте в мае ожидают оценочную миссию БДИПЧ ОБСЕ",
        "date": "2021-05-01 08:24:35",
        "text": "На днях глава МИД республики Абдулазиз Камилов принял делегацию БДИПЧ ОБСЕ во главе с директором Маттео Мекаччи. Стороны обсудили состояние и перспективы двустороннего взаимодействия.\nТАШКЕНТ, 1 мая — Sputnik. Власти Узбекистана в мае ожидают визит оценочной миссии Бюро по демократическим институтам и правам человека (БДИПЧ) ОБСЕ \"для проведения совместной работы по подготовке к предстоящим важным мероприятиям в Узбекистане\". Об этом сообщили в пресс-службе главы государства. Накануне Шавкат Мирзиёев и директор БДИПЧ ОБСЕ Маттео Мекаччи обсудили вопросы развития диалога и партнерства. Узбекский лидер отметил, насколько усилилось двустороннее сотрудничество за последние годы: в частности, полномасштабная миссия бюро впервые выступала в качестве наблюдателей на президентских и парламентских выборах в стране в 2016 и 2019 годах соответственно. \"Подчеркнуто успешное взаимодействие в имплементации рекомендаций БДИПЧ, в том числе в рамках принятия и совершенствования Избирательного кодекса РУз\", — говорится в официальном заявлении. Специалисты БДИПЧ также участвовали разработке нацстратегии по правам человека и законопроекта о свободе совести и религиозных организациях. Мирзиёев выразил намерение и дальше сотрудничать с бюро в широком спектре сфер. Ранее глава государства на встрече с председателем ОБСЕ Анн Линде пригласил полноценную миссию БДИПЧ и парламентской ассамблеи ОБСЕ выступить в роли наблюдателей за предстоящими президентскими выборами в Узбекистане. Напомним, что они должны пройти в первое воскресенье третьей декады октября (в этом году — 24 октября).  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Ташкент",
            "Шавкат Мирзиёев",
            "БДИПЧ ОБСЕ",
            "ОБСЕ",
            "президент Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1b/18506267_56:0:1069:570_1920x0_80_0_0_7666a76315e8328d9b921851ce4c898b.jpg"
        ]
    }
]