[
    {
        "url": "https://uz.sputniknews.ru/20210504/18615698.html",
        "title": "\"Пункт назначения\" в реальности: в Мексике рухнул мост с идущим поездом — фото",
        "date": "2021-05-04 17:02:20",
        "text": "В столице Мексики, Мехико, произошло ужасное ЧП: обрушился метромост, по которому ехал пассажирский поезд.\n© REUTERS / Luis CortesИнцидент случился в 22.00 по местному времени.1/10© REUTERS / Luis CortesИнцидент случился в 22.00 по местному времени.© REUTERS / Henry RomeroКак рассказали очевидцы, в в поезде было довольно многолюдно — люди возвращались с работы.2/10© REUTERS / Henry RomeroКак рассказали очевидцы, в в поезде было довольно многолюдно — люди возвращались с работы.© REUTERS / Carlos JassoМост обрушился в момент, когда по нему шел пассажирский поезд.3/10© REUTERS / Carlos JassoМост обрушился в момент, когда по нему шел пассажирский поезд.© REUTERS / Henry RomeroВ результате погибли по меньшей мере 23 человека.4/10© REUTERS / Henry RomeroВ результате погибли по меньшей мере 23 человека.© REUTERS / Luis CortesЕще 79 человек получили ранения и травмы различной степени тяжести. Они были госпитализированы.5/10© REUTERS / Luis CortesЕще 79 человек получили ранения и травмы различной степени тяжести. Они были госпитализированы.© AP Photo / Marco UgarteТела еще четырех пассажиров остаются внутри вагона.6/10© AP Photo / Marco UgarteТела еще четырех пассажиров остаются внутри вагона.© REUTERS / Luis CortesМетро Мехико — один из крупнейших метрополитенов в Северной Америке.7/10© REUTERS / Luis CortesМетро Мехико — один из крупнейших метрополитенов в Северной Америке.© REUTERS / Luis CortesПоследний раз нечто подобное произошло в январе — при возгорании на центральном посту в историческом центре города один человек погиб, 29 получили увечия.8/10© REUTERS / Luis CortesПоследний раз нечто подобное произошло в январе — при возгорании на центральном посту в историческом центре города один человек погиб, 29 получили увечия.© REUTERS / Luis CortesТогда работу метро на три дня приостановили. 9/10© REUTERS / Luis CortesТогда работу метро на три дня приостановили. © AFP 2022 / Pedro PardoПосле этого были запущены три линии, на восстановление работы трех других веток ушел почти месяц.10/10© AFP 2022 / Pedro PardoПосле этого были запущены три линии, на восстановление работы трех других веток ушел почти месяц. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Поезд",
            "трагедия",
            "Мексика",
            "ЧП",
            "Мехико",
            "спасатели"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613359_0:0:3554:2048_600x0_80_0_1_eb5fb6523d34d27524dae0359f9cdeb8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613417_0:0:3072:2048_600x0_80_0_1_91286f38fe8e686e1e81efb165e2184b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613377_0:0:3072:2048_600x0_80_0_1_1ba50c3dfed2eac8fdece554375d32ee.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613393_0:0:3002:2048_600x0_80_0_1_dfcbd776d51a8e51b6b088f7c25d8660.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613385_0:0:3072:2048_600x0_80_0_1_82ea73c2954404ee04449d38dc6c5d33.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613409_0:0:3072:2048_600x0_80_0_1_5b8d3db8a64b502bca1c5185f2156fc0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613369_0:0:3072:2048_600x0_80_0_1_d35f6e9ed76a25cc12c98b677ab39522.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613401_0:0:3071:2048_600x0_80_0_1_0dd282470e03faeb88d37ae20f7ad499.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613425_0:0:3071:2048_600x0_80_0_1_97bcae74c14c332e12f776fb9548bed5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613433_0:0:3072:2048_600x0_80_0_1_9a6d043b73cd2d1750d166eb71ab3971.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/maestro-dushi-orkestr-spivakova-dast-srazu-dva-kontserta-v-uzbekistane-18616193.html",
        "title": "Маэстро души: оркестр Спивакова даст сразу два концерта в Узбекистане",
        "date": "2021-05-04 16:19:41",
        "text": "Благотворительные выступления пройдут 23 и 25 мая в Ташкенте и Самарканде.\nТАШКЕНТ, 4 мая — Sputnik. Дирижер и скрипач Владимир Спиваков прибудет в Узбекистан с Национальным филармоническим оркестром России.  Маэстро даст два концерта. Первый состоится 23 мая в Ташкенте: музыканты сыграют на площади Большого театра имени Алишера Навои. Второе выступление намечено на 25 мая: оно пройдет на площади Регистан в центре Самарканда. \"Помимо безупречной игры, яркое впечатление у слушателей оставят Екатерина Морозова, обладающая ярким полнозвучным сопрано, и тенор Бехзод Давронов\", — сообщили в Фонде развития культуры и искусства. Оба концерта будут благотворительными. Организатор выступлений — фонд Алишера Усманова \"Искусство, наука и спорт\" при содействии Фонда развития культуры и искусства при Минкультуры Узбекистана. Мероприятия смогут посетить одаренные ученики музыкальных школ, а также педагоги, деятели культуры, инклюзивные ресурсные центры и учащихся специализированных школ-интернатов для детей с инвалидностью. ",
        "tags": [
            "Культура",
            "Ташкент",
            "Самарканд",
            "Алишер Усманов",
            "оркестр",
            "музыка",
            "Культура",
            "фонд",
            "Владимир Спиваков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1148/35/11483520_0:0:3080:1733_1920x0_80_0_0_c5877ec0f3816756bdd80e41cc29b6f3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/proshel-voynu-i-covid-istoriya-borby-za-jizn-95-letnego-veterana-iz-rossii-18615505.html",
        "title": "Прошел войну и COVID: история борьбы за жизнь 95-летнего ветерана из России",
        "date": "2021-05-04 15:52:05",
        "text": "Александр Маркевич живет в Симферополе. В конце декабря ветеран Великой Отечественной войны заболел коронавирусом.\nСнимки показали поражение 10% легких, и пенсионера было решено госпитализировать. В больнице ветеран провел 17 дней, а затем долго проходил реабилитацию.  Однако стойкий оптимизм, сила духа и крепкое здоровье помогли побороть недуг. Воспоминания бывшего фронтовика о войне и о победе над COVID-19 — в видеосюжете. ",
        "tags": [
            "Видео",
            "ветеран",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/bokser-bektemir-melikuziev-otstranen-ot-sporta-na-4-goda--vse-iz-za-doping-kontrolya-18615242.html",
        "title": "Бектемир Меликузиев отстранен от бокса на 4 года — всё из-за допинг-контроля",
        "date": "2021-05-04 15:27:30",
        "text": "Также будут аннулированы медали и очки рейтинга, которые спортсмен успел получить после 16 февраля 2020 года.\nТАШКЕНТ, 4 мая — Sputnik. Узбекского боксера Бектемира Меликузиева дисквалифицировали на 4 года — ограничения действуют до 15 февраля 2024-го. Об этом сообщили в Национальном антидопинговом агентстве республики.  Кроме того, будут аннулированы медали и очки рейтинга, которые спортсмен успел получить после 16 февраля прошлого года. Ранее Меликузиева отстраняли от бокса на два года с 28 февраля 2018 года по 27 февраля 2020 года за употребление запрещенного фуросемида. Новые меры были применены из-за того, что спортсмен не соблюдал требования допинг-контроля.  А именно: за указанный период специалисты три раза не смогли взять у Меликузиева новый тест на допинг. По адресу, который боксер указал в специальной системе Всемирного антидопингового агентства, его не оказалось. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "спорт",
            "Бокс",
            "допинг",
            "дисквалификация",
            " Бектемир Меликузиев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18615178_0:0:1800:1014_1920x0_80_0_0_50e9e6e6540865e000e80c586c955694.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/saudovtsy-pomogut-uzbekistanu-obuzdat-energiyu-vetra-i-stat-mirovym-liderom-18614409.html",
        "title": "Саудовцы помогут Узбекистану \"обуздать\" энергию ветра и стать мировым лидером",
        "date": "2021-05-04 14:01:20",
        "text": "К 2030 году Узбекистан планирует производить 25% электроэнергии из возобновляемых источников энергии, и проект ACWA Power станет большим шагом к достижению этой цели.\nТАШКЕНТ, 4 мая — Sputnik. В Каракалпакстане построят ветряную электростанцию, которая станет не только крупнейшей в Центральной Азии, но и во всем мире. Мощность станции составит 1,5 тысячи мегаватт, сообщили в Минэнерго. Соглашение о реализации данного проекта подписано накануне между саудовской компанией ACWA Power, Минэнерго и Министерством инвестиций и внешней торговли Узбекистана. \"Этот проект является еще одним знаменательным достижением для вашей страны и укрепляет приверженность ACWA Power работать с быстрорастущими рынками, такими как Узбекистан, для достижения своих амбициозных целей в области возобновляемых источников энергии и целей устойчивого развития\", — заявил глава ACWA Power Мохаммад Абунайян. К 2030 году Узбекистан планирует производить 25% электроэнергии из возобновляемых источников энергии, и проект ACWA Power станет большим шагом к достижению этой цели. На сегодняшний день, ACWA Power активно участвует в двух ветроэнергетических проектах в Бухаре и Навои с совокупной мощностью выработки электроэнергии в 1 тысячу мегаватт.  Также саудовцы принимают участие в строительстве на территории Сырдарьи  высокоэффективной газовой электростанции мощностью 1,5 тысячи мегаватт. Ожидается, что новая ветряная станция удовлетворит потребность в электроэнергии примерно 4 миллионов домашних хозяйств и компенсирует примерно 2,5 миллиона тонн углекислого газа ежегодно. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ветровая энергетика",
            "ветряная электростанция",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/11/15203094_0:160:3073:1888_1920x0_80_0_0_778ca1a3837dad52e563e3fbb63a5f25.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/i-kerenskiy-takoy-molodoy-tashkentskie-gody-glavnogo-opponenta-lenina-18612649.html",
        "title": "И Керенский такой молодой: ташкентские годы главного оппонента Ленина",
        "date": "2021-05-04 13:49:05",
        "text": "140 лет назад, 4 мая 1881 года, в Симбирске (ныне Ульяновске) родился Александр Керенский — по иронии судьбы он появился на свет там же, где и вождь мирового пролетариата. \nТАШКЕНТ, 4 мая — Sputnik, Андрей Злыденный. При этом мало кто знает, что еще одним городом детства и юности будущего председателя Временного правительства стал Ташкент. Как же так получилось, что большая семья Керенских, в которой помимо Саши было еще три девочки и мальчик, из тихого провинциального города на Волге перебралась на другой конец обширной империи – в далекий Туркестан? Связано же это было с работой главы семейства. Ташкентский гимназист Действительный статский советник (этот чин соответствовал воинскому званию генерал-майора) Федор Керенский главным делом своей жизни сделал просвещение и развитие образования в России. Начав с работы обычным преподавателем в духовном училище и пройдя все ступени карьерной лестницы, он в 1879-м стал директором Симбирской классической, а чуть позже и женской Мариинской гимназии. Под его крылом в разные годы учились дети его старшего коллеги – инспектора народных училищ губернии Ильи Ульянова. Именно Федор Михайлович, который по совместительству был преподавателем логики у круглого отличника Владимира Ульянова (в недалеком будущем ставшего известным под псевдонимом Ленина), поставил тому единственную четверку в аттестат зрелости. В мае 1889 года Керенского-старшего ждало новое повышение – на этот раз его назначили на пост главного инспектора училищ Туркестана. И как бы ни была дорога всем членам семьи жизнь в Симбирске, им предстояло долгое путешествие на Восток, в административный центр края – Ташкент. Сначала они на корабле спустились вниз по Волге, затем в Астрахани пересели на пароход \"Каспиец\", доставивший их в туркменский порт Узун-Ада. Уже оттуда на поезде через безжизненную пустыню они добрались до Самарканда. Последний отрезок пути до Ташкента они преодолели на конных экипажах. На весь этот вояж потребовалось больше месяца. Переезд глубоко отпечатался в памяти восьмилетнего Саши. Особенно запомнилась ему первая в его жизни поездка по железной дороге и переправа через Амударью: \"Река в этом месте отличалась особенно сильным течением, и длинный мост содрогался и раскачивался от мощных ударов стремительно катившихся вод.  Поезд тащился со скоростью черепахи. Вдоль всего моста стояли баки с водой на случай возможного пожара, а рядом с поездом вышагивал часовой, бдительно следя за вылетавшими из паровоза искрами\". Для проживания Керенским выделили служебную квартиру в одноэтажном доме на пересечении Воронцовского проспекта и Московской улицы (нынешние улицы Истиклол и Амира Темура). К сожалению, это здание не дожило до нашего времени: его снесли в середине 1990-х и сейчас здесь находится отель. Зато до сих пор в центре Ташкента, напротив сквера Амира Темура можно увидеть другие места, где неоднократно бывал юный Александр Керенский, его сестры и брат. Речь идет о зданиях мужской и женской гимназий, которые теперь занимают корпуса Ташкентского государственного юридического университета. Правда, в XX веке их перестроили, поэтому свой первоначальный вид они не сохранили. В учебе новоиспеченный ташкентский гимназист преуспел: по воспоминаниям директора гимназии Николая Остроумова, Саша хоть поначалу и показал себя проказником (например, он частенько кривлялся над подчиненными отца) и несколько заносчивым из-за того, что был сыном высокопоставленного чиновника (к тому же по части образования), в дальнейшем смог в себе это перебороть и стать одним из лучших учеников. Так, преподаватель Александра в гимназии Дукмейстер позднее отмечал: \"Характер его немного изменился в старших классах. Своим поведением гимназист Керенский начал производить впечатление юноши, сознающего, что высокое положение его отца обязывает и его. Он всегда держался очень корректно и одевался с некоторой склонностью к франтовству\". О том, что в те годы он сблизился с папой, указывал и сам Керенский: Федор Михайлович проверял его домашние задания и сочинения, беседовал с ним о литературе и истории, то есть общался с ним на равных. Кроме того, Саша часто присутствовал при встречах отца с другими чиновниками, на которых обсуждались важные темы. Все это, безусловно, духовно обогащало будущего политика. Но не всегда \"благожелательными\" идеями. Несмотря на то, что старший Керенский был предан тогдашнему монархическому строю и вряд ли бы позволил себе всерьез критиковать действия властей, в семье так или иначе можно было приобщиться к оппозиционным настроениям. Например, пишет Александр Керенский, однажды он тайком пробрался в комнату родителей и подслушал, как отец читает один из запрещенных к печати памфлетов Льва Толстого. Жизнь Саши в Ташкенте, конечно, не ограничивалась одной учебой – юноша честолюбивый и с живым характером, он с огромным удовольствием участвовал в балах, литературных и музыкальных вечерах, на которых декламировал большей частью патриотические стихотворения, исправно ходил в церковь, а также совершал конные прогулки за городом. Однако истинной его любовью в те годы стал театр. Став постарше, Александр обнаружил в себе страсть к игре на сцене. Он охотно выступал в любительских спектаклях. Многим особенно запомнилось то, как удачно гимназист Керенский сыграл роль Хлестакова в \"Ревизоре\". Отметился он и в постановках пьес Островского. Одно время Саша даже всерьез подумывал стать артистом или оперным певцом, но в конце концов избрал другую стезю. И хоть профессиональным актером он не стал, не вызывает сомнений, что навыки ораторского искусства и игры на публику, которые он выработал на сцене ташкентского гимназического театра, он потом с успехом использовал уже в качестве адвоката и политика. Поменять свои планы на будущее Александра во многом побудили учителя. Как он сам отмечал, они \"нас (гимназистов – Прим. ред.) не пичкали бездушными формальными догмами, как это было в европейской России\". Кроме того, со многими из преподавателей у него и других учеников сложились вполне дружеские отношения: в беседах с ними они обсуждали, помимо прочего, в какие университеты поступить. А особая атмосфера, сложившаяся в ташкентском обществе, и определенная оторванность от происходившего в центре империи, признавал позднее Керенский, сыграли важнейшую роль в формировании его взглядов на жизнь: \"Мы же, учившиеся в школах Ташкента, за редким исключением смотрели на мир без всяких предубеждений. Над нами не тяготели шаблонные, навязанные нам стереотипы, мы были вольны делать свои собственные выводы из происходящих событий\". К концу обучения Саша принял решение поступать на историко-филологический факультет Петербургского императорского университета. Окончив гимназию с золотой медалью (одним из трех учеников в его классе), летом 1899 года он вместе с матерью и сестрой Анной уехал в столицу. Тогда же по почте директор гимназии Остроумов отправил ректору университета характеристику на своего выпускника. В ней он отметил, что Керенский \"имеет очень хорошие способности и выдающееся умственное развитие, … дурных наклонностей никогда не проявлял, в политическом отношении вполне благонадежен\". Ташкентские каникулы и не только К тому времени, как Керенский прибыл в столицу, учащиеся Петербургского университета были в буквальном смысле захвачены политикой и обсуждением будущего России, которое предполагало отказ от монархического правления или, во всяком случае, существенное ограничение самодержавной власти. Этому пробуждению мысли во многом способствовала прошедшая в феврале 1899 года большая студенческая демонстрация. Поэтому неудивительно, что Александр довольно быстро стал оппозиционером. Так, несмотря на то, что любые студенческие объединения были под запретом, он включился в деятельность нелегального землячества выходцев из Ташкента и даже вошел в его совет. А уже в конце второго курса (к тому времени он перевелся на юрфак) Керенский произнес свою первую политическую речь. Трибуной для него стала лестница главного входа в университет, с которой он и обратился к собравшейся там толпе студентов. О чем именно он тогда говорил, Керенский впоследствии забыл, но точно известно, что его слова тогда очень не понравились университетскому руководству. Вызвавший его на следующий день к себе ректор порекомендовал ему на время покинуть столицу и вернуться в Ташкент. Александру пришлось подчиниться и выехать к родным раньше положенного. Именно тогда он серьезно повздорил с отцом, который не одобрил его выходку и взял с него обещание не заниматься подобным хотя бы до окончания учебы. Так он и сделал. Политика вернулась в жизнь Керенского лишь незадолго до начала революции 1905-1907 годов.  К тому времени Керенский уже получил диплом, женился и стал помощником адвоката. Новоиспеченный юрист был свидетелем Кровавого воскресенья 9 января, а потом как член комитета по расследованию этих событий опрашивал пострадавших и собирал для них деньги. Но в мае того же года семью потрясло несчастье – после продолжительной болезни в Ташкенте скончалась мать Керенского, поэтому ему пришлось надолго уехать на малую родину. В Петербург Александр вернулся лишь в сентябре. А уже в декабре Керенского арестовали – в его квартиру несколько раз приходила известная террористка и член партии эсеров Серафима Клитчоглу, к тому же в ходе обыска у него обнаружили революционные листовки. Всего этого оказалось достаточно, чтобы отправить Керенского в тюрьму. Из печально знаменитых \"Крестов\" его отпустили в апреле 1906-го, но проживать в столицах и некоторых крупных городах ему запретили. В конце концов Керенского отправили в ссылку и разрешили отбывать ее в Ташкенте. Выехав туда вместе с женой и сыном в мае, уже в августе он снова был в Петербурге – из-за недостатка улик уголовное преследование \"узника самодержавия\" к тому времени прекратили. В следующий раз родные места Александр посетил лишь через четыре года. Тогда он, до этого поднаторевший в защите обвиняемых на политических судебных процессах, выступил адвокатом подсудимых по делу туркестанской организации партии эсеров – заседания проходили в городе Скобелеве (нынешней Фергане). В 1912 году подобный суд состоялся уже в Ташкенте. Керенскому и еще двум адвокатам удалось смягчить наказание для 55 обвиняемых, в том числе заменить многим из них смертную казнь на каторгу. Хотя полным успехом это было не назвать, участие в таких процессах позволяло Керенскому укрепить его репутацию юриста и чуть позже стать депутатом Государственной думы. В августе 1916-го член парламента Керенский вновь вернулся в Туркестан в составе комиссии, расследовавшей обстоятельства, которые в июле привели к массовому восстанию жителей края против царских властей. Тогда он побывал не только в Ташкенте, но и в Джизаке, Самарканде, Андижане и Коканде. На встречах с местными Керенский критиковал не только туркестанскую администрацию, но и правительство в Петербурге. В сентябре работа комиссии завершилась, и Керенский уехал в столицу. Впереди его ждала Февральская революция, вознесшая его на вершину российской власти, пост главы Временного правительства, поражение в борьбе с Владимиром Лениным, эмиграция и долгая жизнь за границей. Но появиться в своем доме в Ташкенте ему уже было не суждено. Судьба родителей, сестер и брата На одной из аллей старого Боткинского кладбища в Ташкенте расположено захоронение, во многом похожее на все остальные – могильная плита и чуть в стороне три безымянных чугунных креста. На первый взгляд кажется, что здесь похоронены члены семьи Сваричевских, ведь именно эта фамилия указана на могилах. Но на самом деле именно на этом месте нашли последний покой также мать, сестра и, по некоторым сведениям, отец Александра Керенского. Надежда Александровна, которая всю жизнь посвятила воспитанию пятерых своих детей и благотворительной деятельности, в последние годы жизни серьезно болела. Она скончалась в начале мая 1905 года. Александру тогда пришлось на несколько месяцев покинуть революционный Петербург, чтобы помочь отцу справиться с этой потерей. Во второй раз горе постигло семью в 1911-м, когда умирает старшая сестра Керенского Надежда – ей тогда было всего лишь 35 лет. Она была женой известного архитектора Георгия Сварического, который спроектировал множество зданий в городе. Многие из них до наших дней не сохранились (например, старое здание Северного вокзала), а другие все еще украшают столицу – среди них дома нынешнего Вестминстерского университета и посольства Франции, где в XIX веке размещалось Мариинское женское училище. Как и мать, Надежду похоронили на Боткинском кладбище – ее имя единственное из всех Керенских указано на могиле (правда, вместо фамилии Сваричевской там ошибочно написано Сварчевская). Глава семьи Федор Михайлович пережил свою супругу на семь лет. Он проработал в должности инспектора училищ Туркестанского края до 1910 года, когда попросился в отставку по состоянию здоровья. За более чем 30 лет службы он многое сделал для развития образования в регионе, в том числе расширил сеть местных школ. Его заслуги отметили не только царские власти, но и эмир Бухары – он наградил его орденом Золотой Звезды 1-й степени. После ухода отца на заслуженный отдых Александр взял его к себе в Петербург. Именно здесь в июне 1912 года Федор Михайлович умер. По некоторым данным, его тело перевезли обратно в Ташкент и предали земле рядом с могилой жены и дочери. Средняя сестра Керенского Елена, учившаяся в столичном Женском медицинском институте, много лет работала врачом. После Октябрьской революции она осталась в Советской России. Ее несколько раз арестовывали. В 1938 году ее расстреляли в Оренбурге. Младшая из сестер Анна, которая в 1899-м ездила в Петербург вместе с Александром, вышла замуж за адъютанта командующего войсками Туркестанского военного округа и оказывала помощь местному управлению Общества Красного креста. После взятия власти в России большевиками уехала за границу, где и скончалась. Пятый ребенок в семье Керенских Федор пошел по стопам своего брата и тоже стал юристом. Он работал, помимо прочего, товарищем (помощником) прокурора в Ашхабаде, а затем вернулся на аналогичную должность в Ташкент. В 1918 году, уже когда в городе установилась советская власть, Федор неожиданно пропал. По имеющимся сведениям, его для проверки документов остановил красногвардейский патруль. Узнав о том, что он родной брат Александра Керенского, бойцы его тут же расстреляли. Место его захоронения так и осталось неизвестным. Вот так переплелась на рубеже XIX-XX веков судьбы одной из многих семей русских переселенцев и Ташкента, ставшего в те годы форпостом большой империи. Как и всегда, нашлось в ней место и счастливым, и трагическим моментам. ",
        "tags": [
            "Общество",
            "Ташкент",
            "история",
            "СССР",
            "Ульяновск",
            "Владимир Ленин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613038_0:310:2537:1737_1920x0_80_0_0_aec468891c7257a0da2b65b8d9ab363c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613095_0:0:2048:2730_1920x0_80_0_0_687d422beace9d35872e2f7ef7170678.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613159_0:0:3072:2048_1920x0_80_0_0_b59d3b39a820e761fa8a62fc35d6780f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613625_0:0:620:420_1920x0_80_0_0_e6e4ff0d0a16d2ab79441cb362add598.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613821_0:0:2765:2048_1920x0_80_0_0_b2a1915180a0a7e3e6c42cccd7b0d491.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18613127_0:0:2742:2048_1920x0_80_0_0_9afff26dc08ce7177c9fe357d0becc1c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18614952_0:0:2727:2048_1920x0_80_0_0_20ce3bf7302390ed0fa1dff57c12539f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18614955_0:0:2727:2048_1920x0_80_0_0_25e109855b2d82785a25afda4862d245.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18614617_0:0:3158:2047_1920x0_80_0_0_da5b8b0f2228772b9df87acf16d55091.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/v-gulistane-raskryli-podpolnuyu-religioznuyu-shkolu-obuchavshuyu-detey-18612387.html",
        "title": "В Гулистане раскрыли подпольную религиозную \"школу\", обучавшую детей",
        "date": "2021-05-04 12:55:20",
        "text": "Школьники вместо прослушивания онлайн-уроков, организованных в период пандемии, посещали данную ячейку.\nТАШКЕНТ, 4 мая — Sputnik. Правоохранительные органы пресекли деятельность нелегальной религиозной \"школы\" (\"худжры\") в Сырдарьинской области. В ней обучались 15 человек: девять несовершеннолетних школьников, а также шесть женщин и девушек. Об этом сообщили в областном УВД. \"Сотрудники Управления внутренних дел Сырдарьинской области и Службы государственной безопасности 3 мая пресекли деятельность подпольной религиозной школы (худжры) в Гулистане (областной центр. — Sputnik)\", — заявили в ведомстве. Отмечается, что нелегальные занятия проводили 40-летняя местная жительница и ее 37-летняя невестка. Обе не имели официального религиозного образования. При осмотре личных вещей организатора религиозной школы в ее телефоне  были обнаружены лекции на религиозную тему неизвестных лиц.  По этим материалам будет проведена экспертиза.  По официальным данным, за последние годы подобные \"школы\" были выявлены и в других регионах республики.  В декабре-январе правоохранительные органы ликвидировали в Ташкенте четыре \"худжры\", в которых обучались почти 50 детей. ",
        "tags": [
            "Общество",
            "Сырдарьинская область",
            "религия",
            "Гулистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18610686_0:0:1200:1200_1920x0_80_0_0_0cb069514e0623f87b9300de803b594c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/stroitelstvo-jd-uzbekistankyrgyzstanknr-zavisit-ot-situatsii-s-covid-18611293.html",
        "title": "От чего зависит строительство железной дороги Узбекистан–Кыргызстан–Китай?",
        "date": "2021-05-04 12:37:26",
        "text": "Проект строительства железнодорожной ветки, которая свяжет Китай с республиками Центральной Азии, обсуждается уже почти 20 лет. \nТАШКЕНТ, 4 мая — Sputnik. Начало строительства железной дороги Узбекистан— Кыргызстан—Китай, в частности, проведение полевых исследовательских работ, зависит от стабилизации эпидемиологической ситуации с COVID-19. Об этом сообщили в Министерстве транспорта республики. Накануне состоялось очередное заседание рабочей группы по реализации данного проекта строительства. Встреча прошла в формате видеоконференции. На совещании обсуждалась представленная китайской стороной модель финансирования проекта, согласование маршрутов и полевых исследований, а также разработка трехстороннего плана мероприятий на 2021 год. \"После стабилизации эпидемиологической ситуации по согласованию с технической рабочей группой заявлена координация железнодорожного маршрута и проведение полевых исследовательских работ\", — сообщили в Минтрансе. Стороны отметили необходимость поиска общего консенсуса в решении вопроса финансирования данного проекта и, в первую очередь, определения маршрутов железнодорожного строительства. Еще в декабре 2017-го представители правительств и железных дорог трех стран по итогам заседания в Ташкенте договорились до конца 2018 года решить вопрос с маршрутом и финансированием проекта, а также подготовить межправительственное соглашение по строительству железной дороги Узбекистан— Кыргызстан—Китай.  Однако этот документ так и не подписан. Проблема со строительством железной дороги Этот проект обсуждается уже почти 20 лет. Подразумевается, что данная железнодорожная ветка станет связующим звеном между Китаем и регионом Центральной Азии.  Изучались несколько вариантов маршрута. Один из них подразумевал путь, который бы пролегал из КНР через Кыргызстан в Узбекистан, а затем в Туркменистан, Иран и Турцию. В чем же проблема? Стороны не могут договориться о ширине колеи, а также о стоимости строительства магистрали, которая пройдет по высокогорным труднодоступным районам, и ее маршруте. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Китай",
            "Кыргызстан",
            "Железная дорога"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/v-uzbekistane-vnedryaetsya-edinyy-katalog-tovarov-i-uslug-18610770.html",
        "title": "Узбекистан унифицирует товары и услуги при помощи е-каталога",
        "date": "2021-05-04 11:39:58",
        "text": "Унификация послужит ускорению и облегчению ведения бизнеса, налоговой отчетности, а также развитию электронной коммерции.\nТАШКЕНТ, 4 мая — Sputnik. С целью систематизации учета товаров и услуг, анализа движения продукции и цепочки поставок, а также внедрения информационных технологий в деятельность предпринимателей ГНК внедряет в порядке эксперимента новые услуги: Единый электронный каталог продукции (товаров и услуг);Единый информационный портал электронных договоров;онлайн-систему оформления электронных доверенностей. Почему нужно унифицировать товары Во-первых, единообразие в наименованиях объектов закупки позволяет исключить случаи сокрытия заказчиками информации о закупках посредством использования \"нетрадиционных\" наименований. Кроме того, каталог помогает обеспечить сопоставимость цен закупаемых товаров, работ или услуг. Также это позволяет автоматически привязывать штрих-коды товаров к единым наименованиям. Таким образом, унификация послужит ускорению и облегчению ведения бизнеса, налоговой отчетности, а также развитию электронной коммерции. Для налоговых служб существенно облегчится обработка значительных объемов информации. Что представляет собой каталог Единый электронный каталог 966 основных видов продукции, товаров и услуг содержит их порядковые номера, группы товаров и услуг, коды классификации и единицы измерений. Он будет размещен на официальном сайте ГНК.  Постановлением правительства предусмотрена пошаговая интеграция каталога с системой электронного документооборота, межведомственной платформой \"Электронное правительство\", порталом интерактивных госуслуг. В дальнейшем унифицированные наименования и идентификационные коды объединят с системой онлайн-контрольно-кассовых машин и виртуальных касс.  Их полное внедрение сделает налоговое администрирование незаметным и удобным для налогоплательщика. Договора регистрируются онлайн Электронная регистрация договоров, заключаемых между субъектами предпринимательства, производится в режиме реального времени с присвоением специального QR-кода.  На ее основе формируются электронные счета-фактуры. При этом регистрация добровольная и услуги оказываются бесплатно. При электронном оформлении доверенности на получение товарно-материальных ценностей в системе электронного документооборота понадобится электронная цифровая подпись.  Доверенностям также будет присвоены QR-коды и ID номера, позволяющие оперативно проверить их достоверность в системе электронных счетов-фактур и \"прочесть\" необходимую информацию, что существенно снизит затраты на ведение бизнеса. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "товары",
            "сфера услуг"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/minoborony-uzbekistana-organizovalo-prazdnichnye-meropriyatiya-v-chest-9-maya-18610138.html",
        "title": "Ретро-выставка, марш и концерты: что подготовило Минобороны в честь 9 Мая",
        "date": "2021-05-04 11:01:12",
        "text": "Каждый год 9 Мая отмечается с особым размахом. В этом году узбекистанцев ждет множество выставок, концертов, а также грандиозный салют.\nТАШКЕНТ, 4 мая — Sputnik. Приближается 76-годовщина Великой Победы над нацизмом. В преддверии праздника Минобороны организовало несколько тематических мероприятий. Так, с 4 по 7 мая по улицам Ташкента пройдет марш ретро-автомобилей. Кроме того, организована выставка раритетных машин. © Минобороны Узбекистана1/2© Минобороны Узбекистана© Минобороны Узбекистана2/2© Минобороны Узбекистана© Минобороны Узбекистана1/2© Минобороны Узбекистана© Минобороны Узбекистана2/2© Минобороны Узбекистана© Минобороны Узбекистана1/2© Минобороны Узбекистана© Минобороны Узбекистана2/2© Минобороны Узбекистана© Минобороны Узбекистана1/2© Минобороны Узбекистана1/2© Минобороны Узбекистана2/2© Минобороны Узбекистана Военный оркестр также подготовил для граждан концертную программу с песнями тех времен. Традиционный марш пройдет по следующим локациям: 4 мая, с 14.00 до 17.00: Минобороны – микрорайон 22-й Военный городок – Central Park (парк им. Мирзо Улугбека) – площадь Х. Алимджана – стадион Динамо – Ирригационный институт – перекресток \"Бадамзар\" – \"Парк Победы\" – Минобороны. Остановка будет в Central Park и в \"Парке Победы\".5 мая, с 10.00 до 15.00: Минобороны – Академия Вооруженных Сил – Северный вокзал – Сергелийский базар – Минобороны. Остановка марша будет на Северном вокзале, Сергелийском базаре и в парке \"Ашхабад\".6 мая, с 14.00 до 19.00: Минобороны – Экобазар – Megaplanet, ул. Ахмада Дониша – супермаркет Korzinka.uz на Юнусабадской улице – Минобороны. Остановка будет Экобазар, Megaplanet и Korzinka.uz.7 мая, с 10.00 до 17.00: Минобороны – Tashkent City – Дворец \"Дружбы Народов\" – Чиланзарский дехканский базар – Минобороны. Остановка: Tashkent City, Дворец \"Дружбы Народов\", Чиланзарский дехканский базар. Кроме того, гражданам активно раздают гвардейские (георгиевские) ленточки, которые стали общенародным символом солидарности с праздником Победы.  Получить их можно, к примеру, в Посольстве России в Узбекистане с 4 по 7 мая с 9.00 до 13.00. Здание расположено по адресу: улица Нукус, 83. ",
        "tags": [
            "Общество",
            "Великая Отечественная война",
            "День победы",
            "День Памяти и Почестей",
            "9 Мая",
            "Вторая мировая война"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18609849_0:65:696:457_1920x0_80_0_0_4dd17d9b972c3e010520ccd98baf4318.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/mirziyoev-raskritikoval-protsess-podgotovki-uzbekistana-k-olimpiade-v-tokio-18609397.html",
        "title": "Мирзиёев раскритиковал процесс подготовки Узбекистана к Олимпиаде в Токио",
        "date": "2021-05-04 10:20:28",
        "text": "Всего республика рассчитывает отправить в Токио не менее 70 атлетов и добиться результатов не хуже, чем в Рио.\nТАШКЕНТ, 4 мая — Sputnik. Шавкат Мирзиёев ознакомился с презентацией о ходе подготовки к летней Олимпиаде и Паралимпиаде в Токио. Власти создали широкие условия для подготовки узбекских спортсменам к предстоящим Играм: привлечены высококвалифицированные специалисты, организованы сотни учебно-тренировочных сборов.  На данный момент, узбекские спортсмены уже получили 41 олимпийскую и 16 паралимпийских лицензий. Между тем глава государства подверг критике состояние подготовки страны к предстоящим Играм. Оно признано неудовлетворительным. \"Подчеркнута необходимость поддержки спортсменов и их команд для увеличения числа путевок по итогам отборочных турниров в мае-июле. Даны указания по усилению обслуживания спортсменов и их всестороннему стимулированию\", — сообщили в пресс-службе президента. Мирзиёев поставил задачу усовершенствовать деятельность федераций, а также вместе со спортивными менеджерами разработать отдельные для каждого вида спорта программы по улучшению физической, медицинской и психологической подготовки олимпийцев. ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "Токио",
            "президент Узбекистана",
            "Олимпийские игры в Токио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/04/18609617_0:66:1281:786_1920x0_80_0_0_ad8949172e98a0b22e35049984c5b651.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/v-evrope-xaos-zapadnye-smi-raskryvayut-xitrost-rossii-18608848.html",
        "title": "\"В Европе хаос\": западные СМИ раскрывают хитрость России",
        "date": "2021-05-04 10:10:00",
        "text": "СМИ передовых стран анализируют действие новейшего инструмента России по расколу политического единства Запада.\nТаким инструментом назначена, как мы знаем, вакцина Sputnik V. The New York Times в свежей аналитической статье пишет: \"остается неясным, является ли Sputnik V тем медицинским прорывом, который объявил в прошлом году Путин, но она уже доказала свою эффективность в распространении хаоса и раскола в Европе\". Статья (надо отдать должное — почти не отступая от фактов) излагает историю о том, как после пришествия русской вакцины в ЕС начался переполох и противоречия, в частности: Президент Франции говорит с российским коллегой о возможности поставок \"Спутника\", а его собственный министр иностранных дел зовет вакцину \"пропагандистским инструментом\";Канцлер Австрии сцепился с канцлером Германии: Себастьян Курц в гневе оттого, что европейские регуляторы тянут с одобрением \"Спутника\", и оспаривает программу вакцинации ЕС, в которой предусмотрены только западные вакцины;Премьер-министр Словакии, у которого на руках был самый высокий в мире уровень смертности от ковида на душу населения, наивно решил обрадовать страну, заполучив 200 000 доз \"Спутника\", но напоролся на такое яростное противодействие прозападных сил, что в итоге лишился поста, а \"Спутник\" так и не применяют. В общем, хаос и раздрай. ...Что показательно в статье NY Times: даже ее автор говорит, что в принципе в эффективности российской вакцины сомневаться не стоит (\"большинство экспертов уверены, что она работает\"). Он признает, что единственная причина раскола, раздрая и беспорядка в Европе в связи со \"Спутником\" — в том, что ее наотрез, резко, априори отвергают по политическим причинам антироссийски настроенные силы, политики и правительства. Однако виноваты — не они со своей тупорылой иррациональной русофобией, нет. Виновна — сама вакцина. Почему? Ну она же, хотя было заведомо известно, что тупорылые русофобы обзовут ее инструментом российской пропаганды и российского влияния, — тем не менее взяла и появилась.  Да еще и смеет предлагаться миру на удобных условиях. И, что отдельно обижает — ничего не известно о том, что от нее умирают, в отличие от какой-нибудь AstraZeneca. С точки зрения здравого смысла этого просто не понять: \"Ваше лекарство зло, потому что у нас вас многие ненавидят. Поэтому, когда вы предлагаете нам свое лекарство — у нас раскол и споры. Значит, в этом и была ваша цель\". Это даже не \"готтентотская\" логика. Это логика какого-то запредельного инфантилизма, утверждающего, что иррациональная безмозглая неприязнь части европейцев к России — нормально и хорошо, ее нужно уважать и с ней нужно считаться, а если Россия предлагает свою вакцину, то она тем самым оскорбляет чувства европейцев и их священное право не любить Россию, следовательно, она несет ответственность за все истерики, которые они по данному поводу катают. ...Но фокус в том, что понимать эту ситуацию следует не в пространстве здравого смысла. Ее следует понимать в культурном, так сказать, контексте. Мы не поймем западного отношения к нам во всех наших проявлениях, если не будем помнить, из чего состоит Россия в их масскультурном сознании и какую роль она выполняет. Тут надо отметить, что любая заграница в любой стране — это, безусловно, зеркало. Когда представители любой культуры смотрят на любую другую культуру — они видят там собственные черты, собственные проблемы и собственные хотелки, зачастую гипертрофированные. Так, Вольтер в своем \"Простодушном\" видел совершенно не настоящих индейцев: он видел сугубо западную умозрительную концепцию \"благородного дикаря\", свободного от свойственного французскому сословному обществу лицемерия. Ганс Христиан Андерсен в своем \"Соловье\" изображал даже близко не настоящий Китай, а скорее европейское эстетство.  Наконец, наш собственный \"Шерлок Холмс\" с Ливановым и Соломиным — это вовсе никакая не Англия, а мечта позднесоветской интеллигенции о цивилизованной стране независимых профессионалов, всеобщей учтивости, клубов, смокингов, дворецких и дам в огромных шляпах. В случае с Россией в западном сознании — мы должны вообразить себе огромную державу невероятного шика и невероятного же зверства. То есть роскоши, превосходящей все представления западных домохозяек, и в то же время жестокости, превосходящей всю бытовую и историческую жесть западных стран (что, как мы понимаем, задача не из легких). Чтобы не углубляться в историю клюквы, существующей уже лет двести (и магическим образом оказывающей влияние на российскую творческую интеллигенцию, воспринимающей собственную страну через западные культурные карикатуры), мы можем просто ознакомиться со своеобразной выжимкой в форме какого-нибудь модного сериала. В этом смысле полезно посмотреть на свежий многосерийный телевизионный фильм \"Тень и кость\", созданный в оригинальном жанре \"царь-панк\" нетфликсовскими профи по книжке израильско-американской писательницы. Те, кто уже ознакомился с шедевром, помнят, что дело там происходит в фантазийной стране Равке, списанной, как пишут в рецензиях, с России XIX века.  На самом деле она списана с голливудско-европейского кино по \"Войне и миру\" и с потаенных фантазий упомянутых домохозяек о жестоких и необузданных Russians, которые, выпив водки, избив друг друга в кровь во имя звериной маскулинности и поправив папаху, надевают крутой мундир и идут во дворец, поражающий лепниной с наядами и дриадами, и там принимают решение завоевать какую-нибудь новую страну, подавить какое-нибудь восстание голодающих и прочее. Российскому зрителю потребуется усилие для того, чтобы не взвыть от демонстрируемых пороков \"русского\" общества в данной картине (лично я взвыл на том месте, где девушке-рядовому с азиатскими чертами повар военно-полевой кухни отказывает в ее законной порции гречки, потому что расизм — и вообще вокруг всюду звучат выкрики про полукровок).  Всех вокруг периодически отправляют на Верную Смерть, цветет жуткий сексуальный харрасмент, все страдают, всюду предубеждения и очень много Абсолютной Власти. Легко видеть, что такая Россия есть не Россия, а Европа/Америка, грубо говоря, белый Запад, глядящийся в зеркало собственных бед, проблем и преступлений. И поэтому ему, конечно, совершенно необходима Россия не настоящая, а та, в которой все его жутковатые черты гипертрофированы и доведены до карикатурного абсолюта. И поэтому, выслушивая обвинения в том, что мы повинны в западной русофобии, мы имеем дело с простейшим психологическим переносом: даже худший европеец не может быть, конечно, так плох, как плоха Россия.  Европейцы могут быть ксенофобами — но в России ксенофобия обязана быть чудовищной; европейские страны могут иметь в шкафах несколько сотен миллионов скелетов порабощенных и ограбленных стран — но жертвы России должны идти на миллиарды; у европейцев могут быть проблемы с социальным расслоением — но в России, конечно, олигархи и siloviki ездят в золотых бэтээрах прямо по одетым в мешковину прохожим. Из России не может быть ничего доброго — не потому, что западный человек не верит в мощь российской науки (еще как верит), а потому, что \"добрая Россия\" звучит для западного базового сознания как \"черствый закат\" или \"ездовой гусь\": представить себе сани, запряженные гусями, оно не в состоянии. \"Национальная специализация\" России в западном базовом сознании — быть складом и зеркалом западных грехов. Естественно, кривым и фантастическим — но нам с этим придется жить еще очень долго.  А российские попытки (вольные и невольные) разбить или выпрямить это зеркало будут сами по себе восприниматься как злое зло — что мы и наблюдаем в истории с вакциной. Хорошая новость тут в том, что дискредитация данного образа — вопрос времени. Чем больше будет появляться прорывов, подобных \"Спутнику V\", и чем дороже будет Западу обходиться упорное соблюдение собственных иллюзий в ущерб реальности (стоит вспомнить, что сейчас он уже расплачивается за это смертями от того же коронавируса) — тем более хрупким и нелепым будет кривое зеркало и тем меньше оно простоит. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Москва",
            "Запад",
            "СМИ",
            "ЕС"
        ],
        "author": "Виктор  Мараховский",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/v-otnosheniyax-s-rossiey-es-vse-esche-idet-po-stopam-napoleona-18608302.html",
        "title": "В отношениях с Россией ЕС все еще идет по стопам Наполеона",
        "date": "2021-05-04 09:50:00",
        "text": "Двести лет назад умер первый архитектор единой Европы, вздумавший подчинить себе и Россию, — а восемьдесят лет назад единая Европа снова напала на нашу страну.\nДля нашей страны главный урок двухсот лет, прошедших со дня смерти Наполеона, состоит в том, что единая Европа, увы, так ничему и не научилась в отношениях с Россией. Наполеон напал на Россию — ответом стало взятие Парижа.  Но стремление зажать Россию в угол, раздробить (а еще лучше — ликвидировать) за посленаполеоновское время раз за разом воодушевляло европейцев. Причем чем более едиными они становились, тем сильнее было это чувство. Да и действуют они при этом по одной и той же схеме. Наполеон огнем и мечом, а также коронациями и династическими союзами подчинил себе большую часть Европы — единственным врагом оставалась Великобритания. Надежно сплотив вокруг себя Европу, Наполеон стал бы смертельной угрозой для островной империи.  Но вместо войны с ней (высадки на остров или удара по ее колониям) император французов нападает на Россию, терпит поражение и теряет власть. Единая Европа распадается — и хотя Россия усиливает свое влияние на европейские дела, истинным победителем становится Британия, которая весь XIX век наращивает свою мощь, превратившись в мировую державу номер один. Спустя 130 лет после Наполеона Европу объединил Гитлер — и снова все та же схема. Вместо войны с естественным противником Британией фюрер нападает на Россию — следует поражение и гибель рейха и его вождя (ушедшего из жизни почти день в день с Наполеоном).  И хотя СССР усиливает свое влияние на Европу, получив контроль над ее востоком, главным выгодополучателем становятся все те же англосаксы — только на первых ролях теперь США, которым переходит от Великобритании ноша мирового лидера. Проходит еще полвека — и на фоне распада СССР Европа начинает ускоренно объединяться. Единая Европа нужна англосаксам только в качестве своего геополитического вассала, младшего партнера — но германо-французский центр постепенно готовится к самостоятельности.  Учитывая военную, кадровую и идеологическую зависимость от англосаксов (вследствие в том числе и глобализации), европейский путь к самостоятельности не может быть простым. Но и тут Европа идет на Россию — не с огнем и мечом (что в принципе невозможно из-за наличия ядерного оружия), но планомерно забирая себе сначала Восточную Европу, а потом и бывшие союзные республики. Украина становится предметом раздора между ЕС и Россией.  И хотя инициатива похищения Украины принадлежит англосаксам, европейцы включаются в это противостояние, ссорящее их с Россией и выгодное все тем же англосаксонским стратегам: они сохраняют контроль над Европой и отвлекают ее внимание на восток. Да, нынешнее единство Европы достигнуто не военными методами — но делает ли это ее более устойчивой? Нет — полусуверенная Европа не имеет будущего. Она или обретет реальную самостоятельность, или же вернется к естественному состоянию раздробленности.  Отношение к России в этом смысле является ключевым вопросом — тестом на самостоятельность. Сама по себе единая Европа — не безусловный враг России и не обречена на конфликт с нами.  Ей всего лишь нужно избавиться от исторических комплексов, от своего отношения к нашей стране как к угрозе и противнику, от нежелания считаться с нашими национальными интересами. А еще — воздержаться от участия в чужих комбинациях, не давать стравливать себя со своим восточным соседом, признав наше право на свой уклад, свою цивилизацию и отказавшись от посягательств на территории русского мира.  Экспансия на восток может быть успешной для Европы лишь на короткое по историческим меркам время — но платой за подобную политику станут не отношения с Россией, а судьба самой Европы.  Единая Европа (в форме все более централизованного нынешнего ЕС или союза сильных национальных государств) невозможна против России — эту простую истину можно было бы усвоить уже после Наполеона.  Или после Гитлера. Если Европа хочет убедиться в ее правильности на руинах Евросоюза — это ее право. Но было бы глупо в третий раз подряд наступать на одни и те же грабли — даже если вместо них использовать наполеоновский маршальский жезл. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Европа",
            "Евросоюз",
            "ЕС"
        ],
        "author": "Петр Акопов",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/mashinisty-poezda-pytalis-vyvezti-v-kazaxstan-1-mln--ix-sxvatili-spetsslujby-18607727.html",
        "title": "Машинисты поезда пытались вывезти в Казахстан $1 млн — их схватили спецслужбы",
        "date": "2021-05-04 09:30:00",
        "text": "Деньги были спрятаны в тайниках в грузовом электровозе АО \"Узбекские железные дороги\".\nТАШКЕНТ, 4 мая — Sputnik. Сотрудники Службы государственной безопасности Узбекистана задержали трех граждан, которые пытались вывезти в соседний Казахстан иностранную валюту. Речь идет о сумме, превышающей 1 миллион долларов, сообщили в СГБ. \"В ходе проведенного оперативного мероприятия сотрудниками СГБ пресечен незаконный вывоз за пределы нашей страны наличной валюты на сумму более 1 миллиона долларов\",— сказал представитель ведомства. Сотрудники спецслужбы задержали двух машинистов грузового поезда АО \"Узбекские железные дороги\", следовавшего в Казахстан, при попытке незаконного вывоза в соседнюю страну 971 тысячи долларов, 47,7 тысячи евро и 3,4 миллиона российских рублей.  Деньги были спрятаны в тайниках в управляемом ими электровозе. В ходе доследственной проверки было установлено, что валюту для вывоза машинистам передал житель Зангиатинского района Ташкентской области. Его также задержали.  Возбуждено уголовное дело. Ведется следствие.  Напомним, что, согласно УК РУз, контрабанда наличной валюты наказывается лишением свободы сроком до 8 лет. Правоохранительные органы республики регулярно сообщают о задержании крупных партий контрабанды иностранной валюты, в том числе российских рублей.  В феврале 2020-го СГБ сообщил о задержании местного жителя, пытавшегося контрабандой вывезти более 4 миллионов российских рублей и 200 тысяч долларов в Кыргызстан.  По мнению экспертов и представителей спецслужбы, либерализация валютного режима в Узбекистане активизировала деятельность преступных группировок по нелегальному денежному обороту. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Поезд",
            "Казахстан",
            "валюта",
            "наличные",
            "СГБ"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/uzbekistan-ogranichil-do-kontsa-goda-vyvoz-rastitelnogo-masla--zachem-eto-nujno-18607551.html",
        "title": "Узбекистан ограничил до конца года вывоз растительного масла — зачем это нужно?",
        "date": "2021-05-04 08:54:06",
        "text": "Закон был принят Законодательной палатой и одобрен Cенатом Олий Мажлиса в конце апреля. \nТАШКЕНТ, 4 мая — Sputnik. Президент Узбекистана Шавкат Мирзиёев подписал закон о введении экспортных пошлин и ограничении вывоза из страны растительного масла из-за продолжающейся пандемии COVID-19. \"В период с 1 мая по 31 декабря 2021 года вводятся экспортные таможенные пошлины в отношении отдельных видов продовольственных товаров согласно приложению к настоящему закону\", — говорится в тексте закона. В соответствии с законом, на экспорт хлопкового масла (ТН ВЭД 151221-151229) введена комбинированная пошлина в размере 50% от таможенной стоимости, но не менее 0,5 доллара за 1 килограмм.  На вывоз подсолнечного масла (151211–151219) – 20%, но не менее 0,2 доллара за 1 килограмм.  Также введена экспортная пошлина на экспорт подсолнечных и хлопковых семян (1206, 120721–120729) – 30%, но не менее 0,2 доллара за 1 килограмм. Данная мера принята в целях \"гарантированного обеспечения потребностей населения республики в отдельных видах продовольственных товаров и предотвращения необоснованного повышения цен в период продолжающейся глобальной коронавирусной пандемии\". До конца 2021 года субъектам предпринимательства также разрешается экспортировать не более 50% произведенного растительного масла (1512 11 – 1512 19), полученного в результате переработки импортированных подсолнечного масла и семян подсолнечника. Государственному таможенному комитету поручено установить контроль за соблюдением данного ограничения.  Также до конца года освобождаются от НДС импорт в Узбекистан растительного масла, семян подсолнечника и льна, соевых бобов, а также оборот по производству и реализации растительного масла (кроме хлопкового). ",
        "tags": [
            "Общество",
            "Экспорт",
            "Экономика",
            "растительное масло",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/384/23/3842320_0:130:3000:1818_1920x0_80_0_0_be36db5a42ad5de8e5b68351ecb546bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210504/kak-iz-filma-ujasov-v-meksike-metromost-ruxnul-s-iduschim-po-nemu-poezdom--video-18607093.html",
        "title": "Как из фильма ужасов: в Мексике мост рухнул с идущим по нему поездом — видео",
        "date": "2021-05-04 08:23:28",
        "text": "В столице Мексики, Мехико, произошло страшное ЧП: рухнул метромост, по которому ехал пассажирский поезд.\nВ результате погибли по меньшей мере 23 человека. Еще 79 человек получили ранения и травмы различной степени тяжести. Они были госпитализированы. \n\n#ULTIMAHORA Este es el escalofriante momento en el que se quiebra la estructura del #MetroCDMX en la estación Olivos de la Línea 12.https://t.co/6z8bRGGxiu pic.twitter.com/PgzUgKtgEU— @diario24horas (@diario24horas) May 4, 2021\n Сейчас район ЧП оцеплен. Все подъезды к месту происшествия перекрыты. Проехать ближе могут только аварийно-спасательные службы. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Поезд",
            "Мексика",
            "ЧП",
            "Мехико"
        ],
        "author": "",
        "img": []
    }
]