[
    {
        "url": "https://uz.sputniknews.ru/20210615/uzbekistan-kak-tsentralnaya-sila-v-shos-kakie-ispytaniya-jdut-etot-soyuz-19252104.html",
        "title": "Узбекистан как центральная сила в ШОС: какие испытания ждут этот союз",
        "date": "2021-06-15 20:16:36",
        "text": "В Шанхайской организации сотрудничества (ШОС), которой исполняется 20 лет, одну из важных ролей, помимо России и Китая, играет Узбекистан. Корреспондент Sputnik побеседовал с экспертами и подвел итоги работы организации, а также поговорил о перспективах ее развития.\nТАШКЕНТ, 15 июн — Sputnik. Шанхайская организация сотрудничества преодолела двадцатилетний рубеж. Не утратила ли она жизнеспособности, как выдержала испытание пандемией и не уступит ли в лидерстве ОДКБ или ЕАЭС — рассуждали эксперты Sputnik Узбекистан. От скепсиса к уверенности и лидерству Президент Российско-китайского аналитического центра Сергей Санакоев возвращается к моменту зарождения ШОС. \"При создании этой организации присутствовало много скептицизма — говорили о том, что организация нежизнеспособна, что она не состоится. Но прошло 20 лет, и мы видим совсем другой результат. Налицо поразительное всестороннее развитие ШОС: на уровне взаимодействия глав государств-участников, правительств, министерств и ведомств. За этот период организация выросла. Изначально, помимо России и Китая, сюда входили Казахстан, Узбекистан Таджикистан и Киргизия. Теперь к ним добавились Индия и Пакистан, а наблюдателями и партнерами по диалогу остаются Афганистан, Белоруссия, Иран, Монголия, Турция, Азербайджан, Армения и другие. Фактически, сегодня ШОС — весомая влиятельная организация, которая охватила более половины населения Земли\".Сергей СанакоевПрезидент Российско-китайского аналитического центра Эксперт международного дискуссионного клуба \"Валдай\", политолог Фархад Ибрагимов добавляет, что ШОС — это площадка, которая сближает Россию и Китай, а центрально азиатские государства выступают связующими звеньями между Москвой и Пекином. Таким образом получается полноценное всестороннее контактирование. И.о. директора Института Дальнего Востока РАН, профессор факультета мировой экономики и мировой политики НИУ ВШЭ Алексей Маслов выделят ШОС как одну из первых трансконтинентальных организаций, которые охватывают Европу и Азию. Кроме того, Шанхайская организация сотрудничества впервые подняла серьёзные вопросы о трансграничном противостояние терроризму и сепаратизму, а сейчас расширяет спектр взаимодействия по ключевым вопросам безопасности, в том числе углубляет сотрудничество в области кибербезопасности, противодействия наркотрафику.  \"Страны научились в рамках ШОС перешагивать через конъюнктурные соображения. Это серьезное достижение. Безусловно, организация остается партнером по диалогу с другими структурами, в том числе ЕАЭС, \"Один пояс — один путь\", СНГ. Также из успехов можно отметить создание сетевого университета ШОС, который работает более 10 лет, и делового совета ШОС\".Алексей МасловИ.о. директора Института Дальнего Востока РАН, профессор факультета мировой экономики и мировой политики НИУ ВШЭ Политика или экономика? В рамках ШОС также происходит обсуждение вопросов экономического взаимодействия, которое претерпело серьезные изменения. Повестка ШОС расширилась: решаются вопросы экономических инфраструктур, вопросы тарифов, стимулирования торговли.  Профессор факультета мировой экономики и мировой политики НИУ ВШЭ Алексей Маслов отмечает, что ШОС изменилась институционально: сначала была \"шанхайская пятёрка\", потом структура включала шесть ключевых стран. Участники опасались, что расширение ШОС приведет к торпедированию и торможению развития организации, но здесь члены смогли найти золотую середину.  Сергей Санакоев также отмечает среди достижений ШОС хорошие показатели в области экономики, что говорит о практичности и прагматичности взаимоотношений между странами на платформе.  \"Товарооборот между членами объединения вырос почти в 100 раз, достигнув показателя в 6,6 трлн долларов США. Также можно сказать, что в совокупности ВВП стран-участниц организации выросли за это время в 13 раз. Это колоссальный объём торговли и отличная динамика\". ШОС и ЕАЭС — \"не дублирование, а взаимодополняемость\" Сергей Санакоев сильно сомневается на счёт слияния ШОС с другими международными структурами, потому что внутри организации решения принимаются исключительно путем достижения консенсуса — если хотя бы одна сторона возражает, то вопрос снимается. Но это как раз является и причиной того, что все новые заявки на вступление достаточно тщательно рассматриваются участниками ШОС.  Китаист Сергей Санакоев уверен, что организация становится более популярной и желающих вступить в ШОС со временем будет всё больше. А старый миропорядок по западному сценарию во главе с самопровозглашенным гегемоном США будет разрушен. \"Эта гегемония надоела всему миру, это чувствуется повсеместно. Посмотрите на многочисленные примеры того, как гегемон начинает войну и в конце XX, и в начале XXI века. Россия и Китай пользуются доверием со стороны многих государств, которые стремятся к ним в надежде получить справедливость и избежать повторения сценария событий в Ираке, Ливии и на Ближнем Востоке. Расширение ШОС будет способствовать большей стабильности в мире\".Сергей СанакоевПрезидент Российско-китайского аналитического центра \"Дублирование с ЕАЭС есть, и оно будет, что абсолютно нормально, — уверен профессор факультета мировой экономики и мировой политики НИУ ВШЭ Алексей Маслов. —  Шанхайская организация сотрудничества сейчас собирается подписывать меморандум с Союзом о взаимодействии, поэтому это даже не дублирование, а взаимодополняемость\".  Но прежде всего ШОС рассматривается как военно-политическая организация, считает эксперт международного дискуссионного клуба \"Валдай\", политолог Фархад Ибрагимов. И цель организации — защищать регион от любых проявлений экстремизма, радикализма и нападок третьих сил на этот регион. Хотя китайские партнеры и стремятся к тому, чтобы этот союз вывести на высокий уровень экономического взаимодействия.  РАТС ШОС - фактор стабильности в регионе и мире  Региональный антитеррористический совет ежегодно проводит учения для стран-участниц ШОС, которые показывают высокий уровень взаимодействия силовиков, обеспечивают фактор стабильности не только в регионе, но и в мире в целом. Политолог Фархад Ибрагимов акцентирует внимание на особом значении РАТС в структуре ШОС, говоря, что многие страны мечтают попасть в содружество, понимая, что тогда вопрос безопасности будет решить намного легче. Этот момент важен, например, для Ирана. К организации проявляют интерес даже не региональные игроки — члены НАТО, такие как Турция. Как пандемия повлияла на международные структуры: выстояла ли ШОС Каждое государство справляется с пандемией самостоятельно. По мнению эксперта международного дискуссионного клуба \"Валдай\" Фархада Ибрагимова практика показывает, что в целом ни одна организация, в том числе ЕС и НАТО, не смогли продумать дорожную карту и комплексно разобраться с проблемой пандемии коронавируса. К сожалению, и ШОС не преуспела. \"Конечно, сохраняются контакты, есть поставки вакцины, развиваются партнерские отношения. Но это чаще всего заслуга именно двухсторонних отношений: китайско-узбекских, российско-узбекских и д.т. Проблема не только у ШОС — проблема касается всего мира\". Фархад ИбрагимовЭксперт международного дискуссионного клуба \"Валдай\" Узбекистан и ШОС — каким будет 2021 год  Эксперт международного дискуссионного клуба \"Валдай\", политолог Фархад Ибрагимов так характеризует будущие взаимоотношения Узбекистан и его роль внутри организации.  \"Узбекистан ответственный актор международных отношений, особенно в борьбе с экстремизмом, радикализмом и терроризмом. Конечно, Ташкент и дальше будет делать всё возможное, чтобы проявлять себя в этой организации и сохранить свое членство в ней. Например, в рамках ШОС часто решаются задачи по противодействию распространения радикальных ячеек. Узбекистан к таким моментам относятся очень трепетно, в отличие от других стран\". Спикер добавляет, что сегодня Узбекистан становится одной из центральных сил ШОС по ряду причин: в республике наблюдается демографический рост, сама по себе территория большая с огромным потенциалом и ресурсами. О важности республики для Шанхайской организации понимают все члены объединения, а это открывает большие перспективы для развития отношений Узбекистана и ШОС. В то же время, заведующий отделом Евразийской интеграции ШОС Института стран СНГ, военный эксперт Владимир Евсеев считает, что в период коронавируса произошло ослабление различных содружеств и структур, в том числе и Шанхайской организации сотрудничества. Сейчас, чтобы сдержать дальнейшее ослабление организации, предпринимаются попытки восстановления, прежде всего в рамках российско-китайского взаимодействия. Также Евсеев видит проблему в том, что внутри ШОС нет баланса и \"ядро\" пока не сформировано.  \"Предполагалось, что в состав ядра ШОС изначально войдет Индия, а она не хочет. Из-за этого организация выглядит \"прокитайской\". В РАТС тоже не всё так просто. Она востребована и важна, но подобные по функции организации есть и в ОДКБ, и в СНГ. И ввиду того, что внутри ШОС недостаточно единства, сложно полноценно использовать потенциал РАТС. Пока баланса не будет, сложно говорить о каком-либо усиление ШОС\". Владимир ЕвсеевЗаведующий отделом Евразийской интеграции ШОС Института стран СНГ, военный эксперт В 2022 году Узбекистан будет принимать у себя саммит глав государства Шанхайской организации сотрудничества. Площадкой для переговоров станет Самарканд. Подготовка к этому ответственному событию идет полным ходом. ",
        "tags": [
            "Аналитика",
            "Узбекистан",
            "Индия",
            "Китай",
            "ШОС",
            "ЕАЭС",
            "сотрудничество",
            "Борьба с терроризмом",
            "РАТС ШОС"
        ],
        "author": [
            "Анна Черкасова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634277_787:774:3052:2048_1920x0_80_0_0_2f3c30dcadd4068707f9360f6c8178fd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/krasivo-plyvut-kak-btr-80-preodolevayut-vodnye-pregrady--video-19251865.html",
        "title": "\"Красиво плывут!\": как БТР-80 преодолевают водные преграды — видео",
        "date": "2021-06-15 19:44:17",
        "text": "Министерство обороны РФ показало, как десантники сил специальных операций Вооруженных сил Беларуси готовятся к совместному учению \"Славянское братство-2021\".\nРоссийское оборонное ведомство опубликовало кадры, на которых белорусские военные форсируют водоем на БТР-80. Видео было снято во время подготовки к учению \"Славянское братство-2021\", в котором примут участие представители ВС РФ, Беларуси и Сербии. Оно пройдет 16-18 июня на полигоне Раевский под Новороссийском. Бронетранспортер БТР-80 предназначен для транспортировки мотострелковых подразделений и огневой поддержки их на поле боя, ведения боя из машины. При создании этой боевой колесной плавающей машины использовался опыт эксплуатации БТР-60 и БТР-70. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Беларусь",
            "Министерство обороны России"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-tashkente-ischut-propavshego-malchika--foto-19251495.html",
        "title": "В Ташкенте ищут пропавшего мальчика — фото",
        "date": "2021-06-15 18:46:58",
        "text": "Умар Урмонов вышел из дома поздним вечером 3 июня и не вернулся.\nТАШКЕНТ, 15 июн — Sputnik. В Ташкенте ищут Урмонова Умара ибн Розийаллоху Усмон угли, 2008 года рождения, сообщает Главное управление внутренних дел (ГУВД) столицы Узбекистана. Подросток 3 июня примерно в 21.30 вышел из дома в Чиланзарском районе и не вернулся. Приметы пропавшего: рост 160-165 сантиметров, худощавое телосложение, черные волосы. Особые приметы: на левой стороне лица есть родинка, под левой бровью шрам.  На мальчике были белая футболка, черные шорты, белые сланцы. Граждан, имеющих какую-либо информацию о местонахождении Умара Урмонова, попросили связаться с ближайшим отделом внутренних дел или позвонить по номеру 102. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "поиск людей"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19251653_81:34:969:533_1920x0_80_0_0_54bbb14a34bff863e638f28d3de9b394.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/priemnaya-kampaniya-v-almalykskom-filiale-nitu-misis-startuet-s-21-iyunya-19250654.html",
        "title": "Приемная кампания в алмалыкском филиале НИТУ \"МИСиС\" стартует с 21 июня",
        "date": "2021-06-15 17:45:38",
        "text": "Студентами очного отделения вуза смогут стать 200 человек, заочного — 150.\nТАШКЕНТ, 15 июн — Sputnik. Прием документов в алмалыкский филиал российского Национального исследовательского технологического университета \"МИСиС\" на 2021/2022 учебный год стартует с 21 июня, сообщает пресс-служба вуза. Подать документы можно как очно, так и дистанционно. Подробная инструкция есть на официальном сайте филиала www.misis.uz.  \"В этом году планируется принять 200 студентов на очное отделение и 150 студентов на заочное\", — рассказали в пресс-службе. На очное отделение по направлению \"Горное дело\" примут 75 человек (из них 30 за счет бюджета Узбекистана), на заочное - 50. На \"Металлургии\" такие же цифры. \"Автоматизация технологических процессов и производств\": 50 человек — на очное отделение (из них 20 за счет бюджета республики), 50 — на заочное.  \"Вступительные испытания будут проводится письменно по следующим дисциплинам: математика, физика, русский язык \", — отметили в пресс-службе. Экзамены намечены на следующие даты: математика — 26 июля;физика — 28 июля;русский язык — 30 июля. Вступительные испытания и обучение в филиале проходят на русском языке. Напомним, за последние два года число филиалов российских вузов в республике выросло с четырех до 12, в Ташкенте также открыто представительство РУДН. ",
        "tags": [
            "Общество",
            "Алмалыкский филиал НИТУ \"МИСиС\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19251111_0:134:1280:854_1920x0_80_0_0_f82f5affda15ee4e50378360fa2b541e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/krupneyshiy-v-rf-proizvoditel-myasa-indeyki-nachal-eksport-produktsii-v-uzbekistan-19250041.html",
        "title": "Крупнейший в РФ производитель мяса индейки начал экспорт продукции в Узбекистан",
        "date": "2021-06-15 17:20:05",
        "text": "Планируется, что ГК \"Дамате\" отправит в республику более 1,5 тысячи тонн продукции.\nТАШКЕНТ, 15 июн — Sputnik. Группа компаний \"Дамате\", крупнейший в России производитель мяса индейки, начала экспорт продукции в Узбекистан на ежемесячной основе, сообщает пресс-служба ГК. \"Компания уже отправила 18,5 тонны колбасных изделий и полуфабрикатов под собственным экспортным брендом Salima. Согласно предварительной оценке, компания отправит в республику более 1,5 тысячи тонн продукции общей стоимостью более 220 миллионов рублей\", — говорится в публикации. В планах группы на 2021 год — расширение географии поставок халяльной продукции за счет стран дальнего зарубежья. Сейчас идет рассмотрение заявок и переговоры с заказчиками.  \"Доступ к рынку Узбекистана стратегически важен для \"Дамате\", — заявил гендиректор компании Рашид Хайров. Группа компаний \"Дамате\" развивает три направления: выращивание и переработка индейки, переработка молока, выпуск молочной продукции.  Входящий в состав группы \"Молочный комбинат \"Пензенский\" (\"Молком\") — крупнейший переработчик молока в Пензенской области. ",
        "tags": [
            "Экономика",
            "халяль",
            "индейка"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19250298_25:0:1038:570_1920x0_80_0_0_e7fa780723e78ca7c0cda6a91769ec6f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-uzbekistane-gosimuschestvo-rasprodayut-na-elektronnyx-torgax-19250412.html",
        "title": "В Узбекистане госимущество распродают на электронных торгах",
        "date": "2021-06-15 17:19:22",
        "text": "На электронной торговой площадке с начала года проданы права на разработку участков недр для добычи 122 полезных ископаемых.\nТАШКЕНТ, 15 июн — Sputnik. С начала года через электронную торговую площадку \"Э-Аукцион\" продано 15 816 объектов недвижимости и имущественных прав, сообщили в Агентстве по управлению госактивами.  При этом 11 918 объектов недвижимости были выставлены по совокупной стартовой цене 422,8 млрд. сумов и проданы в общей сложности за 570,6 млрд сумов. Покупатели приняли на себя обязательства внести в установленные сроки инвестиции на сумму 3,4 трлн сумов. За пять месяцев также реализовано через электронную площадку 58 808 гектаров земли. На торгах присутствовало 45 875 участников. За этот же период было продано: 127 объектов государственной собственности и госдолей;235 зданий со стартовой ценой в 1 сум;4 260 помещений для занятий предпринимательской деятельностью;64 многоэтажных жилых дома и 3 283 индивидуальных жилых дома. Кроме того, было сдано в аренду 1 736 государственных объектов и 19 пустующих контуров в системе озер Айдар-Арнасай. Наряду с этим, продано право на разработку участков недр для добычи 122 полезных ископаемых и 14 стратегических видов полезных ископаемых, право на установку 414 объектов наружной рекламы. В настоящее время на торговой платформе выставлено на продажу более 22 тысяч объектов недвижимости и имущественных прав. В частности, 252 госактива, 1 661 единиц государственной собственности для аренды, 17,7 тыс. земельных участков, право на установку около 560 объектов наружной рекламы. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "онлайн-аукцион"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/1f/15713894_0:150:3109:1899_1920x0_80_0_0_31516d76ec4214198d71a916c2c90293.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/forel-osetr-i-losos-nachnut-vyraschivat-v-13-novyx-xozyaystvax-uzbekistana-19249747.html",
        "title": "Форель, осетр и лосось начнут выращивать в 13 новых хозяйствах Узбекистана",
        "date": "2021-06-15 17:01:11",
        "text": "За счет реализации рыбоводческих проектов в 2021 году ожидается довести объем производства холодноводной рыбы до 7 тысяч, в 2022 году – до 10 тысяч тонн.\nТАШКЕНТ, 15 июн — Sputnik. До конца года в Узбекистане будет создано 13 рыбоводных хозяйств мощностью 4 тыс. тонн. Об этом сообщила на брифинге в АИМК Зилола Рузиева, пресс-секретарь \"Узбекбаликсаноати\". Планируется развивать холодноводное рыбоводство главным образом в горных и предгорных районах Наманганской, Сурхандарьинской и Ташкентской областей. За счет реализации этих проектов в 2021 году ожидается довести объем производства холодноводной рыбы до 7 тысяч тонн, в 2022 году – до 10 тысяч тонн. Это позволит расширить рацион узбекистанцев и удовлетворить спрос на высококачественные сорта рыбы. Холодноводные виды рыбы хорошо себя чувствуют при температуре воды 16-18 градусов. К ним относятся форель, осетр и лосось. Преимуществом выращивания холодноводной рыбы является быстрый рост и развитие в течение года. На сегодняшний день в Узбекистане действует 16 рыбоводческих хозяйств, выращивающих холодноводные сорта рыбы, общей мощностью 3 тысячи тонн в год. В прошлом году произведено 2,5 тысячи тонн. Данные хозяйства расположены в Ташкентской, Навоийской, Наманганской, Ферганской, Кашкадарьинской и Сурхандарьинской областях. С целью развития данного направления, начиная с 1 июля 2021 года рыбоводческим хозяйствам — плательщикам НДС из республиканского бюджета выделяются субсидии в размере 3 тысяч сумов за каждый килограмм холодноводных видов рыбы (лосося, форели и осетра), выращенных интенсивным методом, других видов рыбы — 1 тысяча сумов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "агроферма",
            "рыба"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19249666_0:277:2743:1820_1920x0_80_0_0_fc911553a81d2c6222a2ca61c05ca15b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-uzbekistane-zapustyat-pochasovye-prodaji-elektroenergii-19249513.html",
        "title": "В Узбекистане запустят почасовые продажи электроэнергии",
        "date": "2021-06-15 16:47:57",
        "text": "Потребители смогут приобретать электроэнергию через торговую онлайн-платформу или через любого поставщика. \nТАШКЕНТ, 15 июн — Sputnik. В Узбекистане частные компании смогут продавать электричество почасово, сообщает пресс-служба Минэнерго. Эксперты ведомства разработали программу перехода на оптовый конкурентный рынок электроэнергии в три этапа в период с 2021 по 2025 годы.  Первая ступень предусматривает либерализацию системы получения лицензии на реализацию электроэнергии. Второй этап реализации программы включает в себя создание оператора системы распределения электроэнергии. При этом функции по продаже электроэнергии потребителям будут переданы поставщикам. Потребители же смогут приобретать электроэнергию через торговую онлайн-платформу или через любого поставщика. Так в Минэнерго намерены сформировать конкурентную среду, что, ожидается, приведет к появлению лучших предложений по электроснабжению. На третьем этапе запустят почасовые продажи электроэнергии. На торговой площадке будет осуществляться онлайн купля-продажа избыточных или дефицитных объемов почасового производства и потребления электроэнергии. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "электроэнергия",
            "Министерство энергетики Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0c/15988389_0:0:3135:1764_1920x0_80_0_0_822c973aa08625585a4fb68fcf3fba60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/jenskoe-delo-istorii-uspexa-uzbekistanskix-masterits-veryaschix-v-sebya-19246924.html",
        "title": "Женское дело: истории успеха узбекистанских мастериц, верящих в себя",
        "date": "2021-06-15 16:08:03",
        "text": "В рамках Международного женского форума прошла выставка продукции предприятий, созданных бизнес-леди. Некоторые из руководителей рассказали о том, в чем смогли себя реализовать и выйти на международный рынок.\nТАШКЕНТ, 15 июн — Sputnik. Цель форума \"Расширение экономических прав и возможностей женщин для устойчивого развития в Центральной Азии и Афганистане\" – обмен мнениями и опытом в области женского предпринимательства, установление прямых контактов, определение наиболее перспективных направлений взаимодействия и налаживание сотрудничества и делового партнерства между женщинами-предпринимателями из Узбекистана, Афганистана, Казахстана, Кыргызстана, Таджикистана и Туркменистана. В рамках деловой бизнес-встречи состоялась выставка продукции, которую представили деловые женщины, занимающиеся производством обуви, ювелирных украшений, декоративно-прикладным искусством и другими сферами производства. Одна из них – мастер декоративно-прикладного искусства в текстиле Светлана Шихова.  \"Это наше с мужем (мы являемся членами Академии художеств Узбекистана) семейное предприятие. Мы родом из Ферганы, но сейчас живем и работаем в Ташкенте. Все ткани, которые мы используем для росписи, наши, местные, натуральные. Например, маргиланский шелк эксельсиор в технике бекасам. То, чем мы занимаемся, можно назвать многослойной росписью по шелку ручной стежки\", — рассказала Светлана. Как признается мастер, их авторский подход заключается в том, что привычный всем батик они просто простегали, и получилась новая техника — стеганный (объемный) батик. Раньше никто этим не занимался.   Еще одна участница выставки Гульнора Одилова – потомственный мастер из Кашкадарьинской области, города Шахрисабза. Она привезла почти 70 наименований изделий, представляющих уникальную шахрисабзскую вышивку. Это сумочки, наволочки, тюбетейки, обувь, жилетки, сюртуки, сюзане.  \"Эта вышивка не только одна из самых красивейших в Узбекистане, но и одна из самых сложных, потому что все, что вы здесь видите, сделано исключительно вручную. Сложность заключается в том, что обычно рукодельницы вышивают уже на готовом фоне. В нашей же вышивке фон также вышивается. Нити мы используем или шелковые или х/б. Окрашиваем их красками, которые сами готовим из семи натуральных красителей - индиго, руяна, басмы, ореха и других\", — поделилась основательница бренда. У Гульноры работают 560 женщин — все они из трех больших районов Кашкадарьинской области. Большинство сотрудниц живут в горах, поэтому работают из дома.  \"Порядка 95% нашей продукции мы отправляем на экспорт, остальное реализуем на рынке Узбекистана. Большим спросом наши изделия пользуются в США, Европе, России. В Америке есть даже свой шоурум. Кроме этого, осенью мы откроем демонстрационный зал в Ташкенте, в парке \"Навруз\". Там не только будет представлена наша продукция, но также будут проходить мастер-классы\", — анонсирует мастер.  Один из самых интересных стендов на выставке наглядно показал весь цикл производства шелка: от нитей кокона тутового шелкопряда до готового изделия – ковров, шарфов, ткани бахмаль и т. д.  Как рассказывают эксперты, изготовление шелка – это фактически безотходное производство: из кокона делают пряжу, а оставшиеся отходы идут на изготовление ваты и шелковых струн, которые с большим успехом экспортируются за рубеж.  \"Кроме этого, остатки производства используются для изготовления масла (из куколок шелкопряда), а также зеленого чая из листьев шелковицы\", — рассказала Нилюфар Кемаль, дизайнер Ассоциация \"Узбекипаксаноат\". По словам участниц выставки, трудности есть во всем, и женщина в предпринимательстве также сталкивается с определенными проблемами. Но если любишь свою работу и свою профессию, то все преодолимо. Но без поддержки государства в женском предпринимательстве очень сложно.  © SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.3/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.4/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.1/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.2/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.3/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.4/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.1/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.2/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.3/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.1/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.2/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.3/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте.4/4© SputnikВыставка продукции женщин-предпринимателей в рамках Международного женского форума в Ташкенте. Специалисты и эксперты форума обсудили эффективную реализацию предпринимательского потенциала женщин Центральной Азии, а также усовершенствование законодательной базы с целью поощрения участия женщин на рынке труда, их продвижения в государственном и частном секторе.  Как заявила председатель Сената Олий Мажлиса Танзила Нарбаева, в соответствии с постановлением Кабинета министров теперь все нормативно-правовые акты, которые разрабатываются в Узбекистане, проходят гендерную экспертизу. И ни один закон сегодня не пройдет, если он разработан в ущерб интересам женщин. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "бизнес",
            "ремесленники",
            "текстиль",
            "выставка прикладного искусства",
            "женщины"
        ],
        "author": [
            "Анна Желиховская"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245770_0:160:3072:1888_1920x0_80_0_0_04a5f8e6cce3d45ebea92dd0633ed354.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245783_0:0:3072:2048_1920x0_80_0_0_bdb6459c1fc4b2c3c453d2236619f176.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245749_0:0:3072:2048_1920x0_80_0_0_a7ca5d1d2e0107e11d9a8efe18fe9992.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245767_0:0:3072:2048_1920x0_80_0_0_206919e668bc22e68c1aadff69940f0b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245773_0:0:3072:2048_1920x0_80_0_0_f8ee5345d723ce9bbda6a8cf926b5060.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245776_0:0:3072:2048_1920x0_80_0_0_62a903c23da2376f54cf22d8a7039ef9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/uzbekistan-xochet-privlech-rossiyskiy-ker-xolding-dlya-modernizatsii-kotelnyx-v-tashkente-19248262.html",
        "title": "Узбекистан хочет привлечь российский \"КЭР-холдинг\" для модернизации котельных в Ташкенте",
        "date": "2021-06-15 16:02:50",
        "text": "\"КЭР-Холдинг\" реализовал такие проекты как в РФ, так и в других странах.\nТАШКЕНТ, 15 июн — Sputnik. Власти Узбекистана намерены привлечь \"КЭР-холдинг\" из России (Татарстан) для модернизации котельных системы теплоснабжения в Ташкенте, заявил министр жилищно-коммунального обслуживания РУз Шерзод Хидоятов. \"Самый главный вопрос сегодня — теплоснабжение, с \"КЭР-Холдингом\" достигнута договоренность о сотрудничестве\", — сказал Хидоятов в интервью телеканалу \"Узбекистан 24\". По данным министерства, в рамках проекта предварительной стоимостью 42 миллиона долларов планируется установить когенарционную газовую турбину мощностью 20 МВт и модернизировать котельную, а также индивидуальные тепловые системы в 130 домах в одном из районов столицы Узбекистана. Хидоятов уточнил, что действующие котельные системы теплоснабжения в Ташкенте и других районах Узбекистана работают с 70-х годов прошлого века.  \"Они устарели, их необходимо модернизировать\", — отметил министр. \"КЭР-Холдинг\" реализовал такие проекты не только в России, но и в других странах, добавил он. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Татарстан",
            "котельные"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/22/51/225137_0:185:3015:1880_1920x0_80_0_0_cea2b94266ed6a71e7a2296c438396e8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-tashkente-vystupyat-zvezdy-rossiyskogo-xip-xopa-19248066.html",
        "title": "В Ташкенте выступят звезды российского хип-хопа",
        "date": "2021-06-15 15:47:54",
        "text": "В рамках мероприятия свои самые популярные композиции исполнят Guf, Xcho и Macan. Также в качестве специального гостя заявлен пранкер Khiza.\nТАШКЕНТ, 15 июн — Sputnik. Во дворце искусств \"Туркистон\" 30 июня состоится концерт известных российских исполнителей Guf, Xcho и Macan. В рамках мероприятия прозвучат самые популярные композиции звезд хип-хопа. В частности, Guf зачитает треки из альбома \"Дом, который построил Алик\". В качестве специального гостя заявлен пранкер Khiza, который приготовил для зрителей особенный сюрприз. В настоящее время цена на билеты варьируется от 300 до 600 тысяч сумов. ",
        "tags": [
            "Культура",
            "хип-хоп",
            "рэп",
            "звезды"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19248015_0:158:3079:1890_1920x0_80_0_0_806c0235f6ca964dda1d640abf4447dd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/urgenchskiy-gosuniversitet-budet-sotrudnichat-s-ukrainskim-vuzom-19247264.html",
        "title": "Ургенчский госуниверситет будет сотрудничать с украинским вузом",
        "date": "2021-06-15 15:47:16",
        "text": "Стороны готовы налаживать связи на разных уровнях и в разных областях.\nТАШКЕНТ, 15 июн — Sputnik. Ургенчский государственный университет (УрГУ) и Запорожский национальный университет (ЗНУ) подписали соглашение о сотрудничестве, сообщает информагентство \"Дунё\". Ректоры узбекского и украинского вузов поставили подписи под документом во время онлайн-встречи. В церемонии также приняли участие посол Узбекистана в Украине Алишер Курманов, ректор УрГУ Бахром Абдуллаев, ректор ЗНУ Николай Фролов, профессора и преподаватели университетов, а также узбекистанцы — студенты ЗНУ. Ректор УрГУ Бахром Абдуллаев выразил уверенность: подписанное соглашение поспособствует развитию академических, научных и дружеских отношений не только на межвузовском, но и на межнациональном уровнях. Украинский коллега Абдуллаева Николай Фролов, в свою очередь, подтвердил готовность налаживать связи на разных уровнях и в разных областях. Он пообещал, что лично будет помогать реализовывать все уже предложенные проекты. \"Я также готов расширять перечень наших предложений по другим направлениям сотрудничества, — заявил он. — Убежден, что реализация совместных проектов начнется уже осенью этого года\". Как ожидается, осенью руководство украинского вуза посетит Узбекистан. ",
        "tags": [
            "Общество",
            "Ургенч",
            "Украина",
            "Ургенчский государственный университет",
            "Запорожский национальный университет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19247444_0:61:2048:1213_1920x0_80_0_0_66394232c41e670e07e479f53d1a2263.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19247478_0:0:1190:666_1920x0_80_0_0_df4b9ad25bf99a1485e2f6aa9e2f4711.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/kak-rossiyskiy-dizayner-s-severa-vlyubilsya-v-uzbekistan-i-chto-ego-rodnit-s-amirom-temurom-19246184.html",
        "title": "Как российский дизайнер с севера влюбился в Узбекистан и что его роднит с Амиром Темуром",
        "date": "2021-06-15 15:12:06",
        "text": "В интервью Фрол Буримский признался, что \"намечтал\" себе крепкую связь с Узбекистаном когда-то в далеком прошлом, а еще поделился планами показать Москве работы молодых и талантливых художников из этой республики.\nТАШКЕНТ, 15 июн — Sputnik. Модный российский дизайнер Фрол Буримский согласился на интервью сразу, как только узнал, что речь пойдет об Узбекистане. По его собственному признанию, он с каждым днем все сильнее влюбляется в эту страну и людей, живущих в ней. Имя кутюрье все чаще звучит, когда речь идет о популяризации культурного наследия республики на мировой площадке. А его профиль в социальной сети будто говорит своим подписчикам: \"Мне есть что рассказать об Узбекистане\". Коротко:Фрол Буримский родился в городе Луга Ленинградской области. Окончил Политехнический университет в Санкт-Петербурге по направлению \"экономика\". Изучал голландский язык и культуру в Голландском институте, затем продолжил практику в Утрехтском Университете в Нидерландах. В 21 год переехал в Париж. В 2011-м вместе с Ульяной Сергеенко запустил бренд, который производит одежду, аксессуары, сумки и обувь высокого класса. Год назад Фрол принял участие в фестивале Фонда сохранения культурного наследия русского севера \"Дорогами Ломоносова\" в Архангельской области. Именно там дизайнер решил впервые представить коллекцию своего бренда Flor et Lavr, где центральное место заняли наряды с использованием русского кружева. Позже журналисты и коллеги отзовутся о показе как о \"возрождении русских народных промыслов\". Об этой коллекции бренда Flor et Lavr говорила модная пресса: презентацию в парижском отеле де Крийон освещали журналы Women's Wear Daily, Vogue, Elle и другие. Сейчас Фрол продолжает поиски настоящего, самобытного, живого. И теперь он посещает и очень детально изучает Узбекистан. О том, что ищет в старинных городах и что уже успел найти автор модных коллекций, рассказал в интервью Sputnik Узбекистан. — Каким было для вас открытие Узбекистана? Как вы связаны с республикой? — Впервые оказался в Ташкенте около пяти лет назад, тогда, к своему стыду, очень мало знал об Узбекистане, хотя меня всегда манила эта загадочная страна. Прилетев однажды, я влюбился в этот город и, в особенности, в людей навсегда. Ташкент удивительно гостеприимный, солнечный, добрый, эклектичный, древний — совершенно уникальный в своем роде город. Думаю, ему впору стать столицей Центральной Азии. Я всегда хорошо чувствовал свои корни и уверен, что когда-то, в далеком прошлом, моя семья была как-то связана с Узбекистаном, но, быть может, я все это лишь только намечтал. Впрочем, у моего любимого деда, жившего на Севере России, нрав был как у Амира Темура, а когда я оказался в Самарканде и увидел изображение лица Темура с его посмертной маски, меня поразило его внешнее сходство с моим любимым дедом. — Чем, на ваш взгляд, уникален Узбекистан? — Об этом можно говорить бесконечно, наверное, именно эта непохожесть и уникальность и заставляют меня так часто сюда возвращаться. Мне очень нравятся узбекские ремесла, например, ткачество. Как здорово, что уникальное производство тканей до сих пор сохранилось во всем своем многообразии. В Маргилане и сегодня многие материалы ткутся вручную и окрашиваются натуральными красителями. Вызывает интерес риштанская керамика, да и многие другие ее разновидности, особенные для каждого отдельного региона страны. Узбеки — редкий народ, сохранивший любовь и уважение к ручному труду. Меня потрясает то, сколько выдающихся и трудолюбивых людей здесь живет. И я рад, что многие из них стали моими друзьями. Путешествия по Узбекистану — отдельное удовольствие. Для меня есть один очень важный критерий в оценке полученного опыта: всегда задаюсь вопросом, забывал ли я о времени? Здесь я точно о нем очень часто забываю, будто оказываясь в параллельном измерении.  В прошлом ноябре посетил Хиву и был потрясен мощью этого древнейшего города. Там я смог наконец узнать больше о зороастризме — одной из чистейших и мудрейших религий, на основе которой создавались и христианство, и ислам. Хива — настоящий музей под открытым небом: просто гуляя по крепости Ичан-Кала, можно собственными руками прикасаться к артефактам, которым не одна сотня, а может и тысяча лет. В прошлую субботу я вернулся в Самарканд в третий раз и наконец посетил комплекс мавзолеев Шахизинда. Сам город, где находятся захоронения святых разных конфессий, с первого посещения мне запомнился как место с мощнейшей энергетикой, но этот комплекс — настоящее чудо. Мне посчастливилось оказаться там на закате, и я гулял среди величественных захоронений практически один. В таких намоленных, по-настоящему святых местах ощущается вся мощь силы человеческого духа. Это было незабываемо. — Влияют ли культура и традиции Узбекистана на ваше творчество? — Безусловно. Работая над коллекциями и клиентскими заказами моего бренда, часто в поисках вдохновения обращаюсь к узбекской культуре, использую редкие и антикварные узбекские материалы. В прошлом году я открыл Flor et Lavr Gallery — художественную галерею в Москве, и совсем скоро мы представим нашу первую узбекскую выставку. Надеюсь, что за ней последует целый узбекский цикл. А нашим первым автором станет молодая, но, на мой взгляд, невероятно талантливая художница Лазиза Тулаганова. Это будет ее первая зарубежная экспозиция, назвать которую Лазиза решила \"Гардероб эмоций\". Нашим следующим автором из Узбекистана станет еще одна одаренная и прекрасная дама — Нигина Мирзаджанова. — Какие города или достопримечательности Узбекистана обязательно нужно посетить/увидеть иностранцу? — Хива, Самарканд, Бухара, Нукус... Честно говоря, все. Ведь все они очень разные. И каждый сохранил непередаваемую историческую атмосферу. Самарканд для меня — это магическая Согдиана. Бухара до сих пор кажется столицей богатейшего эмирата, а Хива и Коканд представляются мне сказочными стародавними ханствами. — Есть ли в ваших планах творческие проекты, связанные с Узбекистаном? — В прошлом году я стал активистом проекта по спасению и сохранению узбекских махаллей. Махалля – это не только часть многотысячелетней узбекской истории, и по сей день она остается важнейшим аспектом городской реальности. Чего только стоят уникальные махалли Ташкента, сохранившие дух, традиции и обычаи старого города. Я нахожу много общего между русской деревней и узбекской махаллей. Они похожи своей честностью, экологичностью, умением людей жить в общине и высокой духовностью, опирающейся на знание истории и любовь к природе. Несмотря ни на что, люди любят и ценят этот единственно честный и настоящий уклад жизни. Доказательство тому – первый в истории узбекский павильон на венецианском биеннале в этом году, посвященный как раз махалле, которая является не только типичным узбекским кварталом. Это еще и интереснейшая социально-культурная модель, которая может быть очень интересна и другим странам. Ведь махалля – это пример того, как люди разных религий, культур, национальностей могут жить вместе в мире, спокойствии и взаимоуважении. А сейчас я прилетел в Узбекистан по приглашению Фонда по развитию культуры и искусства при Министерстве культуры Узбекистана, чтобы участвовать в создании постановки, посвященной танцу лязги, который недавно вошел в список мирового нематериального культурного наследия ЮНЕСКО.  Впервые я увидел лязги несколько лет назад на празднике Навруз в Ташкенте, а уже прошлой осенью в Хиве сам присоединялся к танцующим — мало кто сможет устоять перед мощью и зажигательностью этого танца. Все детали о постановке станут известны уже в конце этого лета. ",
        "tags": [
            "Культура",
            "дизайнер",
            "Узбекские традиции",
            "интервью",
            "махалля"
        ],
        "author": [
            "Руфина Жаляева"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19244866_0:789:2048:1941_1920x0_80_0_0_f41a1b063ac0667bc57062fb10ed703b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19244863_0:0:2048:2730_1920x0_80_0_0_c2b91646a5c34a128b4fc12e4834a5f2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245452_0:0:2048:2730_1920x0_80_0_0_64e257a356fc2b9c22a2529bf0df506a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245459_0:0:2048:2730_1920x0_80_0_0_a4fa5fb4fd77ee3ad0c4e102583f154f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19244744_0:0:2048:2560_1920x0_80_0_0_6575f0d091d6d2dc94ff19ac27687119.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19244647_0:0:2048:2560_1920x0_80_0_0_9f025bf9a6251a60dcd980cc03130238.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245445_0:0:2048:2730_1920x0_80_0_0_25e628b7353db26cbd5e08f492336c60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-uzbekistane-startovali-semki-dokumentalnogo-filma-o-navodnenii-v-sardobe-19245990.html",
        "title": "В Узбекистане стартовали съемки документального фильма о наводнении в Сардобе",
        "date": "2021-06-15 14:55:52",
        "text": "Сюжет кинокартины основан на историях эвакуированных жителей, военнослужащих, спасателей, а также неравнодушных волонтеров.\nТАШКЕНТ, 15 июн — Sputnik. В Узбекистане приступили к съемкам документального фильма \"Сардоба сабоги\" (\"Уроки Сардобы\"), сообщили в пресс-служба НА \"Узбеккино\". По информации национального агентства, кинокартина посвящена техногенной катастрофе, произошедшей в Сырдарьинской области на Сардобинском водохранилище 1 мая 2020 года. В роли режиссера и автора сценария выступил Абдусамад Саломов. \"Цель фильма — рассказать о терпении и выдержке, твердой воле, солидарности наших соотечественников. Конечно же, основная идея фильма заключается в том, что случившаяся трагедия стала уроком для всех нас\".Абдусамад СаломовРежиссер и сценарист фильма \"Уроки Сардобы\" В настоящее время съемочный процесс проводится в Сардобинском, Мирзаабадском и Акалтынском районах. Сюжет основан на историях эвакуированных жителей, военнослужащих, спасателей, а также неравнодушных волонтеров. ",
        "tags": [
            "Общество",
            "документальный фильм",
            "Национальное агентство \"Узбеккино\"",
            "Сардобинское водохранилище"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245645_180:0:1204:576_1920x0_80_0_0_0e78351c7e67837d7b9136fa2c692bd5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19245673_0:0:1280:960_1920x0_80_0_0_e6cc4cac122274e0cc406df2a96d9be7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/vtoroy-globalnyy-agropromyshlennyy-forum-uzbekistana-proxodit-v-tashkente-19245130.html",
        "title": "Второй Глобальный агропромышленный форум Узбекистана проходит в Ташкенте",
        "date": "2021-06-15 14:46:02",
        "text": "Во вторник основная часть мероприятия проходит в зале \"Атриум 2\", а в среду днем состоится выезд в Центр сельскохозяйственных знаний, инноваций, консультаций и услуг.\nТАШКЕНТ, 15 июн — Sputnik. Второй Глобальный агропромышленный форум Узбекистана открылся в \"Узэкспоцентре\" 15 июня, пишет ИА \"Дунё\". Двухдневное мероприятие организовано при официальной поддержке Министерства сельского хозяйства Узбекистана и при партнерстве Координатора проектов ОБСЕ в республике. Во вторник основная часть форума проходит в зале \"Атриум 2\", а в среду днем состоится выезд в Центр сельскохозяйственных знаний, инноваций, консультаций и услуг, находящийся в Ташкентской области. В программе форума — выступления замминистра сельского хозяйства по вопросам ускоренной цифровизации аграрной сферы Кахрамона Юлдашева, главы сектора сотрудничества делегации Евросоюза в Узбекистане Франсуа Бежо, исполняющего обязанности координатора проектов ОБСЕ в республике Матье Лемуана, а также ведущего экономиста по вопросам сельского хозяйства Всемирного банка в РУз Сергея Зоря. ",
        "tags": [
            "Экономика",
            "Ташкент",
            "Сельское хозяйство"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-uzbekistane-opredeleny-pobediteli-konkursa-sport--dance-challeng--video-19244983.html",
        "title": "В Узбекистане определены победители конкурса SPORT & DANCE CHALLENGE — видео",
        "date": "2021-06-15 14:23:50",
        "text": "В рамках мероприятия было представлено около двухсот видеороликов с физкультурно-тренировочными упражнениями, сочетающими в себе спортивные и танцевальные движения. \nТАШКЕНТ, 15 июн — Sputnik. В Узбекистане среди школ состоялся республиканский онлайн-конкурс Sport & Dance Challenge, в ходе которого определились победители марафона. Об этом сообщает пресс-служба МНО.  По информации министерства, в рамках мероприятия было представлено около двухсот видеороликов с физкультурно-тренировочными упражнениями, сочетающими в себе спортивные и танцевальные движения.  Самые лучшие видео были отобраны и размещены на официальной странице конкурса в Facebook. По результатам оценки комиссии, первое место заняли школьники из Джизакской области. На второй строчке расположились учащиеся из Ташкента. Третьей позиции удостоен школьный коллектив из Ургенча Хорезмской области. Отмечается, что Министерство народного образования наградит всех победителей дипломами и вручит ценные призы. ",
        "tags": [
            "Спорт",
            "Министерство народного образования Узбекистана",
            "школы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/765/45/7654565_0:181:2997:1867_1920x0_80_0_0_8a3231b33befd23cef62148fa50bdced.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/nurimbetov-tsentralnaya-aziya-doljna-ostavatsya-geograficheskoy-osyu-v-shos-19244506.html",
        "title": "Нуримбетов: Центральная Азия должна оставаться \"географической осью\" в ШОС",
        "date": "2021-06-15 14:09:21",
        "text": "Национальный координатор Узбекистана по делам ШОС Рахматулла Нуримбетов написал статью по случаю 20-летия организации.\nТАШКЕНТ, 15 июн — Sputnik. Центральная Азия должна оставаться \"географической осью\" Шанхайской организации сотрудничества (ШОС), заявил национальный координатор Узбекистана по делам ШОС Рахматулла Нуримбетов. \"В Ташкенте убеждены, что, несмотря на расширение организации в 2017 году за счет Индии и Пакистана, Центральной Азии нужно по-прежнему продолжать быть \"географической осью\" ШОС\", — рассказал Нуримбетов в своей статье в газете парламента Узбекистана \"Народное слово\" по случаю 20-летия организации. Координатор считает, что для Узбекистана ШОС и впредь должна оставаться важной многосторонней площадкой прежде всего в обеспечении стабильности и широкого сотрудничества в Центральной Азии.  \"Ярко выраженный \"региональный акцент\" можно увидеть также в желании Узбекистана усилить внимание ШОС к афганской проблематике в контексте более активного вовлечения ИРА (Исламская Республика Афганистан. — Прим. ред.) в региональные процессы\", — полагает Нуримбетов. Дипломат отметил изменение отношения Узбекистана к ряду тематических направлений в деятельности организации, от которых ранее страна дистанцировалась.  \"Так, в последнее время представители республики принимают полноценное участие в совместных антитеррористических и военных учениях ШОС\", — уточнил Нуримбетов. \"Важно наполнить деятельность \"Шанхайской восьмерки\" новым содержанием, расширить ее повестку за счет таких перспективных направлений, как создание межрегиональных транспортно-транзитных коридоров, инновационное и цифровое развитие, поиск новых точек экономического роста, консолидация усилий государств-членов в борьбе с климатическими и экологическими угрозами\", — добавил национальный координатор. Шанхайская организация сотрудничества была основана в 2001 году. Государствами-членами ШОС являются Индия, Казахстан, Китай, Кыргызстан, Пакистан, Россия, Таджикистан и Узбекистан. Наблюдатели в ШОС на данный момент — Афганистан, Беларусь, Иран и Монголия, страны-партнеры — Азербайджан, Армения, Камбоджа, Непал, Турция и Шри-Ланка. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Центральная Азия",
            "ШОС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/598/32/5983264_0:0:1200:675_1920x0_80_0_0_abf5abfa7cdaa2bd7b34deae0dafa332.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/naznachen-novyy-xokim-bektemirskogo-rayona-tashkenta-19243863.html",
        "title": "Назначен новый хоким Бектемирского района Ташкента",
        "date": "2021-06-15 13:40:53",
        "text": "Пост занял Тапил Махамадзияев, который ранее возглавлял одно из управлений МЧС Узбекистана.\nТАШКЕНТ, 15 июн — Sputnik. Хокимом Бектемирского района Ташкента назначен Тапил Махамадзияев, сообщает пресс-служба столичной администрации. Решение было принято во вторник на внеочередной, 39-й сессии районного Кенгаша народных депутатов. Тапил Махамадзияев родился в 1976 году в Ташкентской области. Имеет высшее образование. До этого назначения был начальником Главного управления организационного обеспечения и планирования Государственной системы предупреждения и действий в чрезвычайных ситуациях и гражданской защиты МЧС Узбекистана. На посту хокима Бектемирского района Махамадзияев сменил Саиджамола Султонова. ",
        "tags": [
            "Политика",
            "Ташкент"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19243677_0:0:3073:1728_1920x0_80_0_0_f804fd3a4e9cb1933240e4ed531ae584.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19243639_0:0:1080:1080_1920x0_80_0_0_3e1ae742651f8517460039fd26f4281f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/migrantam-razreshili-ostatsya-v-rossii-do-30-sentyabrya-19243471.html",
        "title": "Мигрантам разрешили остаться в России до 30 сентября",
        "date": "2021-06-15 13:19:11",
        "text": "РФ до 30 сентября 2021 года не будет выдворять иностранцев, если те не совершили правонарушений.\nТАШКЕНТ, 15 июн — Sputnik. Сегодня перестал действовать мораторий на выдворение из России нелегальных мигрантов, который был введен правительством РФ из-за пандемии. Тех, кто не успел оформить документы на законное пребывание на территории РФ, должны депортировать. Однако сегодня стало известно, что Владимир Путин подписал указ, в соответствии с которым срок временного пребывания мигрантов в России продлевается.   Из указа следует, что РФ до 30 сентября 2021 года не будет выдворять иностранцев, если те не совершили правонарушений. Мигранты без разрешительных документов смогут до конца сентября обратиться в МВД, чтобы легализовать свой статус. В противном случае они должны покинуть Россию или будут депортированы. Такое решение принято для \"обеспечения санитарно-эпидемиологического благополучия населения и урегулирования правового положения иностранных граждан\". ",
        "tags": [
            "Миграция",
            "Владимир Путин",
            "депортация",
            "нелегальные мигранты"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19076676_0:159:3079:1890_1920x0_80_0_0_4553dff6bac105169737f4576bd5bd6a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/za-20-let-shos-stala-avtoritetnoy-organizatsiey-v-mire--kabuljon-sabirov-19242773.html",
        "title": "ШОС за 20 лет стала авторитетной организацией в мире — Кабулжон Сабиров",
        "date": "2021-06-15 13:03:01",
        "text": "Шанхайская организация сотрудничества в этом году отмечает 20-летие. Она была создана 15 июня 2001-го в Шанхае и изначально объединила Россию, Китай и четыре государства Центральной Азии: Казахстан, Кыргызстан, Таджикистан, Узбекистан.\nТАШКЕНТ, 15 июн — Sputnik, Дильшода Рахматова. Стремительное развитие современного мира, сопровождающееся беспрецедентными изменениями во всех сферах жизни, обязывает страны принимать совместные, выверенные и последовательные шаги на пути создания условий для нынешних и будущих поколений.  Такое мнение высказал директор Центра народной дипломатии ШОС в Узбекистане Кабулжон Сабиров.  \"Шанхайская организация сотрудничества с момента своего основания уже 20 лет уверенно идет по пути укрепления дружбы, добрососедства и доверия\", — отметил он в интервью корреспонденту Sputnik Узбекистан. Сабиров подчеркнул, что своим появлением и темпами развития ШОС обязана прозорливости лидеров стран-участниц и их искреннему сотрудничеству. А в основе успеха деятельности организации лежит концепция \"шанхайского духа\", закрепленная в Хартии ШОС на саммите в 2002 году. \"За 20 лет своего существования ШОС утвердилась в качестве авторитетной организации, она имеет вес на мировой арене. Многие государства выступают с инициативой становления ее полноправными членами. Это значит, что международное сообщество уже признает роль ШОС как организации, заложившей фундамент новому витку развития человечества. Ее принципы — взаимное доверие, уважение культур, добрососедство, выгода, учет интересов других государств, равенство, консультации, стремление к совместному развитию. Это очень важно, так как сегодня государства должны сближаться, относиться друг к другу с уважением, поскольку опыт показывает: войны, конфликты, противоречия только откидывают нас назад\", — заявил Сабиров. Реалии современного мира диктуют необходимость сближения народов и воссоздания интеграционных процессов, отметил директор Центра народной дипломатии ШОС в Узбекистане. Чего, по его словам, невозможно достичь без культурно-гуманитарной составляющей, общения ученых, экспертов и обычных людей, проведения разных фестивалей, ярмарок, выставок, налаживания связей между вузами и организациями, осуществляющими культурно-гуманитарное сотрудничество с зарубежными странами. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "ШОС",
            "Кабулжон Сабиров"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19243227_0:133:1280:853_1920x0_80_0_0_491e6ba499992b2a06c0be2702c2037d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/eksimbank-ssha-napravit-184-mln-na-modernizatsiyu-buxarskogo-npz-19242891.html",
        "title": "Эксимбанк США направит $184 млн на модернизацию Бухарского НПЗ",
        "date": "2021-06-15 12:40:37",
        "text": "Американскому банку будет предоставлена подробная информация о проекте по модернизации Бухарского НПЗ.\nТАШКЕНТ, 15 июн — Sputnik. В АО \"Узбекнефтегаз\" заявили о планах по привлечению кредита Эксимбанка — американской кредитной организации, обслуживающей экспортные и импортные операции (Эксимбанка).  Объем ссуды составит 184 миллионов долларов, средства направят на реконструкцию Бухарского нефтеперерабатывающего завода (НПЗ). Специалисты \"Узбекнефтегаза\", американской UOP ltd и Эксимбанка США договорились об этом в формате онлайн.  Американскому банку будет предоставлена подробная информация о проекте модернизации Бухарского НПЗ, говорится в сообщении пресс-службы \"Узбекнефтегаза\". Ранее в \"Узбекнефтегаз\" заявляли, что на Бухарском НПЗ в 2019-2025 годах будет проведена модернизация предварительной стоимостью 553 миллиона долларов. Проект, рассчитанный на три этапа, предусматривает выход на проектную мощность переработки 2,5 миллиона тонн нефти и газового конденсата и производства 1,2 миллиона тонн бензина стандарта \"Евро-5\", 200 тысяч тонн авиакеросина, 750 тысяч тонн дизельного топлива и 30 тысяч тонн мазута ежегодно. Уточнялось, что модернизационный проект подготовлен южнокорейской SK Engineering и финансируется за счет средств узбекской стороны и привлекаемых прямых иностранных инвестиций. В июле 2020 года ООО \"Бухарский НПЗ\" подписало с Honeywell UOP соглашение на предоставление технических лицензий на производство топлива стандарта \"Евро-5\". С американской компанией также подписано инженерное соглашение на разработку пакета проектной документации (PDP- Process Design Package) для модернизации НПЗ. Общая мощность трех НПЗ республики — Бухарского, Ферганского и Алтыарыкского — составляет около 10 миллионов тонн, в настоящее время они загружены лишь наполовину. За последние десять лет на предприятиях отрасли добыча нефти снизилась почти в четыре раза - до 750 тысяч тонн, газового конденсата – на четверть, до 2 миллионов тонн.  В стране в последние годы регулярно возникает острый дефицит бензина и других видов нефтепродуктов. Поставка нефти осуществляется главным образом из России железнодорожным транспортом, что повышает ее себестоимость. ",
        "tags": [
            "Экономика",
            "Узбекнефтегаз",
            "Инвестиции",
            "Министерство энергетики Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1400/83/14008345_0:258:2727:1792_1920x0_80_0_0_9dabda475a3c7628ad3e20e29b15fac6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-bostanlykskom-rayone-prodan-detskiy-lager-pochti-za-145-mlrd-sumov-19242470.html",
        "title": "В Бостанлыкском районе продан детский лагерь почти за 14,5 млрд сумов",
        "date": "2021-06-15 12:30:44",
        "text": "В соответствии с данными площадки E-auksion, теперь объект принадлежит компании ООО MERIDIAN TEMPO. \nТАШКЕНТ, 15 июн — Sputnik. Детский лагерь \"Сойлик\", расположенный в Бостанлыкском районе Ташкентской области, продан на онлайн-аукционе почти за 14,5 млрд сумов. Об этом сообщает пресс-служба областного хокимията. По данным площадки E-auksion, теперь лагерь принадлежит компании ООО MERIDIAN TEMPO.  В администрации отмечают, что в соответствии с постановлением Кабинета министров данный объект был признан пустующим и неэффективно используемым государственным имуществом. ",
        "tags": [
            "Общество",
            "Ташкентская область",
            "хокимият",
            "аукцион",
            "лагерь",
            "онлайн-аукцион",
            "молодежный лагерь"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19242232_0:75:800:525_1920x0_80_0_0_99383797fe7c70b599fe96ea190c27c9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/sssr-uvajal-nas-bolshe-evropa-unijaet-polshu-19241966.html",
        "title": "\"СССР уважал нас больше\": Европа унижает Польшу",
        "date": "2021-06-15 12:24:18",
        "text": "Пятнадцатого июня может начаться процесс выхода Польши из Евросоюза. Нет, пока еще не официальный и не быстрый. Но термин \"юридический Polexit\" (по аналогии с Brexit) уже вовсю используется польскими средствами массовой информации.\nДело в том, что на вторник намечено заседание Конституционного трибунала Польши, который намерен рассмотреть 129-страничный запрос своего премьер-министра Матеуша Моравецкого о том, чьи решения имеют приоритет в стране — Европейского суда или польских судебных органов? Запрос был внесен еще 29 марта, но трибунал, столкнувшись с жесткой реакцией европейцев, затягивал вердикт. Рассмотрение дела началось в апреле, а слушания были назначены на 13 мая. Но под разными предлогами они были перенесены на 15 июня. Соответственно, завтра, в 11:00 по местному времени, в Варшаве начнется процесс, который может стать поворотным в отношениях между Евросоюзом и Польшей. Брюссель значительно поднял ставки в этих юридических спорах на прошлой неделе, когда еврокомиссар юстиции Дидье Рейндерс направил письмо польскому министру по европейским делам Конраду Шиманскому с жестким требованием отозвать запрос Моравецкого из трибунала. Если бы Брюссель хотел задеть поляков сильнее, то вряд ли смог бы придумать что-то лучшее. Письмо комиссара было воспринято как оскорбление польской власти и ультиматум — именно так польские СМИ представили фразу \"Еврокомиссия оставляет за собой право предпринять соответствующие действия\". На ответ Рейндерс отвел Варшаве один месяц. Но реакция представителей польской власти последовала моментально. Моравецкий специально созвал пресс-конференцию с тем, чтобы категорически отказаться от отзыва своего запроса. Премьер заявил, что сделал это для того, чтобы \"дополнительно, в очередной раз подтвердить верховенство в нашем юридическом праве нашей Конституции, которая является высшим легальным актом в нашей системе юриспруденции, над европейским законом\". И это польский премьер еще подбирал слова. Его коллеги были более категоричными и выдали целую серию оскорбительных тирад в адрес Рейндерса. Так, польский министр юстиции и одновременно генпрокурор страны Збигнев Зёбро обвинил еврокомиссара в отсутствии \"хороших манер и культуры\". \"Пан Рейндерс явно не оканчивал той хорошей школы, которая обучает не только базовым принципам культуры в области политики, но и культуре межличностного общения\", — заявил министр. Мало того, Зёбро договорился до того, что Советский Союз показывал в отношении Польши и ее юридической системы большее уважение, чем нынешний Евросоюз. Обвинив ЕС в том, что тот проявляет \"высокомерие и колониальное видение Польши\", министр обронил фразу, которую многие восприняли как крамольную: \"Я не могу припомнить ни одного секретаря из Москвы, который писал бы Войцеху Ярузельскому или его предшественникам письмо с требованием отзыва какого-нибудь иска в польский суд. Даже в те дни сохранялась видимость того, что поляки самостоятельно принимают решения в рамках реального социализма, а не следуют директивам и указаниям московских чиновников\". Еще недавно такие сравнения были немыслимы в стране, где официально запрещено прославление коммунистической системы. Причем это не случайно оброненная фраза — Зёбро несколько раз в различных интервью повторил свои сравнения нынешнего Евросоюза с бывшим СССР. Например, он заявил: \"Неоколониальное мышление брюссельских элит проявляется очень ясно. Просьбы советских товарищей тоже формулировались в виде советов\". Если такие неприкрытые оскорбления в адрес Евросоюза могут уже допускать действующие министры Польши, можете себе представить, что творится в колонках всевозможных комментаторов правого и националистического толка в различных польских СМИ. Показательной в этом смысле является заметка известного польского аналитика и писателя Милоша Манастерского. Он прямо намекает на необходимость отобрать у Рейндерса два польских ордена, врученных шесть лет назад, а также обвиняет брюссельскую элиту в \"неоколониальных устремлениях\" относительно Польши. Манастерский внезапно прозревает по поводу истинной роли своего государства в ЕС: \"Когда Польша стала членом Европейского союза в мае 2004 года, радость в нашей стране была повсеместной. Малочисленные скептики, которые предупреждали, что мы еще не достигли рая, воспринимались как безумцы. <…> Нам объясняли, что европейские лидеры, которые с улыбкой встречали Польшу в элитарном клубе, руководствуются в отношении нас солидарностью и альтруизмом. Никто не говорил, что мы входим в этот клуб только для того, чтобы прибираться и подавать напитки\". Да уж, много времени потребовалось варшавским аналитикам, чтобы понять истинные цели и намерения европейских элит относительно поляков. Надо отметить, что пока никто из представителей польского политического мейнстрима не ставит вопрос о выходе из Евросоюза. Идею Polexit не поддерживает подавляющее большинство поляков. Потому и сами политики называют эту идею \"абсолютным абсурдом\". Но еще в 2018 году на опасность \"случайно\" оказаться вне ЕС указал бывший премьер Польши и тогдашний глава Европейского совета Дональд Туск. Многие польские аналитики полагают, что вопрос о выходе из Евросоюза войдет в политическую повестку страны моментально после того, как Польша из разряда главного потребителя европейских фондов перейдет в доноры. А такая перспектива после выхода Британии из ЕС видится вполне реальной. Уж после этого \"прозрение\" поляков относительно \"альтруизма европейских элит\" резко ускорится. Те трения, которые в последние годы происходят между Брюсселем и Варшавой из-за попыток польских властей взять под полный контроль свою судебную систему, уже давно переросли в открытую юридическую войну. Если же Конституционный трибунал примет решение относительно верховенства основного закона Польши над европейскими законами (а в таком вердикте мало кто сомневается, учитывая позицию судей, более чем лояльных к нынешнему правительству), это действительно может стать определенной точкой невозврата, за которой Еврокомиссия перейдет к жестким санкциям против Польши. Польский публицист Яцек Карновский считает, что нынешнее юридическое противостояние является поворотным моментом в отношениях между его страной и Евросоюзом. \"Давление на Варшаву растет, — пишет он. — Начинают использовать инструменты, которые доселе трудно было представить. На кону — наш суверенитет\". А упомянутый выше Манастерский вообще грозит Европе сопротивлением против попытки превратить Польшу в колонию, проводя исторические аналогии. \"Это не так просто с поляками, — пишет он. — Каждый, кто пытался править нами в прошлом, убедился в этом. Мы справлялись с гораздо более драматическими ситуациями. Тем более мы справимся сейчас, когда убедимся в том, что бельгийский шоколад не лучше польского, не говоря уже о картофеле-фри с майонезом\". Разжиганием таких антиевропейских эмоций явно настраивают публику на затяжной конфликт с Брюсселем. По мнению французского специалиста по европейскому праву, профессора Лорана Пеша, нынешнее обострение юридического конфликта может в конце концов \"вытолкнуть Польшу из ЕС\". Он считает: \"Если Польша обнулит решения Европейского суда, тогда мы получаем прямой конфликт, не только явный — с судом, но и с договорами внутри ЕС. Евросоюз не собирается изменять свои договоры. Так что, с точки зрения ЕС, на это придется отвечать финансовыми санкциями. Польские власти получат две опции: платить или покинуть Евросоюз. Мы приближаемся к тому моменту, когда не останется возможности диалога, когда начнется открытый конфликт\". Сейчас обе стороны уверены, что их оппонент блефует. Варшава явно провоцирует Брюссель на то, чтобы тот начал процедуру санкций и стал бы угрожать применением против Польши статьи 50 Договора о Евросоюзе, предусматривающей выход или исключение государства. А Еврокомиссия, со своей стороны, считает, что Варшава не пойдет на резкое обострение конфликта, чтобы не довести дело до Polexit. Но чем дальше развивается этот спор, чем горячее эмоции, тем меньше вариантов \"бескровного\" выхода из юридического кризиса. Полякам все более жестко и открыто дают понять: когда вы соглашались на вступление в Евросоюз, вы \"добровольно и с песнями\" сдали свой суверенитет, а потому не делайте сейчас удивленные лица и строго выполняйте указания европейских комиссаров, как раньше следовали \"советам\" комиссаров из Москвы. Что ж, хороший урок для тех стран, которые все еще думают, что евроинтеграция это \"дорога в рай\". Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Европа",
            "Польша",
            "СССР"
        ],
        "author": [
            "Владимир Корнилов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19242235_0:55:3077:1785_1920x0_80_0_0_a417dc2425a5bae85a14e168c341897a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/19238947.html",
        "title": "Где встретятся Путин и Байден — фотоэкскурсия по вилле",
        "date": "2021-06-15 12:07:06",
        "text": "Уже совсем скоро — в среду — на вилле \"Ла Гранж\" в Женеве состоится историческая (так ее окрестили многие) встреча: там проведут саммит президенты России и США Владимир Путин и Джо Байден. Пока весь мир в ожидании, предлагаем \"прогуляться\" по поместью.\n© AP Photo / Markus SchreiberСтаринная вилла \"Ла Гранж\" и примыкающий к ней одноименный парк — памятники истории Швейцарии.1/12© AP Photo / Markus SchreiberСтаринная вилла \"Ла Гранж\" и примыкающий к ней одноименный парк — памятники истории Швейцарии.© REUTERS / Denis BalibouseМуниципалитет Женевы поставил встречу Путина и Байдена в один ряд с состоявшимся в 1985 году советско-американским саммитом и с Женевским совещанием 1955-го с участием глав СССР, США, Великобритании и Франции. Готовятся к предстоящему событию тоже соответственно. В частности, в усадьбе была проведена генеральная уборка. Некоторые элементы посчитали нужным \"обновить\".2/12© REUTERS / Denis BalibouseМуниципалитет Женевы поставил встречу Путина и Байдена в один ряд с состоявшимся в 1985 году советско-американским саммитом и с Женевским совещанием 1955-го с участием глав СССР, США, Великобритании и Франции. Готовятся к предстоящему событию тоже соответственно. В частности, в усадьбе была проведена генеральная уборка. Некоторые элементы посчитали нужным \"обновить\".© AFP 2022 / Fabrice CoffriniКантональные и городские власти в последние дни не раз извинялись перед горожанами за неудобства, причиняемые мерами безопасности. И заявили, что благодарны им \"за понимание\".3/12© AFP 2022 / Fabrice CoffriniКантональные и городские власти в последние дни не раз извинялись перед горожанами за неудобства, причиняемые мерами безопасности. И заявили, что благодарны им \"за понимание\".© REUTERS / Denis BalibouseДо 17 июня над городом и всей территорией Женевского кантона* запрещены полеты беспилотников.4/12© REUTERS / Denis BalibouseДо 17 июня над городом и всей территорией Женевского кантона* запрещены полеты беспилотников.© REUTERS / Denis BalibouseВокруг парка возвели заграждения, оснащенные радарами и средствами ПВО.5/12© REUTERS / Denis BalibouseВокруг парка возвели заграждения, оснащенные радарами и средствами ПВО.© AFP 2022 / Fabrice CoffriniВ день саммита с 04.00 до 00.00 будет заблокировано не только дорожное движение на ряде улиц, но и закрыт доступ для пешеходов.6/12© AFP 2022 / Fabrice CoffriniВ день саммита с 04.00 до 00.00 будет заблокировано не только дорожное движение на ряде улиц, но и закрыт доступ для пешеходов.© REUTERS / Denis BalibouseШестнадцатого июня на правой стороне Женевского озера нельзя проводить массовые манифестации.7/12© REUTERS / Denis BalibouseШестнадцатого июня на правой стороне Женевского озера нельзя проводить массовые манифестации.© AP Photo / Markus SchreiberНа озере запрещена навигация.8/12© AP Photo / Markus SchreiberНа озере запрещена навигация.© REUTERS / Denis BalibouseВ целом, все меры безопасности вводятся постепенно и не причиняют местным жителям сильно ощутимых неудобств.9/12© REUTERS / Denis BalibouseВ целом, все меры безопасности вводятся постепенно и не причиняют местным жителям сильно ощутимых неудобств.© REUTERS / Denis BalibouseОбо всех ограничениях граждан предупреждают заранее.10/12© REUTERS / Denis BalibouseОбо всех ограничениях граждан предупреждают заранее.© REUTERS / Denis Balibouse\"Заглянем\" вновь внутрь виллы. На фото — убранство одной из ее комнат.11/12© REUTERS / Denis Balibouse\"Заглянем\" вновь внутрь виллы. На фото — убранство одной из ее комнат.© REUTERS / Denis BalibouseВ одном из залов усадьбы расположена библиотека, в которой хранятся десятки тысяч старинных и ценных книг.12/12© REUTERS / Denis BalibouseВ одном из залов усадьбы расположена библиотека, в которой хранятся десятки тысяч старинных и ценных книг. * Кантоны — крупнейшие государственно-территориальные единицы Швейцарии. Всего их 26 ",
        "tags": [
            "Фото",
            "США",
            "Владимир Путин",
            "Джо Байден",
            "Мультимедиа ",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19238953_0:0:3071:2047_600x0_80_0_1_ebca8137cd4bf49b9221f9872fa2d397.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19238963_0:0:3100:2048_600x0_80_0_1_66d55fcfa54e57e438c85e7ba20c1b61.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19238971_0:0:3029:2048_600x0_80_0_1_2ff69ae4034a5e55dfbb845078f3bb03.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19238987_0:0:3122:2048_600x0_80_0_1_31918035f5570a8441f0d7035439a34f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19238995_0:0:3072:2048_600x0_80_0_1_d00290238afefa55bbaa7157300ba039.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19238979_0:0:3071:2048_600x0_80_0_1_95f718d04dd54a253fcd4842cadc7549.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19239043_0:0:3078:2048_600x0_80_0_1_caa31cdf36ac3ca32798bc920a08043a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19239011_0:0:3071:2048_600x0_80_0_1_c088226d1a80494c6df9d89d8e3a3674.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19239019_0:0:3079:2048_600x0_80_0_1_39c25b9c53f3f32942a8ddebccafe9db.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19239035_0:0:3299:2048_600x0_80_0_1_de6f2e2ec1f63263bd7af7aec398b6b1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19239003_0:0:3109:2048_600x0_80_0_1_12ed96f76c2f6a0a02c6f1b78a8b54ae.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19239027_0:0:3072:2048_600x0_80_0_1_161830104429731e297012a3aa7106c9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-mno-uzbekistana-naznachen-novyy-zamestitel-ministra-19241476.html",
        "title": "В МНО Узбекистана назначен новый заместитель министра",
        "date": "2021-06-15 11:36:31",
        "text": "Пост занял  Вахобжон Ражапов. Ранее он работал директором Центра переподготовки и повышения квалификации сотрудников народного образования Ферганской области.\nТАШКЕНТ, 15 июн — Sputnik. На пост замминистра народного образования Узбекистана назначен Вахобжон Ражапов, сообщает пресс-служба МНО. Раджапов родился в 1971 году в Папском районе Наманганской области. Окончил Наманганский государственный университете по направлению история и право. Является обладателем медали \"Содиқ хизматлари учун\". Ранее он занимал должность директора Центра переподготовки и повышения квалификации сотрудников народного образования Ферганской области. На протяжении всей профессиональной карьеры Раджапов трудился на различных руководящих должностях в системе народного образования Наманганской области. Отмечается, что за время работы на посту главы Наманганского областного управления народного образования в четыре раза вырос показатель поступления выпускников областных школ в вузы. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Министерство народного образования Узбекистана",
            "назначение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19241410_0:0:761:429_1920x0_80_0_0_49fc7c4782733f8179439d458c812d22.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-ssha-gorit-ximicheskiy-zavod---obyavlena-evakuatsiya-19241181.html",
        "title": "В США горит химический завод — объявлена эвакуация",
        "date": "2021-06-15 11:30:53",
        "text": "Власти заявили о риске распространения в воздухе химических веществ, таких как серная кислота, азот и свинец. В департаменте здравоохранения округа Уиннебейго призвали жителей носить маски на улице.\nТАШКЕНТ, 15 июн — Sputnik. Химический завод Chemtool загорелся в американском городе Роктон (штат Иллинойс). Все жители и работники предприятий, находящиеся в радиусе одной мили (1,6 км) от горящего завода, эвакуированы, передает РИА Новости со ссылкой на заявление местной полиции.  Известно, что пожар начался еще в понедельник утром. Причина возгорания пока не установлена. Спасатели решили отказаться от тушения огня водой, поскольку это может привести к опасному стоку в реку Рок, приток Миссисипи. Власти заявили о риске распространения в воздухе химических веществ, таких как серная кислота, азот и свинец. В департаменте здравоохранения округа Уиннебейго призвали жителей носить маски на улице. ",
        "tags": [
            "В мире",
            "США",
            "пожар",
            "тушение пожара"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18360995_0:960:2048:2112_1920x0_80_0_0_d4f702db0804738b54a49b03d301cc03.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/kitay-gotovitsya-k-pervomu-boyu-novoy-xolodnoy-voyny-19240171.html",
        "title": "Китай готовится к первому бою новой холодной войны",
        "date": "2021-06-15 11:19:12",
        "text": "Как и предсказывалось, заседание группы семи западных государств в Корнуолле (Великобритания) сосредоточило свое внимание, по наводке США, на Китае. \nРечь о том, что смысл всей нынешней европейской поездки президента Джо Байдена в Европу — приглашение союзников на вторую холодную войну против стратегического конкурента. А как на это событие реагируют сами китайцы? Напомним: по итогам корнуолльской встречи \"Семерка\" подписала коммюнике, где осудила Китай за его чисто внутренние дела — в Гонконге и Синьцзяне, а также потребовала разобраться, не убежал ли всем нам известный коронавирус из лаборатории в Ухане. И абсолютно естественно, что официальный ответ на все это мог лишь строиться на формуле \"осуждаем и отвергаем\". Но есть детали. Вообще-то, вторая холодная имеет целью прежде всего экономическое отбрасывание Китая с его нынешних лидерских позиций в мире. И менее известные, но более важные пункты коммюнике \"Семерки\" ожидаемо отражают американскую идею о том, что бизнес Китая получает поддержку государства и что это нечестное, то есть нерыночное поведение. И тут очень своевременным оказалось напоминание официальной представительницы даже не МИД, а китайского посольства в Лондоне о том, что, вообще-то, с 2018 года в стране принимаются новые законы, по которым иностранный бизнес начинает работать в Китае по тем же правилам, что и отечественный, средняя тарифная нагрузка на импорт спустилась к отметке в 7,5 процента и т. д. То есть лидеры семи государств делают вид, что до них все еще не дошла, среди прочего, важнейшая информация о все более рыночном поведении Китая на его собственной территории. И они не стыдятся того. Перед нами ровно тот же случай, что и, к примеру, с ситуацией в Гонконге: есть факты, и есть заявление вроде бы уважаемых и ответственных людей, идущее с фактами вразрез. И какой же реакции на этот абсурд (или эту наглость) вы хотите? А реакция — она может быть вот какая: за пару дней до заседания \"Семерки\" китайский парламент принял так называемый закон о реагировании на экономические санкции. Это подробный и сложный документ, но в целом он дает властям страны право (если не налагает обязанность) в ответ на санкции против той или иной китайской корпорации или отдельных людей за рубежом выбирать компанию страны-обидчика и подвергать ее ответным санкциям. Ну и заодно по возможности планируется компенсировать своим пострадавшим хотя бы часть ущерба. То есть расчет здесь делается на то, что бизнес из тех же США и прочих стран \"Семерки\" будет опасаться второй холодной и станет воздействовать на свои правительства. Нечто похожее и без того происходит. Результат — расходящиеся внутри западного союза позиции по частностям отношения к Китаю. О чем в Пекине, конечно, хорошо знают. И тут уместен еще один сюжет, тоже связанный с британской встречей семи лидеров. Сюжет со знаменитой фреской Леонардо да Винчи \"Тайная вечеря\", она же — \"Последний ужин\". Изобразить заседание \"Семерки\" в виде тайной вечери — то была не официальная, а вполне частная инициатива анонимного художника. И эта карикатура в первый же день собрала в китайской зоне Интернета 700 тысяч просмотров. Что, кстати, говорит о том, что довольно многие в этой весьма восточной стране знакомы с классикой мировой живописи, пусть даже только благодаря книге Дэна Брауна \"Код да Винчи\", где именно эта картина фигурирует очень заметно. Карикатура анонима получилась точно по Брауну — наполненной сложной символикой, которую сразу не расшифруешь, даже внимательно рассматривая эту штуку с большим увеличением. Понятно, что в центре — дядя Сэм. Перед ним стоит нечто вроде торта, напоминающего по очертаниям Китай. Но тут еще присутствует машинка по печатанию денег на туалетной бумаге, и на таковой прослеживается цифра в девять триллионов — столько пустых бумажек успела уже насоздавать администрация Байдена. В таких ситуациях, как нынешняя, есть соблазн прежде всего видеть внутренние и не очень афишируемые расхождения в стане противника. И вот карикатурист изображает союзников дяди Сэма в виде животных, бурно выражающих свои эмоции. От мрачного недовольства (Германия) до явного несогласия (Италия, партнер Пекина по проекту \"Один пояс, один путь\"). Среди этих апостолов виднеется также индийский слон. Тут надо сказать, что на многие встречи \"Семерки\" приглашают для диалога страны, не входящие в это объединение. В этот раз таких было четверо. Но Южная Африка и Южная Корея на \"тайную вечерю\" к карикатуристу не попали, а вот Австралия, тянущая кенгуриные лапки к деньгам, — она тут есть. Индия же изображена не самым тактичным образом — в виде слона под капельницей. С намеком на то, что неуклюжая политика властей привела к большим потерям от коронавируса. Сложные отношения Китая с Индией — отдельная большая тема. Однако понятно, что главная задача участия \"слона\" в саммите \"Семерки\" — это надежды на получение помощи в борьбе с вирусом, прежде всего вакцин. Поддержание же баланса между Западом и Востоком, полупартнерские отношения с каждой из конкурирующих сторон — задача второстепенная, с сомнительной сегодня актуальностью. В индийских СМИ можно на эту тему встретить какие угодно мнения, в том числе вот это: нужно с осторожностью иметь дело с людьми, которые делят мир на \"демократии\" и \"автократии\", лучше не оказываться ни в одном лагере и продолжать держать нейтралитет. А Индию, напомним, подталкивают к драке с Китаем, в том числе и с помощью сомнительного комплимента насчет того, что она — \"самая большая в мире демократия\". В целом же если группа западных государств, входящая в G7, хотела с помощью своей декларации получить проблемы, не имея никакого выигрыша, то она их получила. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Китай",
            "G7",
            "Великобритания"
        ],
        "author": [
            "Дмитрий  Косырев"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19240527_0:0:3071:1728_1920x0_80_0_0_de962c68667feac1b8811a5760930127.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/na-rynkax-tashkenta-vnedryat-programmu-dlya-balansa-sprosa-i-predlojeniya-19240583.html",
        "title": "На рынках Ташкента запустят программу контроля цен — как это будет работать",
        "date": "2021-06-15 11:16:32",
        "text": "В программе будут указываться тип, количество и регион происхождения ежедневно поступающих на прилавки фруктов, овощей и мясной продукции, самые низкие и самые высокие цены.\nТАШКЕНТ, 15 июн — Sputnik. На двух столичных рынках в пилотном режиме внедрят  электронную систему, которая, как ожидается, будет способствовать стабилизации цен на продукты. О нововведении сообщили в пресс-службе Министерства экономического развития и сокращения бедности. Почему поставки фруктов, овощей и мясной продукции на рынки не стабильны? Специалисты считают, что причина в том, что между частниками рынка не налажен обмен информацией. А он должен происходить между производителями и покупателями в непрерывном режиме. Чтобы держать участников рынка в курсе ежедневных оптовых цен, было решено разработать и внедрить систему, которая поддержит баланс между спросом и предложением на внутреннем рынке. Действенность разработки в течение месяца испытают на Ташкентском оптовом рынке сельскохозяйственной продукции и рынке \"Эски Джува\". В программе будут указываться тип, количество и регион происхождения ежедневно поступающих на прилавки фруктов, овощей и мясной продукции, самые низкие и самые высокие цены. Далее все данные будут передаваться в СМИ. При этом Госкомстат будет проводить регулярные брифинги об изменении цен на фрукты, овощи и мясную продукцию, а также о факторах, влияющих на их стоимость. ",
        "tags": [
            "Общество",
            "Экономика",
            "рынок",
            "цены",
            "Государственный комитет по статистике"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1084/34/10843489_0:161:3071:1888_1920x0_80_0_0_82d4ff27af1ecdc21e879eb5130764c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/rezultat-izvesten-zaranee-chego-ne-sluchitsya-posle-jenevskogo-sammita-19239787.html",
        "title": "Результат известен заранее. Чего не случится после женевского саммита",
        "date": "2021-06-15 11:04:57",
        "text": "Уже завтра в Женеве Владимир Путин встретится с очередным президентом США — Джо Байден станет для нашего президента пятым собеседником из числа хозяев Белого дома. \nЗа два с лишним десятилетия Путин провел десятки встреч с американскими президентами (чаще всего ему приходилось иметь дело с Джорджем Бушем-младшим), но с каждой сменой руководителей США отношения двух стран лишь ухудшались. Да, Буш говорил о том, что увидел душу Владимира Путина, а Байден расчеловечивает российского президента: не вижу души, вижу убийцу, но отношение к нашей стране портилось вне зависимости от перемены фамилий американских президентов (казус Трампа, собиравшегося \"поладить с Путиным\", лишь подчеркнул это). Потому что угодившая в обвал Россия вернулась — и сильная независимая держава, три последних века серьезнейшим образом влиявшая на мировые дела, не нужна тем, кто считает себя архитекторами и строителями глобального миропорядка. Тем более в условиях, когда компетентность и полномочия самоназначенного архитектора ставятся под сомнение все чаще, причем не только в мире, но и у него дома. А сам архитектор выбрал одним из способов поддержания своего авторитета демонизацию противника — то есть России и лично Путина. После 2013 года (бегство Сноудена и отказ американцев от удара по Сирии) Путина на Западе превратили в главного мирового злодея — Украина и Скрипали, кибератаки и Навальный служили лишь новыми штрихами к образу \"главной угрозы демократии\". Фантасмагорическая история с \"русскими связями\" Трампа и \"вмешательством в американские выборы\" лучше всего иллюстрирует неадекватность представлений американского истеблишмента о себе и мире, о России и Путине. Что в этих условиях может дать встреча в верхах? Диалог ради диалога? Да, это уже немало в условиях, когда отношения двух стран демонтированы до уровня едва ли не начала 80-х годов, то есть последних по времени заморозков той холодной войны. Дефицит банального общения — то есть разговоров и переговоров — действительно есть, и само возобновление диалога можно только приветствовать. Да, это будет очень тяжелый и малопродуктивный диалог. Но, как говорится, и это лучше, чем ничего. И Кремль, и Белый дом неоднократно подчеркивали, что никаких иллюзий и надежд в связи с женевским саммитом не испытывают, — и это правда. Хотя сами по себе такие заниженные ожидания невольно способствуют тому, чтобы потом объявить успехом даже весьма скромные результаты. Но тут уже речь идет прежде всего об особенностях американской внутриполитической ситуации. Слишком много всего было наворочено в США в последние годы вокруг России и Путина ради внутриполитической борьбы — и сейчас администрации Байдена просто выгодно будет подавать итоги женевского саммита как свой успех. Причем реальное содержание и итог переговоров не будут иметь при этом вообще никакого значения — все равно они останутся тайной, так что американская администрация сможет трактовать их в свою пользу. Понятно, что исключительно для внутренней аудитории, чтобы противостоять насмешкам Трампа, который не упустит возможности высмеять слабость и неадекватность \"сонного Джо\" (тоже вне всякой связи с реальностью). Поэтому важно не то, что реально может дать женевский саммит, а то, чего на нем точно не случится. Чего не будет в Женеве? Не будет надежд на принципиальные изменения в отношениях двух стран, потому что как объективные и все более нарастающие геополитические противоречия, так и внутриполитический кризис в США (в ходе которого слишком многое было завязано на Россию) исключают какое-либо заметное потепление. Нет надежд сейчас, и они не появятся после Женевы. Возвращение послов и отмена некоторых ограничений на работу дипмиссий — единственное положительное изменение в двусторонних отношениях, которое можно ожидать по итогам саммита. Отсутствуют иллюзии в отношении изменения стратегической линии противника — у России точно их нет, а США скорее делают вид, чем реально верят в свою способность даже не поменять, а существенно скорректировать курс Москвы. Особенно относительно баланса сил в треугольнике Москва — Вашингтон — Пекин. Тем более что тут США с маниакальным упорством продолжают стрелять себе в ногу, пытаясь выстроить \"единый фронт демократий\" против России и Китая. Точно так же нет иллюзий и по поводу битвы за Украину — тут просто отсутствуют возможности для компромисса. Глобалистски настроенная американская элита будет до последнего использовать украинский фактор для давления на Россию, для сдерживания нашей страны, то есть пытаться шантажировать и дразнить нас вступлением Украины в НАТО и изменением геополитической принадлежности исторических русских территорий. Понимание невозможности реальной атлантизации Украины не лишает Вашингтон азарта, а лишь делает американскую игру более рисковой. То, что в какой-то момент это может привести к ликвидации украинской государственности как таковой, американцев не слишком беспокоит. Во-первых, они не очень верят в подобное, а во-вторых, тактическая польза от разыгрывания против России украинской карты затмевает в их глазах возможные стратегические потери. И самое главное, чего не будет в Женеве. Не будет доверия — а без него невозможны вообще никакие договоренности. Причем доверия нет с обеих сторон — то есть это очень сильное взаимное чувство. \"Не доверяй и проверяй\" тут тоже не работает — противоречия по целому ряду вопросов (не только украинскому или российско-европейских отношений) имеют принципиальный характер и вызваны совершенно разными представлениями о мироустройстве и месте России и США в рождающемся миропорядке. Без доверия, иллюзий и надежд невозможно выстраивать отношения? Ну почему — как раз в таких условиях и рождается новый мир. Преимущество Путина перед Байденом в том, что он работает над этим, делая стратегическую ставку на уже проступающие контуры будущего, а сонный Джо пытается продлить жизнь уходящему миропорядку. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "США",
            "Владимир Путин",
            "Джо Байден"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1b/15873659_0:0:2256:1269_1920x0_80_0_0_7953ca71be421110e833a80e2601a4bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-dushanbe-otkrylsya-shou-rum-brenda-made-in-uzbekistan-19239660.html",
        "title": "В Душанбе открылся шоурум бренда Made in Uzbekistan",
        "date": "2021-06-15 11:01:07",
        "text": "Кроме того, власти республики провели переговоры с ведущими таджикистанскими предприятиями \"Чарм\", \"Матин Чарм\", \"Аъзам\", по итогам которых подписаны контракты на сумму $5,2 млн.\nТАШКЕНТ, 15 июн — Sputnik. В столице Таджикистана создан шоурум отечественного бренда Made in Uzbekistan. Об этом сообщает пресс-служба ассоциации \"УЗЧАРМСАНОАТ\".  По информации компании, на торговой площадке представлен ассортимент спецобуви, а также модельной обуви — женской, мужской и детской. \"Согласно статистике за январь-май 2021 года, Таджикистан вошел в топ-три покупателей узбекской обуви. За пять месяцев строка экспорта составила 1,6 млн долларов\", —  информируется в релизе на сайте кластера. Отмечается, что в рамках прошедшего в июне этого года узбекско-таджикского бизнес-форума были проведены переговоры с ведущими таджикистанскими предприятиями \"Чарм\", \"Матин Чарм\", \"Аъзам\", по итогам которых подписаны контракты на сумму $5,2 млн. Таким образом, общий объем экспортных соглашений составил $12 млн. Помимо этого, таджикским партнерам представлены проекты по налаживанию производства готовой кожи, а также по выпуску продукции с высокой добавленной стоимостью. Реализация совместных инициатив позволит производить до 100 тысяч пар обуви, а также до 40 тысяч сумок и чемоданов в год.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Таджикистан",
            "производство",
            "обувь"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1177/26/11772666_0:225:2839:1822_1920x0_80_0_0_928e90d34d73fd246a169a33e471b1ec.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/pochemu-v-almalyke-99-jenschin-nadomnits-ostalis-bez-raboty--otvet-kompanii-ammofos-maksam-19237811.html",
        "title": "Почему в Алмалыке 99 женщин-надомниц остались без работы — ответ компании \"Аммофос-Максам\"",
        "date": "2021-06-15 10:10:46",
        "text": "Попавшим под сокращение работницам разъяснили сложившуюся ситуацию на встрече с хокимом, депутатом и юристами.\nТАШКЕНТ, 15 июн — Sputnik. Накануне в социальных сетях распространилось видео с протестующими женщинами, которых уволили на предприятии без веской причины.  В ходе проведенного расследования выяснилось, что женский коллектив собрался у ворот компании АО \"Аммофос-Максам\".  Руководство организации в свою очередь сообщило, что трудовые отношения не прекращены ни с одной из 99 надомных работниц, выращивающих сельскохозяйственную продукцию для столовой, принадлежащей предприятию.  Однако с 1 марта этого года общепит был передан на аутсорсинг компании, предпочитающей закупать необходимую им продукцию у своих поставщиков.  В связи с нововведением  АО \"Аммофос-Максам\" пришлось расторгнуть договоры с 99 надомницами. Отмечается, что попавшим под сокращение женщинам разъяснили сложившуюся ситуацию на встрече с хокимом,  главой Алмалыкского городского совета депутатов, руководителями секторов, юристами и должностными лицами компании.  ",
        "tags": [
            "Общество",
            "увольнение",
            "Алмалык",
            "женщины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1288/70/12887089_0:274:2669:1775_1920x0_80_0_0_19547f6f5f1c4e7ea148f27cc45215d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/esche-20-tysyach-lits-bez-grajdanstva-smogut-poluchit-pasporta-uzbekistana--19237639.html",
        "title": "Еще 20 тысяч лиц без гражданства смогут получить паспорта Узбекистана",
        "date": "2021-06-15 10:05:04",
        "text": "Право стать гражданином республики получили лица без гражданства, проживающие в Узбекистане в течение пятнадцати лет.\nТАШКЕНТ, 15 июн — Sputnik. Президент Узбекистана распорядился внести поправки в законодательство о гражданстве, согласно которым около 20 тысяч человек со статусом ЛБГ (лиц без гражданства), проживающие в стране более 15 лет, смогут получить паспорта. Закон был принят Законодательной палатой Олий Мажлиса, одобрен Сенатом и вступил в силу с момента публикации в СМИ.  В декабре 2020 года президент Узбекистана Шавкат Мирзиеев, выступая с ежегодным посланием обеим палатам парламента, заявил, что около 20 тысяч лиц без гражданства, проживающие в стране до 2005 года, автоматически получат паспорта страны. Спустя два месяца глава государства подписал соответствующий указ, внедряющий данный механизм с 1 мая этого года. \"Лицо, зарегистрированное по месту постоянного проживания в Республике Узбекистан до 1 января 2005 года и ранее не состоявшее в гражданстве иностранного государства, при изъявлении желания признается гражданином Республики Узбекистан\", – говорится в законе, опубликованном на сайте газеты \"Народное слово\". Данное право также получили лица без гражданства, проживающие в Узбекистане в течение пятнадцати лет, указывается в документе. В конце января 2020 года Мирзиёев, выступая с аналогичным ежегодным посланием, заявил, что почти 50 тысяч лиц без гражданства, проживающие в стране до 1 января 1995 года, автоматически получат паспорта страны в прошлом году. Спустя месяц Сенат страны одобрил закон \"О гражданстве\" в новой редакции, предусматривающий данное решение. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "гражданство",
            "президент Узбекистана",
            "законодательство"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/714/59/7145955_0:160:3077:1890_1920x0_80_0_0_1841b22cccfb351055f859c59e49fd99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/saida-mirziyoeva-prizvala-jenschin-ne-opuskat-ruki-i-ne-plyt-po-techeniyu-19237103.html",
        "title": "Саида Мирзиёева призвала женщин \"не опускать руки и не плыть по течению\"",
        "date": "2021-06-15 09:31:09",
        "text": "Нынешний форум поднимает важные вопросы — это экономическая реализация женщин, сотрудничество, межрегиональные связи, эффективная межрегиональная торговля, социальная защита, образование и воспитание детей. \nТАШКЕНТ, 15 июн — Sputnik. В Ташкенте стартовал Международный бизнес-форум, который, по задумке организаторов, направлен на расширение экономических прав и возможностей женщин в Центральной Азии и Афганистане. Участниц форума поприветствовала и Саида Мирзиёева. Корреспондент Sputnik Узбекистан также присутствовала на встрече. \"Вам не страшны стеклянные потолки и вы не признаете ограничений. Именно такой должна быть женщина настоящего: умная, многозадачная, профессиональная, талантливая, знающая цену справедливости и равенства\", — обратилась Саида Мирзиёева к собравшимся. Нынешний форум, отметила Мирзиёева, поднимает важные вопросы — это экономическая реализация женщин, сотрудничество, межрегиональные связи, эффективная межрегиональная торговля, социальная защита, образование и воспитание детей. И самая важная цель — получение новых знаний, обмен опытом и помощь друг другу. По словам Мирзиёевой, президент страны прекрасно понимает все вызовы, с которыми приходится сталкиваться женщинам, и всегда поддерживает их усилия. Это лидер, поставивший гендерное равенство в приоритет с самого начала своего правления, чтобы обеспечить женщин экономически и дать уверенность в будущем. \"Сегодня решаются важные задачи — обеспечение женщин разными условиями труда и защита прав на достойное образование наших дочерей и сестер. У нас нет права опустить руки и отойти, нет возможности плыть по течению — за нами наши дети, наши страны и все человечество\".Саида МирзиёеваЗампредседателя Совета Фонда развития культуры и искусства  Ранее мы сообщали, что в рамках форума будет организована выставка продукции компаний, возглавляемых женщинами-предпринимателями. Помимо этого, состоится конференция с участием международных и национальных спикеров, а также пройдет кооперационная биржа в формате B2B-встреч между деловыми женщинами из стран ЦА и Афганистана. ",
        "tags": [
            "Общество",
            "предпринимательство",
            "женщины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19236788_0:120:1280:840_1920x0_80_0_0_043eeb5573bbcddcf032ad6950dba274.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-uzbekistane-moderniziruyut-respublikanskiy-meditsinskiy-tsentr-onkologii-i-radiologii-19236844.html",
        "title": "В Узбекистане модернизируют Республиканский медицинский центр онкологии и радиологии",
        "date": "2021-06-15 09:23:43",
        "text": "К тому же в единую структуру планируется объединить Ташкентский городской и Ташкентский областной филиалы республиканского центра.\nТАШКЕНТ, 15 июн — Sputnik. Лидер Узбекистана Шавкат Мирзиёев ознакомился с презентацией проектов в сфере коммунального обслуживания и здравоохранения, разработанных ответственными министерствами и хокимиятами. Об этом сообщает пресс-служба президента. В соответствии с постановлением главы государства \"О дальнейшем совершенствовании системы оказания населению гематологических и онкологических услуг\" был разработан проект строительства и оснащения новых корпусов для Республиканского медицинского центра онкологии и радиологии.  Отмечается, что под сооружения выделено свыше пяти гектаров неиспользуемой территории клиники Ташкентской медицинской академии.  \"Новый центр оснастят современным оборудованием для позитронно-эмиссионной томографии, радиоизотопного изучения, ПЦР-анализа, магнитно-резонансной томографии, ангиографии. Будут внедрены новые методики лечения, такие как иммунотерапия, таргетная терапия, облучение линейным ускорителем и стереотаксическая световая терапия, радиохирургия\", — информируется в релизе. Кроме того, в ходе проведенного исследования выяснилось, что население чаще всего обращается за онкологической помощью в Ташкентский городской и Ташкентский областной филиалы республиканского центра, в связи с чем принято решение объединить их в единую структуру. Помимо этого, разработан проект по расширению сотрудничества с Российским медицинским университетом имени Пирогова, в соответствии с которым в ближайшие два года планируется отправлять узбекистанских студентов на обучение в РФ. Известно, что в 2023/2024 учебном году в Ташкенте откроется филиал данного вуза. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Медицина",
            "вузы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1447/66/14476634_0:159:3079:1890_1920x0_80_0_0_f40949c726594b69c4113666b363068b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/dva-cheloveka-pogibli-ot-vzryva-na-gazovoy-zapravke-v-uzbekistane-19236573.html",
        "title": "Два человека погибли от взрыва на газовой заправке в Узбекистане",
        "date": "2021-06-15 08:43:57",
        "text": "На месте трагедии скончались водитель автомобиля и работник АГЗС. Следователи проводят проверку.\nТАШКЕНТ, 15 июн — Sputnik. Два человека погибли в результате взрыва газа на автомобильной газозаправочной станции (АГЗС) в Самаркандской области, сообщает пресс-служба УВД региона. Трагедия произошла 14 июня в 17.40 (15.40 мск) на АГЗС в Ургутском районе Самаркандской области в тот момент, когда из автомобиля-газовоза сливали газ. \"В результате взрыва водитель автомобиля и работник АГЗС от полученных травм скончались на месте происшествия\", — говорится в сообщении областного УВД. Следователи проводят проверку, выясняются причины взрыва. В Узбекистане порядка 60% автотранспортных средств переведено на газовое топливо. Между тем из-за нарушения правил эксплуатации и установки подобные случаи на заправках происходят регулярно. ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "Взрыв",
            "газовый баллон"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/928/61/9286145_0:63:1201:738_1920x0_80_0_0_3d66636a2774e6750f0f028d40747342.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-uzbekistane-deputaty-predlojili-snizit-stoimost-tonirovki-okon-avtomobilya-19236092.html",
        "title": "В Узбекистане депутаты предложили снизить стоимость тонировки окон автомобиля",
        "date": "2021-06-15 08:13:06",
        "text": "Сейчас цена на затемнение заднего и задних боковых стекол машины составляет 1 млн 225 тысяч сумов, переднего и передних боковых — 12 млн 250 тысяч.\nТАШКЕНТ, 15 июн — Sputnik. Депутаты Законодательной палаты Олий Мажлиса направили запрос в МВД, в котором предложили снизить цены на тонирование автомобилей. Об этом сообщил в своем Telegram-канале депутат Дониёр Ганиев. \"Похоже, что в ближайшем будущем в вопросах тонировки произойдут положительные изменения. Хоть я и не ожидаю полного снятия ограничений на тонировку, я надеюсь, что цены на тонировку будут значительно снижены\".Дониёр ГаниевДепутат Законодательной палаты Олий Мажлиса По словам чиновника, сначала в МВД не ответили на данный запрос. Однако после того как Администрация президента разработала проект постановления о снижении стоимости тонировки, руководство силовой госструктуры внесло соответствующие предложения по проекту. Напомним: в настоящее время цена на тонировку заднего и задних боковых стекол машины составляет 1 млн 225 тысяч сумов, переднего и передних боковых — 12 млн 250 тысяч. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "тонировка"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/828/15/8281597_0:159:3075:1889_1920x0_80_0_0_58be84e22d29d0e2f0bdfaed432e8586.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/v-uzbekistanskix-vuzax-sozdadut-novye-filialy-i-napravleniya--minyust-19235699.html",
        "title": "В узбекистанских вузах создадут новые филиалы и направления — Минюст",
        "date": "2021-06-15 07:50:03",
        "text": "В некоторых высших образовательных учреждениях будет налажена система подготовки кадров по специальностям магистратуры \"паломнический туризм\", \"творческая промышленность\" (creative industry) и \"транспортная логистика\".\nТАШКЕНТ, 15 июн — Sputnik. В  2021/2022 учебном году в Узбекистане начнут свою деятельность новые направления в высших учебных заведений.  Об этом сообщает пресс-служба Минюста. В частности, в Национальном университете имени Мирзо Улугбека планируется создать факультет гидрометеорологии. Под столицей будет образован филиал Ташкентского университета информационных технологий. Кроме того, на базе Нукусского филиала Ташкентского государственного аграрного университета намечено открыть Институт сельского хозяйства и агротехнологий Каракалпакстана. К тому же учебный процесс начнется в Нукусском филиале государственной консерватории Узбекистана. Отмечается, что также в Международном университете туризма \"Ипак йули\", Ташкентском государственном экономическом университете, в Бухарском и Термезском государственных университетах будет налажена система подготовки кадров по специальностям магистратуры \"паломнический туризм\", \"творческая промышленность\" (creative industry) и \"транспортная логистика\". Помимо этого, в Андижане распахнет свои двери для студентов Институт экономики и строительства. Также в Ташкентском архитектурно-строительном институте и Самаркандском государственном архитектурно-строительном институте создадут факультеты охраны объектов культурного наследия. Напомним: в мае этого года в Бухаре на третьей межрегиональной конференции ректоров вузов Узбекистана и России  представители высших учебных заведений двух стран подписали 23 меморандума и соглашения о сотрудничестве . ",
        "tags": [
            "Общество",
            "Узбекистан",
            "студенты",
            "вузы",
            "Министерство юстиции Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/18/18479413_0:129:3103:1874_1920x0_80_0_0_f48e34b6986bd8f2564e145ff4e57553.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210615/eks-zamministra-doshkolnogo-obrazovaniya-vozglavil-filial-rgpu-im-gertsena-v-tashkente-19235540.html",
        "title": "Экс-замминистра дошкольного образования возглавил филиал РГПУ им. Герцена в Ташкенте",
        "date": "2021-06-15 07:21:53",
        "text": "Пост занял Олимов Кахрамон Танзилович. В настоящее время он уже приступил к исполнению своих должностных обязанностей.\nТАШКЕНТ, 15 июн — Sputnik. Постановлением Кабинета министров директором ташкентского филиала Российского государственного педагогического университета имени А.И. Герцена  назначен Олимов Кахрамон Танзилович. Об этом сообщает пресс-служба МДО. Ранее Олимов занимал пост первого замминистра дошкольного образования Республики Узбекистан. Напомним: в конце марта этого года исполнительным директором ташкентского филиала РГПУ имени А. И. Герцена стал Кахрамон Ибадуллаев. Ранее он работал директором Юкоричирчикского педагогического колледжа Ташкентской области. ",
        "tags": [
            "Общество",
            "назначение",
            "Министерство дошкольного образования",
            "директор"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0f/19235512_0:0:1430:804_1920x0_80_0_0_83d3352503b9ede9163f984f05a991ce.jpg"
        ]
    }
]