[
    {
        "url": "https://uz.sputniknews.ru/20210401/prezident-poruchil-usilit-kontrol-za-karantinnymi-merami-18104122.html",
        "title": "Президент поручил усилить контроль за карантинными мерами",
        "date": "2021-04-01 19:51:59",
        "text": "В течение трех дней должна быть активизирована работа региональных штабов по борьбе с коронавирусом. Отвечать за это будут премьер-министр и хокимы.\nТАШКЕНТ, 1 апр — Sputnik. В последнее время количество заболевших коронавирусом в Узбекистане резко увеличилось, в этой связи Шавкат Мирзиёев поставил задачу правительству усилить работу оперштабов по контролю за соблюдением карантинных мер в регионах. Об этом сообщает РИА Новости. Премьер-министр вместе с хокимами регионов должен в течение трех дней активизировать работу региональных штабов по борьбе с коронавирусом.Шавкат МирзиёевПрезидент Узбекистана Глава государства отметил рост заболеваемости коронавирусом в Узбекистане с начала года – с 30-40 случаев в январе-феврале до 160-180 в конце марта. По словам Мирзиёева, это происходит потому, что многие граждане успокоились и стали безразличными к карантинным требованиям, таким как ношение медицинской маски, соблюдение социальной дистанции и использование антисептических средств. Власти страны с 15 августа начали поэтапно ослаблять карантинные меры против COVID-19. В частности, с 1 октября открылись границы для въезда и выезда любого вида транспорта, разрешен въездной туризм.  Однако на фоне нового роста заболеваемости был усилен контроль за соблюдением карантинных мер на стройках и в такси.  Сегодня, 1 апреля, стартовала массовая вакцинация от коронавируса. Прививки делают бесплатно. ",
        "tags": [
            "Общество",
            "Президент",
            "Карантин",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0b/14519684_0:0:3071:1728_1920x0_80_0_0_869872be848b353e4a1b6c1a503b815f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/irismetov-otkrovenno-o-paxtakore-var-i-buduschix-zvezdax-futbola-iz-uzbekistana-18103549.html",
        "title": "Ирисметов откровенно о \"Пахтакоре\", VAR и будущих звездах футбола из Узбекистана",
        "date": "2021-04-01 19:36:44",
        "text": "Корреспондент Sputnik Узбекистан поговорил со спортивным директором клуба \"Пахтакор\" Джафаром Ирисметовым о закончившейся эре Арвеладзе, обсудили и другие интересные темы.\nТАШКЕНТ, 1 апр — Sputnik, Максим Огненный. Футбольный \"Пахтакор\" начал новый сезон в соответствии со своим прошлогодним титулом. Действующий чемпион Узбекистана в марте впервые завоевал Суперкубок страны, а в трех стартовых матчах национального первенства одержал три победы над конкурентами в борьбе за золотые медали. Sputnik Узбекистан откровенно поговорил со спортивным директором клуба Джафаром Ирисметовым о закончившейся эре Арвеладзе и трансферах межсезонья. Он выразил уверенность, что скоро в узбекском футболе зажгутся новые звезды с мировым именем. — Джафар, вас можно уже поздравить с первым титулом в новом сезоне. В каком состоянии команда вышла на матч в начале марта?  — У нас были некоторые перемены после прошлого сезона. Несколько футболистов ушли, но мы сумели их заменить, взяли очень хороших игроков вместо и начали с Суперкубка в Самарканде. Стартовали очень хорошо, важно было этот трофей выиграть, чтобы почувствовать свои силы. А дальше, уже буквально через неделю, начался чемпионат, первая играя была тяжелая, проигрывали 0:2, в итоге выиграли. Затем встречались с нашими конкурентами за чемпионство, оба матча выиграли на выезде. Теперь готовимся к Лиге чемпионов. — Именно на матче за Суперкубок впервые был использован VAR. Как оцените нововведение?  — VAR в тот день нам, в принципе, не мешал. Я рад, что система будет. Многие соперники всегда недовольны чем-то: вместо того, чтобы играть, они ищут причины в судействе, наши соперники всегда обвиняют нас, что нам судьи помогают. Я думаю, если так уже пошло, пусть ставят нам VAR, чтобы всё было честно. — Самый последний скандал с судейством связан с \"Туроном\". Как считаете, в гневных заявлениях клуба есть истина? — Там действительно судьи очень ошиблись, я сам смотрел момент. Думаю, там даже слепой бы всё увидел.  — Новый сезон вы начали с новым тренером, который, на самом деле, уже давно находится в структуре вашего клуба. — Не могу сказать, что это новый тренер. У него адаптации не было, футболисты знают его, нормально восприняли. После ухода Арвеладзе практически весь тренерский штаб сохранился. Я думаю, что мы идем по правильному пути. — Ставятся какие-то определенные цели перед командой на предстоящий сезон?  — Какие могут быть задачи, когда команда два года всё выигрывает. Задача – выиграть все игры. Других задач не вижу. Единственное что — сыграть в Лиге чемпионов лучше, чем в прошлом году.  — Тренер сказал, что будет уделять внимание молодежи. Как считаете, сейчас в Узбекистане есть подрастающие настоящие звёзды будущего футбола? — Сейчас есть пару игроков, которые зарекомендовали себя и в \"Пахтакоре\", и в сборной. Ибрахимхалил Юлдашев, допустим, сейчас очень обсуждаемый футболист, много предложений по нему. Он уже сейчас спокойно может сыграть и в России, и в Европе.  — Возвращение воспитанника Марлена Чобарова как происходило?  — Наши скауты не ездили, он сам приехал в \"Локомотив\", его пригласил Андрей Федоров. И когда он ушел из \"Локо\", мы его два месяца смотрели у себя, и потом получилось, что тренеры оказались довольны, и мы подписали контракт. — А какой рынок сейчас в приоритете у узбекских функционеров? — Мы сейчас будем больше делать ставку на своих воспитанников, потому что у руководства большие вопросы к легионерам. — Следите ли за карьерами ваших соотечественников в Европе? — Конечно следим. Это же наши ребята, они играют в национальной сборной. — Что скажете о карьере Элдора Шомуродова и любви итальянских болельщиков? — Конечно, заслуженно его там уважают и любят. Но сейчас такой период у него… сдал не сдал, парень работоспособный и талантливый, просто у нападающих бывает такое время, когда не забиваешь, нервничаешь. Стоит ему пару-тройку мячей забить — и пойдёт дело. — От вас в межсезонье ушёл Игорь Сергеев в Казахстан. В чем его сильные стороны? — Ну я думаю, что Сергеев последние два сезона был лучшим нападающим. Мы очень старались его оставить, потому что мы лучше, чем он, из-за границы не привезли бы. Но увы. — В Казахстане предложили больше денег? — Дело не в деньгах, чуть в другом дело, не буду сейчас говорить. До конца боролись за него, чтобы оставить. — Совсем скоро стартует групповой этап Лиги чемпионов. За сколько дней команда вылетит в ОАЭ? — Мы прилетаем в ОАЭ 10 апреля, а первый матч 14-го. Говорят, что размещение капсульное будет. Обязательные тесты перед каждой игрой будем сдавать. — Учитывая ограничения в связи с распространением вируса COVID, не боитесь лететь? — Чего уже бояться, два года всё это уже продолжается. Чего его бояться, если ты дома можешь также заразиться.  — Не могу не спросить про Арвеладзе. Клуб и специалист расстались друзьями?  — С Арвеладзе мы два года строили, потом дали результат. Специалист очень хороший, мы много чему у него научились. Тяжело было, конечно, когда он ушел, но жизнь продолжается. Мы хотели, чтобы он остался еще года на два, чтобы выстроил всю систему. — Вы стали чемпионом России в 2001 году в составе московского \"Спартака\". Следите за российским клубом? — Конечно слежу! В этом сезоне победить им будет тяжело, потому что \"Зенит\" стабильно играет. Но в группу Лиги чемпионов зайдут, думаю. ",
        "tags": [
            "Спорт",
            "интервью",
            "Футбол",
            "ФК \"Пахтакор\""
        ],
        "author": "Максим Огненный",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18103486_0:132:1280:853_1920x0_80_0_0_12f34740e962a87d378b1ada27c6cb5d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18103451_0:0:1280:830_1920x0_80_0_0_1c4f55b99c3ef8de6c4a01579311d4d9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18103520_0:0:1280:853_1920x0_80_0_0_2ae305d0531f9abe7a19eed8a3b46923.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-samarkande-iz-za-dojdey-razrushilsya-most-soedinyayuschiy-dve-maxalli-18103271.html",
        "title": "В Самарканде из-за дождей разрушился мост, соединяющий две махалли",
        "date": "2021-04-01 19:09:03",
        "text": "Узнав о происшествии, рабочая группа во главе с местным хокимом прибыла на место. Начата работа по восстановлению моста и ликвидации последствий непогоды.\nТАШКЕНТ, 1 апр — Sputnik. Дожди, продолжавшиеся два дня, стали причиной обрушения моста в Самаркандской области. Его длина всего чуть более 8,5 метра, но он соединяет махалли \"Миркан\" и \"Дарга\" в Пахтачийском районе. Об этом сообщает УзА. Сильное течение, вызванное проливными дождями, размыло берега канала, через который был перекинут мост, построенный в 1971 году, и его затопило.  Узнав о происшествии, рабочая группа во главе с местным хокимом прибыла на место. Начата работа по восстановлению моста и ликвидации последствий непогоды. В начале года в сети распространились фотоснимки обрушившегося моста над Северным Ферганским каналом в Давлатабадском районе Наманганской области. Возмущение пользователей вызвало то, что в настоящее время конструкция принадлежит к числу строящихся объектов. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Самаркандская область",
            "обрушение",
            "мост"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18102979_0:0:1501:844_1920x0_80_0_0_ceeb93dc5078fac57ee247ee7e9174bb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/uzbekistan-planiruet-sozdat-v-kyrgyzstane-shveynuyu-fabriku-na-2-mln-dollarov-18103052.html",
        "title": "Узбекистан планирует создать в Кыргызстане швейную фабрику на 2 млн долларов",
        "date": "2021-04-01 18:38:45",
        "text": "В конце марта делегация Узбекистана посетила свободную экономическую зону \"Бишкек\". Гости ознакомились с условиями ведения бизнеса, осуществления экспортно-импортных операций, осмотрели производства.\nТАШКЕНТ, 1 апр — Sputnik. Узбекистан планирует инвестировать $2 млн в создание швейной фабрики в Бишкекской свободной экономической зоне. Об этом проинформировали в пресс-службе Узтекстильпром. С 25 по 29 марта 2021 года представители ассоциации и текстильных предприятий Узбекистана посетили свободную экономическую зону \"Бишкек\", ознакомились с условиями ведения бизнеса, осуществления экспортно-импортных операций, осмотрели производства. Генеральный директор Бишкекской СЭЗ Кудрет Тайчабаров, глава узбекской компании \"Нил-Гранит\" (бренд SAMO) Акром Ганиев и заместитель главы ассоциации \"Узтекстильпром\" Данияр Хабибуллаев подписали совместный документ, согласно которому узбекская сторона вложит $2 млн в создание крупной швейной фабрики в Кыргызстане.  Фабрика будет производить одежду, которая будет экспортироваться в страны ЕАЭС и за их пределы по всем международным стандартам. Напомним на днях делегация Джалал-Абадской области Кыргызстана во главе с губернатором Абсаттаром Сыргабаевым прибыла в Наманганскую область. Во время визита представители бизнес-кругов областей обеих республик провели переговоры в формате B2B и встречи в расширенном составе. Гости ознакомились с деятельностью промышленных предприятий и сельскохозяйственных объектов области. Коме того Наманганская и Джалал-Абадская области были провозглашены братскими территориями. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Кыргызстан",
            "сотрудничество",
            "текстильная продукция",
            "Узтекстильпром"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/664/33/6643360_0:0:1200:675_1920x0_80_0_0_aa65e836d5d5cd76c1f724879ba13e2b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/dva-cheloveka-pogibli-v-strashnom-dtp-v-tashkente-18102762.html",
        "title": "Два человека погибли в страшном ДТП в Ташкенте",
        "date": "2021-04-01 17:49:23",
        "text": "В результате аварии водитель и пассажир Lacetti скончались на месте. Еще один пассажир с тяжелейшими травмами доставлен в больницу.\nТАШКЕНТ, 1 апр — Sputnik. В МВД Узбекистана сообщили о произошедшей на днях страшной аварии. Трагедия произошла на проспекте Мирзо Улугбека в столице.   Водитель автомобиля марки Cobalt на большой скорости пытался обогнать впереди идущую машину. В результате, потеряв управление, вылетел на \"встречку\" через бетонное ограждениеи на полном ходу столкнулся \"лоб в лоб\" в авто марки Lacetti.  В результате водитель и пассажир Lacetti скончались на месте. Еще одни пассажир с тяжелейшими травмами доставлен в больницу. В Главном управлении внутренних дел Ташкента рассказали, где чаще всего нарушали правила на дороге в темное время суток с 13 по 28 марта. Было выявлено в общей сложности 48 446 нарушений ПДД. Лидерами антирейтинга стали следующие районы столицы: Чиланзарский (4 934), Бектемирский (4 872), Учтепинский (4 837), Юнусабадский (4 776) и Алмазарский (4 681). ",
        "tags": [
            "Происшествия",
            "ДТП",
            "МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/09/15965258_0:0:3295:1853_1920x0_80_0_0_455bfe6488bec7657f4135b1054fd839.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/presledovanie-jurnalistov-zapad-budet-zavidovat-uspexam-pribaltiki-18101247.html",
        "title": "Преследование журналистов: Запад будет завидовать успехам Прибалтики",
        "date": "2021-04-01 17:38:04",
        "text": "Прибалтийские республики продолжают наступление на русскоязычную журналистику — и делают это с выдумкой и огоньком.\nВчерашний день принес сразу две новости. В Эстонии по обвинению в антигосударственной деятельности арестован Сергей Середенко — правозащитник, публицист, автор информационного агентства Baltnews. А Генеральная прокуратура Латвии отказалась закрыть уголовное дело в отношении журналистки Аллы Березовской, сотрудничающей с порталами Baltnews и Sputnik Латвия (оба входят в медиагруппу МИА \"Россия сегодня\") и обвиняемой в связи с этим в нарушении режима санкций Европейского союза. Каким образом работавший дворником в гимназии (поскольку из-за своей общественной деятельности устроиться на работу по специальности он просто не мог) и писавший публицистические колонки Середенко действовал \"по заданию иностранного государства с целью совершения преступления, направленного против Эстонии\", неясно. Детали позиции обвинения по его делу пока неизвестны. Зато латвийская прокуратура уточнила, в чем она видит суть преступлений, совершенных Березовской и ее коллегами. Дело в персональных санкциях, введенных ЕС против генерального директора МИА \"Россия сегодня\" Дмитрия Киселева. Таковые, как известно, предполагают запрет на въезд фигуранта черного списка в соответствующее государство и заморозку там его активов (при их наличии, конечно). В самом названии рестрикций подчеркивается их персональный характер. Регламент же ЕС о санкциях предусматривает \"запрет на прямое и косвенное предоставление санкционированным лицам каких-либо средств или хозяйственных ресурсов\". При этом МИА \"Россия сегодня\" — не частное, а государственное предприятие. Дмитрий Киселевне является его собственником, он — наемный работник. Ни медиагруппа в целом, ни ее подразделения в частности не фигурируют ни в каком виде в западных санкционных списках. А вот дальше начинается правовая казуистика. Статьи, которые писали Алла Березовская и ее коллеги для Baltnews и Sputnik Латвия, рассматриваются латвийскими правоохранителями как хозяйственные ресурсы, которые предоставлялись ими санкционированному лицу. Возражение адвоката, что, вообще-то, журналистские тексты просто не соответствуют параметрам \"хозяйственного ресурса\", отклонено прокуратурой. Ну и отдельный вопрос — обязаны ли были знать журналисты о санкциях, введенных против главы крупной медиаструктуры, в то время как сами они работали в дочерних СМИ. За пределами же юридического крючкотворства ситуация выглядит куда проще и понятнее: преследование российских изданий и русскоязычных журналистов в Прибалтийских государствах имеет чисто политическую подоплеку. Оно нацелено на борьбу с силами, которые воспринимаются властями этих стран как угроза национальной безопасности. Однако то, что в качестве таковых выступают средства массовой информации и их сотрудники, конечно, многое говорит о состоянии дел в данных государствах. В то же время несправедливо обличать исключительно прибалтийские власти. В конце концов, их деятельность целиком и полностью укладывается в самые модные и актуальные тенденции Запада. Глобальная медиазачистка несогласных стала там — особенно по другую сторону океана — привычным трендом, а традиции свободы слова быстро забыты. Разница только в деталях. Для Прибалтики— в силу географии, истории и общественных факторов — на первом месте стоит \"русская угроза\". Штаты и Западная Европа больше сконцентрированы на борьбе с собственными \"реакционерами\", которые не желают вступать в стройные ряды сторонников самых прогрессивных идей. Впрочем, про медиащупальца Кремля там тоже не забывают. Тут, скорее, интересно иное: у прибалтийских соседей есть неплохой шанс достигнуть куда большего успеха на выбранном пути, нежели у лидеров западного мира. Можно заткнуть рот неугодным журналистам и целым СМИ — Запад дал массу примеров этого за последние годы. Более того, оказалось вполне возможным добиться поддержания высокого уровня единогласия даже в мире социальных медиа. Недавняя зачистка трампистов в соцсетях и перекрытие кислорода консервативным платформам впечатлили своей эффективностью. Вот только это все равно не решает проблему кардинально. Вам не удастся полностью задавить и заглушить неудобные и \"неправильные\" мнения, когда за ними стоит значительная часть общества, миллионы людей. Люди найдут способ громко заявить о себе и заставят услышать их. И именно тут у Прибалтийских государств есть огромное преимущество. Таковым является быстро идущее в них обезлюдевание. Причем это касается не только русскоязычного населения, но и титульного. Когда из страны в поисках лучшей жизни непрекращающимся потоком исходит самая деятельная и продуктивная часть граждан (и неграждан), функционирование государства во многих отношениях становится куда проще. От населения же сплошные неудобства для чиновников. А тут тишь да благодать. Никакие решения властей не вызывают общественного напряжения. Бороться за свои права становится некому. Вступаться за опальных журналистов тоже некому. Жизнь для бюрократического аппарата становится приятна и комфортна. Ну а то, что в социально-экономической сфере развиваются разнообразные и крайне неблагоприятные для страны процессы, так это мелочь. Как показывает опыт соседей, на благополучном существовании госаппарата и поддержании видимости \"настоящего полноценного государства\" это никак не сказывается. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "СМИ",
            "Прибалтика",
            "журналисты"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18101724_0:35:3073:1763_1920x0_80_0_0_e065fd3fcc889c5ac27a297d86ab17cd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/kak-spravlyat-ramazan-v-period-pandemii---sovety-voz-18101450.html",
        "title": "Как справлять Рамазан в период пандемии - советы ВОЗ",
        "date": "2021-04-01 17:37:32",
        "text": "В ВОЗ заверяют, в этом году верующие смогут молиться, поститься, помогать ближнему и делить трапезу, не распространяя при этом инфекцию. Но следует придерживаться ряду правил. \nТАШКЕНТ, 1 апр — Sputnik. Специалисты Всемирной организации здравоохранения (ВОЗ) рекомендуют соблюдать ряд правил, чтобы традиционные церемонии не привели к распространению коронавирусной инфекции.  В частности, в организации считают, что торжества желательно отменить совсем в тех странах, где отмечается рост заболеваемости. Их можно заменить на мероприятия в режиме онлайн. Массовые собрания, напоминают там, способствуют передаче инфекции и могут спровоцировать новые вспышки, особенно учитывая, что число новых случаев и так на подъеме. В связи с этим религиозные лидеры взвешивают все за и против, чтобы принять решение о проведении массовых празднеств.  Впрочем, в чем уверены эксперты, так это в том, что все мероприятия необходимо проводить на открытом воздухе. В противном же случае необходимо убедиться, что помещение хорошо проветривается.  Желательно сократить их длительность и по возможности приглашать на них как можно меньше участников. В случае инфицирования одного из собравшихся следует выявить и изолировать всех, с кем он контактировал.  Поэтому в ВОЗ склоняются к проведению праздников в узком кругу, с домочадцами и настоятельно призывают всех, кто чувствует себя неважно, избегать мест скопления людей.  Этой рекомендации следует придерживаться и тем, кто входит в группу риска, - людям в возрасте старше 65 лет и страдающим хроническими заболеваниями. По-прежнему важно держаться друг от друга на расстоянии как минимум одного метра и носить маски. Вместо рукопожатия следует использовать бесконтактные формы традиционного приветствия. Это может быть кивок, взмах рукой или прикладывание руки к сердцу.  В мечетях же эксперты рекомендуют обеспечить все места для омовения рук мылом, а также предоставлять посетителям дезинфицирующие средства (с содержанием спирта не менее 70 процентов) и одноразовые салфетки. Рекомендуется также стелить на пол индивидуальные коврики для молитвы, а также размещать на видных местах объявления и плакаты о необходимости соблюдать дистанцию. Специалисты настоятельно призывают избегать массовых банкетов во время ифтаров - времени вечернего разговения. Вместо этого советуют раздавать еду нуждающимся в индивидуальных упаковках. Несмотря на то, что пандемия внесла коррективы в традиции, в ВОЗ заверяют, в этом году верующие смогут молиться, поститься, помогать ближнему и делить трапезу, не распространяя при этом инфекцию. Именно с этой целью и разработаны эти рекомендации.  ",
        "tags": [
            "Общество",
            "Ислам",
            "ВОЗ",
            "рамазан хайит",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/1f/14676455_0:160:3075:1890_1920x0_80_0_0_3fc602e4746db29d60aac5b3ec26b943.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-severnoy-koree-iz-za-defitsita-tovarov-i-ogranicheniy-zakrylis-12-posolstv-18101317.html",
        "title": "В Северной Корее из-за дефицита товаров и ограничений закрылись 12 посольств",
        "date": "2021-04-01 17:16:15",
        "text": "В настоящее время в стране остаются всего девять иностранных послов и четыре временных поверенных в делах.  Персонал многих дипмиссий был максимально сокращен.\nТАШКЕНТ, 1 апр — Sputnik. В Северной Корее прекратили свою работу посольства 12-ти стран, сообщает пресс-служба российского дипломатического представительства. Инцидент произошел из-за серьезных ограничений и дефицита товаров, вызванных пандемией коронавируса, пишет посольство РФ на своей официальной странице в Facebook. \"Уже повешены замки на воротах представительств Великобритании, Венесуэлы, Бразилии, Германии, Италии, Нигерии, Пакистана, Польши, Чехии, Швеции, Швейцарии, Франции, уехал весь иностранный персонал международных гуманитарных организаций\", - информируется в релизе. В диппредставительстве России уточнили, что в настоящее время в Северной Корее остаются всего девять иностранных послов и четыре временных поверенных в делах.  Персонал многих дипмиссий был максимально сокращен, подчеркнули в ведомстве.  По информации пресс-службы, иностранцы вынуждены покинуть Пхеньян, так как в столице  остро не хватает товаров и лекарств, а также нет возможности получить своевременную медицинскую помощь. Дипломаты посольства РФ в Пхеньяне также заверили, что несмотря на возникшие проблемы, работоспособность их коллектива сохраняется. ",
        "tags": [
            "В мире",
            "кризис",
            "Северная Корея",
            "посольство",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1384/30/13843063_0:0:3073:1728_1920x0_80_0_0_4589981f0865a857b922eba429d77863.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/luchshie-studenty-filiala-mifi-v-tashkente-budut-poluchat-stipendiyu-uzatoma-18100740.html",
        "title": "Лучшие студенты филиала МИФИ в Ташкенте будут получать стипендию \"Узатома\"",
        "date": "2021-04-01 17:00:30",
        "text": "Первым стипендии удостоен второкурсник Дилшод Ойбек угли Утаганов. \nТАШКЕНТ, 1 апр — Sputnik. \"Узатом\" учредил стипендию для студентов ташкентского филиала Национального исследовательского ядерного университета \"МИФИ\", сообщает пресс-служба агентства. \"Именная стипендия агентства \"Узатом\" будет присуждаться один раз в семестр по итогам экзаменационной сессии лучшему студенту курса. Размер стипендии — один МРОТ (747,3 тысячи сумов). Выплачиваться стипендия будет ежемесячно\", — говорится в публикации на Telegram-канале. Первым стипендии удостоен второкурсник Дилшод Ойбек угли Утаганов. Юноша завершил на \"отлично\" сессию по итогам третьего семестра и занимает первое место рейтинга среди своих сокурсников. \"Кроме того, он прошел первый этап Всероссийской студенческой Олимпиады по физике и является автором статьи в международном научном журнале \"Молодой ученый\", — отметили в \"Узатоме\". \"Я горжусь тем, что был удостоен стипендии агентства \"Узатом\",  это станет для меня еще одним стимулом к учебе, к научной работе, к тому, чтобы стать лучшим во всем. Стать настоящим атомщиком\", — заявил молодой человек. Филиал НИЯУ МИФИ — первый зарубежный филиал этого российского вуза — открылся в Ташкенте в сентябре 2019 года. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "стипендия",
            "Узатом",
            "Филиал НИЯУ МИФИ в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1235/22/12352244_0:234:3073:1962_1920x0_80_0_0_3544de1db5a70ce5b99c2bba14d1a085.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/kto-postavlyaet-v-uzbekistan-pilomaterialy-i-produktsiyu-iz-dereva--statistika---18100874.html",
        "title": "Кто поставляет в Узбекистан пиломатериалы и продукцию из дерева — статистика",
        "date": "2021-04-01 16:51:35",
        "text": "В тройку лидеров вошли Россия, Китай и Казахстан. На последнем месте расположилась Италия.\nТАШКЕНТ, 1 апр — Sputnik. Узбекистан в начале года импортировал из 36 зарубежных стран древесину и продукцию из дерева на сумму $87,3 млн. Об этом сообщает пресс-служба Государственного комитета по статистике. Абсолютным лидером стала Россия. Из этой страны доставлено в республику наибольшее количество пиломатериалов и деревянных изделий ($72 млн). Вторую строку занимает Китай ($5,1 млн). Третье место поделили Казахстан ($1,5 млн) и Турция ($1,5 млн). За ними идут Кыргызстан ($1,4 млн), Иран ($1,3 млн), Беларусь ($1,2 млн) и Туркменистан ($1 млн). Меньше всего продукции было импортировано из Индии ($692,4 тысяч), Германии ($297,6 тысяч), Украины ($210,5 тысяч) и Италии ($207,2 тысяч). ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "товары",
            "импорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/346/15/3461556_0:0:1500:844_1920x0_80_0_0_81fc59c136ee8fc2cf088ffd07182cf2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/vtoraya-jizn-muzeya-imeni-savitskogo-chto-uspel-za-tri-mesyatsa-tigran-mkrtychev-18088592.html",
        "title": "Вторая жизнь музея имени Савицкого: что успел за три месяца Тигран Мкртычев",
        "date": "2021-04-01 16:47:05",
        "text": "О своих первых шагах в новой должности, о проектах на 2021 год и планируемой выставке в Третьяковке директор Музея искусств имени Игоря Савицкого Тигран Мкртычев рассказал корреспонденту Sputnik Узбекистан.\n  По итогам международного конкурса должность руководителя Музея искусств имени И. Савицкого в Нукусе занял Тигран Мкртычев. К своим обязанностям он приступил с первых дней 2021 года и уже готов поделиться впечатлениями, планами и предложениями. — Вы уже несколько месяцев в Нукусе, быстро ли удалось освоиться?  — В принципе — все благополучно. Прежде всего хотелось бы отметить доброжелательность коллектива, который меня хорошо принял. Вместе с тем, не могу кривить душой - профессиональный уровень большинства сотрудников музея не очень высок. И это большая проблема. Мне кажется, что руководства Узбекистана должно ставить перед высшими учебными заведениями страны задачу дальнейшее повышение качества подготовки музейных работников, искусствоведов, археологов. Это очень важно не только для такого ценного музея, как наш, но и для всего Узбекистана в целом. Безусловно, мы будем проводить у себя в музее и мастер-классы, и тренинги для наших сотрудников. Так профессиональные археологи Нукуса, в частности, кандидат исторических наук Октябрь Доспанов уже пришел к нам в музей и начал занятия в научном отделе археологии. Однако подчеркну, музей — это не учебное заведение: в нем должны работать профессионалы.   Учитывая это я, в частности, предложил научным сотрудникам музея, занимающимся изобразительным искусством, перейти на изучение наших каракалпакских художников, а не тратить время на общеизвестные вещи по искусству русского авангарда. Как известно, русский авангард является объектом исследования огромного числа искусствоведов. А кто как не мы должны заниматься творчеством художников Каракалпакстана? У нас хранятся картины более 100 местных художников. Так что работа в этом направлении имеет и большие научные перспективы и раскрывает возможность показать миру искусству родного края.  Кроме того, мы начали организовывать встречи с местными художниками, для которых традиционно музей всегда был центром притяжения. Именно с этого когда-то начинал сам Игорь Витальевич Савицкий, и мне хочется, чтобы в дальнейшем музей превратился в популярное место общения людей искусства. — Есть ли в планах новые проекты? —  Да. Так, хотел бы отметить и хорошую работу отдела этнографии и блестящую коллекцию декоративно-прикладного искусства каракалпаков, хранящуюся у нас в музее. В этой связи встает задача сделать так, чтобы эту красоту увидел мир. Во время командировки в Москву я начал вести диалог с директором Государственного музея декоративно-прикладного искусства Еленой Викторовной Титовой. Им интересно показать у себя наше традиционное искусство. Значит нам надо готовить предложение по вставке и выходить с ним к нашему руководству.  Есть и небольшие местные задачи. Мы вернулись к старой идее — создали детскую изостудию. К сожалению, сейчас из-за определенных ограничений мы не начинаем её работу, но для запуска все готово: есть и материалы, и краски, и бумага, есть специалисты, которые будут читать, вести эти занятия с детками. Это очень перспективно и позволит привлечь дополнительное внимание к нашему музею. Важно, чтобы дети с ранних лет посещали музеи, понимали, почему это красиво и интересно. Через молодежь в музеи потянутся и люди постарше. Это будет способствовать повышению общего уровня культуры во всей стране. — Какие события ждут ценителей искусства в ближайшее время? Какие выставки вы планируете? —  Мы подготовили материалы для участия в большой выставки одного известного художника Ивана Кудряшова, которая должна состояться в мае этого года в Третьяковской галерее в Москве. Выставка посвящена 125-летию живописца. Он учился у К.Малевича, дожил до старости и всегда сохранял свой авангардный стиль. В начале 1960-х годов Кудряшов был одним из немногих, кто помнил события начала XX века. Неслучайно поэтому он стал таким своеобразным мостом памяти от того \"авангардного\" времени к нашему времени исследований.  Кроме того, мы делаем выставки для жителей нашего города. Они пользуются успехом. Сейчас готовим две новых больших экспозиции. Так, в мае покажем редкие работы выдающегося узбекистанского художника Николая Карахана, многие из которых нигде не демонстрировались. А в июне у нас запланирована выставка картин еще одного нашего земляка — Музаффара Ишанова, которому могло бы исполниться 70 лет. Ещё мы готовим экспозицию ко дню рождения И. В. Савицкого и к 30-летию независимости Узбекистана. Хотелось бы добавить, что в Москве в мае пройдет презентация книги, посвященной творчеству Елены Коровай. Коллекция ее работ хранится в нашем музее. Выпуск книги финансирует один известный нью-йоркский благотворительный фонд, в планах которого значится и проведение выставки Коровай за пределами Узбекистана. Мы готовы в этом участвовать.  — Как проходит реставрация пострадавшего полотна Волкова \"Баба с ведрами\"? Скоро ли работу смогут увидеть посетители?  —  Когда я был в Москве в командировке, то встречался с руководством реставрационных мастерских Грабарей и реставратором высшей категории Надеждой Сергеевной Кошкиной. Она в свое время проводила первичные работы по закреплению этой картины, так что полотно находится в стабильном состоянии. Московские специалисты пояснили: для того чтобы придать шедевру экспозиционный вид, потребуется не менее 6 месяцев. Это нормальная практика. Вообще, реставрация – это очень трудоемкое, долгосрочное и дорогостоящее дело. Конечно, Надежда Сергеевна не сможет приехать к нам в Нукус на 6 месяцев. В настоящий момент я передал свои предложения нашему региональному министерству. Что, собственно говоря, нужно сделать? Я думаю, мы должны заключить договор с институтом реставрационных мастерских академии Грабаря на реставрацию данной картины, вывезти её, чтобы через полгода получить обратно в экспозиционном виде. Это был бы очень интересный ход для развития узбекско-российских культурных и научных отношений. У нас в Узбекистане нет такого уровня реставраторов, как Надежда Сергеевна Кошкина, а для наших молодых коллег-реставраторов, которые могли бы оказаться в это время хоть на короткий период в Москве, это могло бы стать полезным.  В Москве у меня также была встреча с Дмитрием Борисовичем Антоновым - директором научно-исследовательского института реставрации. Первоочередной темой нашего обсуждения стала проблема поддержания в музее соответствующего температурно-влажностного режима. Так в институте есть специальный отдел, который занимается этим вопросом. Мы готовимся к подписанию соглашения о сотрудничестве, в рамках которого республика сможет пригласить российских специалистов по климат-контролю. Это необыкновенно важно для дальнейшего правильного функционирования нашего музея и вообще всей музейной отрасли Узбекистана. В нашем музее оборудование требует обновления. Уверен, что такой центр заслуживает самых передовых технологий. ",
        "tags": [
            "Культура",
            "Нукус",
            "искусство",
            "музей",
            "Тигран Мкртычев",
            "Государственный музей искусств имени Игоря Савицкого"
        ],
        "author": "Дильшода Рахматова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18097197_0:438:2444:1813_1920x0_80_0_0_7cd1acc8da46e23cce2914dd3d21a599.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18089802_282:0:2440:2048_1920x0_80_0_0_2d700ae6e9f5ca222d2fc29ce8c2948e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/uezjayuschie-v-rf-uzbekskie-migranty-smogut-besplatno-poluchat-sredstva-zaschity-ot-covid-18098879.html",
        "title": "Уезжающим в РФ узбекским мигрантам начали бесплатно выдавать средства защиты от COVID",
        "date": "2021-04-01 16:05:14",
        "text": "В четверг гигиенические наборы были вручены 129 гражданам республики, отправляющимся работать на строительных объектах Омской области.\nТАШКЕНТ, 1 апр — Sputnik. Трудовые мигранты из Узбекистана перед отъездом на работу в Россию будут получать гигиенические наборы для защиты от COVID-19, предоставленные офисом ОБСЕ в республике. Об этом сообщает пресс-служба Агентства по внешней миграции при Минзанятости. \"Офис координатора проектов ОБСЕ в Узбекистане предоставил агентству набор предметов первой необходимости и гигиены для граждан Узбекистана, отправляющихся на работу за рубеж, в частности в Россию\", — говорится в публикации на Telegram-канале. В четверг такие наборы были вручены 129 соотечественникам, отправляющимся работать на строительных объектах Омской области. В каждый набор, в частности, входят антисептики, медицинские маски, средства личной гигиены, термос и рюкзак. Ранее пресс-служба агентства сообщала, что с начала 2021 года около четырех тысяч граждан Узбекистана в рамках организованного набора отправились на работу за рубеж, в том числе более 3,2 тысячи — в Россию. ",
        "tags": [
            "Миграция",
            "Коронавирус COVID-19",
            "медицинская маска"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18099413_0:160:3073:1888_1920x0_80_0_0_ae1724fbc928b4c11a7b5cb3fc7a3b16.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18099758_0:0:1280:853_1920x0_80_0_0_5977eb28f8d40f12e04ed5d3185041ce.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-uzbekistane-sostoitsya-bolshaya-premera-kazaxstanskogo-filma-nasledie-18099030.html",
        "title": "В Узбекистане состоится большая премьера казахстанского фильма \"Наследие\"",
        "date": "2021-04-01 15:52:21",
        "text": "Посол Казахстана отметил, что фильм будет пользоваться большой популярностью у зрителей, так как в нем с разных сторон показаны традиции и обычаи братских народов.\nТАШКЕНТ, 1 апр — Sputnik. В НА \"Узбеккино\" прошел специальный показ художественного фильма \"Наследие\" режиссера Хилола Насимова. Об этом сообщает пресс-служба национального киноагентства. На мероприятии присутствовал посол Казахстана в Узбекистане Сатыбалды Дархан, а также гендиректор агентства Фирдавс Абдухоликов, первый замгенерального директора Шухрат Ризаев и директор кинопроизводства Хилол Насимов. После просмотра кинокартины казахстанский представитель отметил, что фильм \"Наследие\" будет пользоваться большой популярностью у зрителей, так как в нем с разных сторон показаны традиции и обычаи братских народов.   В свою очередь Фирдавс Абдухоликов призвал участников встречи устроить большой показ художественного фильма \"Наследие\" в Узбекистане и Казахстане. К тому же он предложил сторонам подписать меморандум о сотрудничестве и принять участие в Ташкентском международном кинофестивале \"Жемчужина Шелкового пути\", который пройдет в сентябре. Кроме того было отмечено, что для поддержания молодых кинематографистов в Узбекистане будет организован \"Среднеазиатский молодежный кинофестиваль\". ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Казахстан",
            "Кино",
            "кинематограф"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1345/42/13454289_48:0:1200:648_1920x0_80_0_0_c3457e531b336fcf19ec4e97d5f73418.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/spotknulsya-na-glazax-u-smi-baydenu-vnov-ne-povezlo-s-trapom-samoleta--video-18098237.html",
        "title": "Споткнулся на глазах у СМИ: Байдену вновь не повезло с трапом самолета — видео",
        "date": "2021-04-01 15:50:35",
        "text": "В этот раз шел сильный дождь, и отмечается, что Байден попросту поскользнулся на мокрой ступеньке.\nТАШКЕНТ, 1 апр — Sputnik. Не успел мир отойти от казуса, который приключился с президентом США Джо Байденом на трапе самолета, как история повторилась. Правда, на этот раз 78-летнему главе государства удалось сохранить равновесие. Неловкий момент случился при подъеме на борт номер один (Air Force One). На кадрах видно, что на улице дождливо. \n\nPresident Biden boards Air Force One en route to Pittsburgh, Pennsylvania pic.twitter.com/LvBJQy37VD— The Hill (@thehill) March 31, 2021\n Видимо, ступеньки из-за непогоды стали скользкими, из-за чего Байден запнулся. Впрочем, ему удалось не упасть и благополучно добраться до салона самолета.  Напомним, что прошлый подобный случай произошел с главой Белого дома почти две недели назад — Байден также поднимался по трапу и трижды упал. Тогда это связали с ветреной погодой. Теперь же погода была дождливой. Впрочем, некоторые злопыхатели поспешили напомнить, что президенту уже 78 лет и слабость в таком возрасте не является чем-то необычным. И только Байдена раскритиковали, как он объявил о своем намерении баллотироваться на второй срок. Сделать это он подумывает в тандеме с вице-президентом Камалой Харрис. ",
        "tags": [
            "В мире",
            "США",
            "Президент",
            "самолет",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18098112_0:126:2409:1481_1920x0_80_0_0_efaa661d63423e440dc51060f21fe51c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-samarkande-otkrylsya-uchebnyy-tsentr-po-podgotovke-stroiteley-18098558.html",
        "title": "В Самарканде открылся учебный центр по подготовке строителей",
        "date": "2021-04-01 15:35:35",
        "text": "В церемонии открытия принял участие хоким Самаркандской области Эркинжон Турдимов.\nТАШКЕНТ, 1 апр — Sputnik. В новом центре слушатели смогут обучиться по 14 направлениям строительной отрасли. После завершения курсов, уже в статусе квалифицированных каменщиков, электросварщиков, штукатуров, маляров, сантехников, им будет значительно легче найти работу как на внутреннем рынке труда, так и на внешнем. Об этом сообщают местные СМИ. Центр подготовки строителей расположился в здании бывшего военного училища \"Темурбеклар мактаби\", которое перестало работать несколько лет назад. На реконструкцию сооружения было выделено 12 миллиардов сумов. Центр рассчитан на 450 мест, внутри есть общежитие и столовая. Примечательный факт: каждому учащемуся будет выплачиваться ежемесячное пособие в размере 560 000 сумов, если районный и городской центры занятости признали его безработным. ",
        "tags": [
            "Общество",
            "Самарканд",
            "Строительство",
            "строители"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18096599_0:78:1500:922_1920x0_80_0_0_ed32fa52f73b7ab5a4e24eedae642e70.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18096596_0:0:1500:1000_1920x0_80_0_0_707b0e97d8091ee4fd1317c5f07889b1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18096653_0:0:1500:1000_1920x0_80_0_0_3c6be4674522b2604e124256cf627339.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/turetskiy-investor-stroit-v-uzbekistane-dve-tes-moschnostyu-470-mvt-18096974.html",
        "title": "Турецкий инвестор строит в Узбекистане две ТЭС мощностью 470 МВт",
        "date": "2021-04-01 15:29:01",
        "text": "Объекты планируется ввести в эксплуатацию в четвертом квартале 2021 года. \nТАШКЕНТ, 1 апр — Sputnik. Турецкая компания Aksa Enerji строит в Кибрайском районе Ташкентской области две тепловые электростанции (ТЭС) общей мощностью 470 МВт, сообщает пресс-служба Министерства энергетики Узбекистана. Объекты находятся западнее действующей Ташкентской ТЭС, под них выделены семь гектаров земли. Общая стоимость проектов — 300 миллионов долларов, все эти деньги — инвестиции Aksa Enerji. Станции планируется ввести в эксплуатацию в четвертом квартале 2021 года. Они позволят вырабатывать 3,9 миллиарда киловатт-часов электроэнергии в год. \"Использование энергоэффективных установок позволит сэкономить до 550 миллионов кубометров природного газа в год\", — отметили в Минэнерго. Также Aksa Enerji запустила реализацию проекта строительства тепловой электростанции в Бухарской области. Сейчас идут земельные изыскания. Мощность этой ТЭС составит 270 МВт. ",
        "tags": [
            "Экономика",
            "ТЭС",
            "энергетика",
            "Ташкентская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18098214_0:0:1280:720_1920x0_80_0_0_3cf51dff291b841a12d4f2c7abffb3e1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/gubkintsy-shturmuyut-neftegazovye-obekty-uzbekistana-18097981.html",
        "title": "\"Губкинцы\" \"штурмуют\" нефтегазовые объекты Узбекистана",
        "date": "2021-04-01 15:28:56",
        "text": "Студенты РГУ нефти и газа имени Губкина отправились на практику в рамках внедряемого в следующем году принципа дуального образования.\nТАШКЕНТ, 1 апр — Sputnik. Студенты четвертого курса ташкентского филиала Российского государственного университета нефти и газа имени И.М. Губкина отправились на выездные практические занятия на предприятия АО \"Узбекнефтегаз\" в Кашкадарьинской и Бухарской областях. Как сообщила Sputnik Узбекистан пресс-служба вуза, в рамках дуального образования выпускники пройдут практические занятия на таких предприятиях, как Бухарский нефтеперерабатывающий завод, Газлийское, Мубарекское, Шуртанское нефтегазодобывающие управления, ООО \"Узнефтгаз бургулаш ишлари\" в Карши.  Ребят уже ознакомили с работой буровых установок, поисковых и разведочных скважин, их конструкциями, установки первичной переработки газа, сейсмостанции и другим. Под руководством преподавателя студентам предстоит выполнить ряд тематических лабораторных работ.  По словам исполнительного директора филиала профессора Абдуллы Магрупова, на сегодняшний день образовательная траектория вуза успешно вышла на новое – дуальное обучение. Только в марте теоретические знания на практике закрепили более 150 студентов вторых, третьих и четвертых курсов. В конце прошлого месяца президент Узбекистана подписал постановление, предусматривающее внедрение в стране с нового учебного года принципа дуального образования. Это такой вид обучения, при котором теоретическая часть подготовки проходит на базе образовательной организации, а практическая – на рабочем месте. ",
        "tags": [
            "Общество",
            "Узбекнефтегаз",
            "Образование",
            "нефтегазовая отрасль",
            "РГУ нефти и газа имени Губкина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18098145_0:272:961:812_1920x0_80_0_0_7e4931bd117dc6833cb33e073efbf999.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/murashko-rasskazal-o-pervyx-rezultatax-klinicheskix-issledovaniy-sputnika-layt--18097629.html",
        "title": "Мурашко рассказал о первых результатах клинических исследований \"Спутника Лайт\"",
        "date": "2021-04-01 15:17:47",
        "text": "По словам министра здравоохранения РФ, препарат только поступил на экспертизу в одно из спецучреждений Минздрава России. В ближайшее время специалисты начнут оценивать результаты первой и второй фазы клинических исследований. \nТАШКЕНТ, 1 апр — Sputnik. Министр здравоохранения РФ Михаил Мурашко в интервью Наиле Аскер-заде на канале \"Россия 24\" заявил, что первые результаты клинических исследований вакцины \"Спутник Лайт\" обнадеживающие.  По словам министра, препарат только поступил на экспертизу в одно из спецучреждений Минздрава России. В ближайшее время специалисты начнут оценивать результаты первой и второй фазы клинических исследований. Вакцина представляет собой часть \"Спутника V\" - это первый компонент лекарственного вещества, пояснил Мурашко. Будет сформирована уже и финальная версия. Поэтому я не хотел бы опережать события. Думаю, что экспертное сообщество выскажет свое мнение. Ну, первые результаты, которые доложены, обнадеживают.Михаил МурашкоМинистр здравоохранения России Однокомпонентная вакцина \"Спутник Лайт\" разработана Национальным исследовательским центром эпидемиологии и микробиологии имени Гамалеи. Разрешение на проведение клинических исследований препарата было выдано Минздравом РФ в январе текущего года. ",
        "tags": [
            "Россия",
            "вакцинация",
            "вакцина \"Спутник V\"",
            "вакцина \"Спутник Лайт\""
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-dvux-regionax-smenilis-nachalniki-nalogovyx-upravleniy-18090412.html",
        "title": "В двух регионах сменились начальники налоговых управлений",
        "date": "2021-04-01 14:57:12",
        "text": "Налоговое управление Андижанской области возглавил Равшанджон Насимов, а Анваржон Ботиралиев стал начальником налогового управления Навоийской области.\nТАШКЕНТ, 1 апр — Sputnik. В налоговых управлениях Андижанской и Навоийской областей назначены новые руководители. Об этом информирует пресс-служба ГНК Узбекистана. Указом президента республики Государственное налоговое управление Андижанской области возглавил Равшанджон Насимов. Ранее Насимов руководил Государственным налоговым управлением Навоийской области. Теперь его место занял Анваржон Ботиралиев, который прежде занимал должность заместителя начальника налогового управления Ферганской области. В конце прошлого года был назначен новый заместитель председателя ГНК. Им стал Юнусжон Насимджанов, который ранее возглавлял Государственное налоговое управление Джизакской области, а также является советником налоговой службы I ранга. ",
        "tags": [
            "Общество",
            "Навоийская область",
            "Государственный налоговый комитет",
            "назначение",
            "Андижанская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16147244_38:0:1288:703_1920x0_80_0_0_c8ab5b032492c5ad6f8e670623b4d3fe.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18090321_0:0:1280:833_1920x0_80_0_0_16413e020c7aed6c29356f2d9d95e8b4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18090333_0:0:1280:833_1920x0_80_0_0_5a2905f029ac1007755d9f5cd378d7d0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/pervyy-den-ukolov-pochemu-uzbekistantsev-ne-otpuskayut-srazu-posle-vaktsinatsii-18090039.html",
        "title": "Первый день уколов: почему узбекистанцев не отпускают сразу после вакцинации",
        "date": "2021-04-01 14:32:10",
        "text": "В медцентры уже приходят первые желающие. После получения прививки они некоторое время находятся под наблюдением врачей. \nВ регионах Узбекистана, а также в Каракалпакстане стартовала массовая вакцинация граждан против коронавирусной инфекции. Сегодня, 1 апреля, в стране заработали 3 138 прививочных пунктов. На данном этапе вакцинироваться могут лица старше 65 лет, люди с хроническими заболеваниями, а также медики, педагоги, сотрудники силовых ведомств и представители СМИ. Прививка против COVID: первые кадры из пункта вакцинации в Ташкенте© Sputnik / Рамиз БахтияровПо результатам опроса, большинство граждан поддерживают идею вакцинации, при этом из них 34% - за российскую вакцину \"Спутник V\".9/10© Sputnik / Рамиз БахтияровПо результатам опроса, большинство граждан поддерживают идею вакцинации, при этом из них 34% - за российскую вакцину \"Спутник V\".© Sputnik / Рамиз БахтияровДо конца года вакцинацию смогут пройти 7 миллионов человек — это 20% населения республики.10/10© Sputnik / Рамиз БахтияровДо конца года вакцинацию смогут пройти 7 миллионов человек — это 20% населения республики.© Sputnik / Рамиз БахтияровВ Ташкенте можно привиться двумя вакцинами — CoviShield (индийская AstraZeneca) и китайская Anhui Zhifei Longcom Biopharmaceutical (ZF-UZ-VAC2001).1/10© Sputnik / Рамиз БахтияровВ Ташкенте можно привиться двумя вакцинами — CoviShield (индийская AstraZeneca) и китайская Anhui Zhifei Longcom Biopharmaceutical (ZF-UZ-VAC2001).© Sputnik / Рамиз БахтияровПервый этап вакцинации будет продолжаться с апреля по июнь. Минздрав рассчитывает привить за это время порядка 4 миллионов человек.2/10© Sputnik / Рамиз БахтияровПервый этап вакцинации будет продолжаться с апреля по июнь. Минздрав рассчитывает привить за это время порядка 4 миллионов человек.© Sputnik / Рамиз БахтияровПрививки можно сделать в Ташкенте, Нукусе и 12 областных центрах.3/10© Sputnik / Рамиз БахтияровПрививки можно сделать в Ташкенте, Нукусе и 12 областных центрах.© Sputnik / Рамиз БахтияровНа первом этапе вакцину получат люди старше 65 лет и медицинские работники.4/10© Sputnik / Рамиз БахтияровНа первом этапе вакцину получат люди старше 65 лет и медицинские работники.© Sputnik / Рамиз БахтияровЖителей готовы принять 3 138 прививочных пунктов в сельских врачебных пунктах, семейных и районных поликлиниках.5/10© Sputnik / Рамиз БахтияровЖителей готовы принять 3 138 прививочных пунктов в сельских врачебных пунктах, семейных и районных поликлиниках.© Sputnik / Рамиз БахтияровЛюди младше 65 лет тоже смогут в дальнейшем получить прививку, но платно и в частных клиниках, которым также разрешили проводить вакцинацию.6/10© Sputnik / Рамиз БахтияровЛюди младше 65 лет тоже смогут в дальнейшем получить прививку, но платно и в частных клиниках, которым также разрешили проводить вакцинацию.© Sputnik / Рамиз БахтияровВласти Узбекистана запросили у РФ один миллион доз российской вакцины \"Спутник V\"7/10© Sputnik / Рамиз БахтияровВласти Узбекистана запросили у РФ один миллион доз российской вакцины \"Спутник V\"© Sputnik / Рамиз БахтияровДо конца июня ожидается поставка еще 5,5 миллиона доз вакцин против коронавируса из Китая, а также AstraZenca по линии COVAX.8/10© Sputnik / Рамиз БахтияровДо конца июня ожидается поставка еще 5,5 миллиона доз вакцин против коронавируса из Китая, а также AstraZenca по линии COVAX.© Sputnik / Рамиз БахтияровПо результатам опроса, большинство граждан поддерживают идею вакцинации, при этом из них 34% - за российскую вакцину \"Спутник V\".9/10© Sputnik / Рамиз БахтияровПо результатам опроса, большинство граждан поддерживают идею вакцинации, при этом из них 34% - за российскую вакцину \"Спутник V\".© Sputnik / Рамиз БахтияровДо конца года вакцинацию смогут пройти 7 миллионов человек — это 20% населения республики.10/10© Sputnik / Рамиз БахтияровДо конца года вакцинацию смогут пройти 7 миллионов человек — это 20% населения республики.© Sputnik / Рамиз БахтияровВ Ташкенте можно привиться двумя вакцинами — CoviShield (индийская AstraZeneca) и китайская Anhui Zhifei Longcom Biopharmaceutical (ZF-UZ-VAC2001).1/10© Sputnik / Рамиз БахтияровВ Ташкенте можно привиться двумя вакцинами — CoviShield (индийская AstraZeneca) и китайская Anhui Zhifei Longcom Biopharmaceutical (ZF-UZ-VAC2001).© Sputnik / Рамиз БахтияровПервый этап вакцинации будет продолжаться с апреля по июнь. Минздрав рассчитывает привить за это время порядка 4 миллионов человек.2/10© Sputnik / Рамиз БахтияровПервый этап вакцинации будет продолжаться с апреля по июнь. Минздрав рассчитывает привить за это время порядка 4 миллионов человек.© Sputnik / Рамиз БахтияровПрививки можно сделать в Ташкенте, Нукусе и 12 областных центрах.3/10© Sputnik / Рамиз БахтияровПрививки можно сделать в Ташкенте, Нукусе и 12 областных центрах.1/10© Sputnik / Рамиз БахтияровВ Ташкенте можно привиться двумя вакцинами — CoviShield (индийская AstraZeneca) и китайская Anhui Zhifei Longcom Biopharmaceutical (ZF-UZ-VAC2001).2/10© Sputnik / Рамиз БахтияровПервый этап вакцинации будет продолжаться с апреля по июнь. Минздрав рассчитывает привить за это время порядка 4 миллионов человек.3/10© Sputnik / Рамиз БахтияровПрививки можно сделать в Ташкенте, Нукусе и 12 областных центрах.4/10© Sputnik / Рамиз БахтияровНа первом этапе вакцину получат люди старше 65 лет и медицинские работники.5/10© Sputnik / Рамиз БахтияровЖителей готовы принять 3 138 прививочных пунктов в сельских врачебных пунктах, семейных и районных поликлиниках.6/10© Sputnik / Рамиз БахтияровЛюди младше 65 лет тоже смогут в дальнейшем получить прививку, но платно и в частных клиниках, которым также разрешили проводить вакцинацию.7/10© Sputnik / Рамиз БахтияровВласти Узбекистана запросили у РФ один миллион доз российской вакцины \"Спутник V\"8/10© Sputnik / Рамиз БахтияровДо конца июня ожидается поставка еще 5,5 миллиона доз вакцин против коронавируса из Китая, а также AstraZenca по линии COVAX.9/10© Sputnik / Рамиз БахтияровПо результатам опроса, большинство граждан поддерживают идею вакцинации, при этом из них 34% - за российскую вакцину \"Спутник V\".10/10© Sputnik / Рамиз БахтияровДо конца года вакцинацию смогут пройти 7 миллионов человек — это 20% населения республики. В центры вакцинации уже приходят первые желающие. После получения прививки они около 30 минут находятся под наблюдением врачей. Если по истечении отведенного времени пациент чувствует себя хорошо, его отпускают домой.  Каждого из вновь пришедших информируют о том, что они будут находиться под дополнительным патронажем врачей в течение трех дней. Медработников обяжут постоянно связываться с ними, чтобы узнавать о состоянии их здоровья. Сейчас для узбекистанцев доступны на выбор два препарата — европейский AstraZeneca и китайско-узбекский ZF-UZ-VAC2001. В ближайшее время власти также рассчитывают закупить российский \"Спутник V\". Как отмечают эксперты, прививочная кампания в республике проводится бесплатно. Однако частным клиникам также разрешат делать вакцинацию от COVID-19 на платной основе. Смотрите в нашем видеоролике, кто среди первых решил сделать прививку против коронавирусной инфекции. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Вакцина",
            "Вакцинация от COVID-19 в Узбекистане",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-oon-sformirovana-gruppa-druzey-po-pravam-molodeji--initsiativa-uzbekistana-18087738.html",
        "title": "В ООН сформирована группа друзей по правам молодежи — инициатива Узбекистана",
        "date": "2021-04-01 14:24:54",
        "text": "Посланник главы ООН по делам молодежи Джаятма Викраманаяке поблагодарила Узбекистан за проявляемое лидерство в вопросах поощрения и поддержки молодежи.\nТАШКЕНТ, 1 апр — Sputnik. Группа друзей по правам молодежи начала свою деятельность при штаб-квартире ООН, сообщает ИА \"Дунё\". Группа объединила 22 государства – Азербайджан, Албанию, Алжир, Армению, Афганистан, Бахрейн, Джибути, Индию, Казахстан, Колумбию, Кыргызстан, Ливан, Марокко, ОАЭ, Оман, Сальвадор, Саудовскую Аравию, Сингапур, Таджикистан, Туркменистан, Турцию и Узбекистан. Постпред при ООН Бахтиёр Ибрагимов отметил увеличивающееся количество вызовов, с которыми сталкиваются молодые люди.  Пандемия COVID-19 обострила все существующие системные проблемы и непропорционально влияет на молодых людей. В этой связи инвестирование в расширение прав и возможностей молодежи приведет к созданию более равноправных обществ и позитивным социальным изменениям. Все это может быть эффективно выполнено с помощью ориентированного на молодежь международно-правового документа, который объединит существующие механизмы, охватит новые элементы и поощрит эффективную реализацию.Бахтиёр ИбрагимовПостоянный представитель Узбекистана при ООН В своем выступлении на сессии Генассамблеи ООН Шавкат Мирзиёев предложил разработать Международную конвенцию о правах молодежи — единый международно-правовой документ, направленный на формирование и реализацию молодежной политики, защиту прав и интересов молодежи. Посланник главы ООН по делам молодежи Джаятма Викраманаяке поблагодарила Узбекистан за проявляемое лидерство в вопросах поощрения и поддержки молодежи, продвижение столь значимой тематики – прав и свобод молодых людей. Новая платформа будет инструментальна в активизации дискуссий по молодежной тематике, а также продвижении Конвенции о правах молодежи. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ООН",
            "права человека"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0e/15178716_0:0:3202:1802_1920x0_80_0_0_a41798403848765bc79041ddfc442fa0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/uzatom-oproverg-perevod-tashkentskogo-filiala-mifi-na-distantsionku-18087840.html",
        "title": "\"Узатом\" опроверг перевод ташкентского филиала МИФИ на дистанционку",
        "date": "2021-04-01 14:16:47",
        "text": "Ранее в одном из Telegram-каналов написали, что студенты вуза 2-18 апреля будут учиться онлайн.\nТАШКЕНТ, 1 апр — Sputnik. Агентство \"Узатом\" опровергло перевод ташкентского филиала Национального исследовательского ядерного университета \"МИФИ\" на онлайн-режим работы. Информация об этом ранее появилась на одном из Telegram-каналов. Там написали, что студенты с 2 по 18 апреля будут получать образование дистанционно из-за того, что среди первокурсников был выявлен COVID-19. В \"Узатоме\" заявили, что эта информация не соответствует действительности. \"Учеба в ташкентском филиале НИЯУ МИФИ продолжается в оффлайн-режиме\", — говорится в публикации. Напомним, филиал НИЯУ МИФИ — первый зарубежный филиал этого вуза — открылся в Ташкенте в сентябре 2019 года. ",
        "tags": [
            "Общество",
            "Узатом",
            "Филиал НИЯУ МИФИ в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/19/16072510_0:289:3077:2019_1920x0_80_0_0_6b1bdb5647320243431f6013d9d984a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/pochemu-ever-given-do-six-por-stoit-na-meste--otvetilo-rukovodstvo-suetskogo-kanala-18085442.html",
        "title": "Стало известно, почему судно Ever Given до сих пор не покинуло Суэцкий канал",
        "date": "2021-04-01 14:15:00",
        "text": "В настоящий момент, навигация по каналу уже восстановлена. Теперь предстоит разобраться в причинах произошедшего и определить судьбу корабля.\nТАШКЕНТ, 1 апр — Sputnik. Уже несколько дней как контейнеровоз Ever Given снят с мели, однако судно до сих пор не покидает Суэцкий канал. С чем это связано, объяснили в руководстве водного объекта. Как отметил глава администрации канала Усама Рабиа, контейнеровоз не сможет сдвинуться с места, пока не завершится расследование инцидента. \"Судно остается в Большом Горьком озере, пока не завершится расследование, оно там задержано\", — заявил Рабиа в интервью телеканалу al-Hayah. Напомним, что 23 марта Ever Given застрял в Суэцком канале, заблокировав проход для других кораблей.  Движение было перекрыто, и каждый день \"пробки\" обходился мировой экономике в почти 10 миллиардов долларов, поскольку Суэцкий канал — это важный мировой транспортный узел.  Расследование инцидента началось накануне, 31 марта. ",
        "tags": [
            "В мире",
            "судно",
            "корабль",
            "Расследование",
            "Торговля",
            "Экономика",
            "пробка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18087881_0:67:3403:1981_1920x0_80_0_0_6ddc08b9f6bd98621754ae0b4293f6c7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/uzbekneftegaz-v-yanvare-marte-perevypolnil-plan-proizvodstva-sjijennogo-gaza-18084803.html",
        "title": "\"Узбекнефтегаз\" в январе-марте перевыполнил план производства сжиженного газа",
        "date": "2021-04-01 13:56:04",
        "text": "Компания также расширяет географию экспорта — возрос интерес к выпускаемой в Узбекистане продукции со стороны крупных предприятий Турции, Эстонии, Польши и Швеции.\nТАШКЕНТ, 1 апр — Sputnik. \"Узбекнефтегаз\" в январе-марте перевыполнил план производства сжиженного природного газа почти в два раза, сообщает пресс-служба компании. \"План производства полиэтилена в январе-марте 2021 года выполнен на 107,3 процента, сжиженного газа — на 198,5 процента, серы — на 238,4 процента\", — говорится в публикации. В \"Узбекнефтегазе\" также отметили, что компания расширяет географию экспорта. Этому способствует возросший интерес со стороны крупных предприятий Турции, Эстонии, Польши и Швеции к продукции, выпускаемой предприятиями и заводами, находящимися в ведении \"Узбекнефтегаза\". В Госкомстате Узбекистана ранее рассказали, что добыча нефти в стране в 2020-м увеличилась на 4,9 процента по сравнению с 2019 годом —до 733,6 тысячи тонн, а природного газа — снизилась на 17,8 процента, до 49,739 миллиарда кубометров. ",
        "tags": [
            "Экономика",
            "Узбекнефтегаз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18087603_0:161:3067:1886_1920x0_80_0_0_f46ba406ab911d409159c81a9e0ba458.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/avariya-na-teploseti-ostavila-bez-goryachey-vody-jiteley-rayona-v-tashkente-18085293.html",
        "title": "Авария на теплосети оставила без горячей воды жителей района в Ташкенте",
        "date": "2021-04-01 13:40:13",
        "text": "Все случилось во время проведения плановых испытаний тепловых сетей с отключением подачи горячей воды. \nТАШКЕНТ, 1 апр — Sputnik. В Мирзо-Улугбекском районе столицы произошла авария на магистральной теплосети. По этой причине жители ряда массивов остались без горячей воды. В районном хокимияте заверили, что ЧП носит временный характер, ремонтные работы уже проводятся и водоснабжение восстановят до 20.00 по местному времени. Все случилось во время проведения плановых испытаний тепловых сетей с отключением подачи горячей воды.  Из-за аварии подача горячей воды будет приостановлена на улицах Навнихол, Неъмат, Шахриобод, Дурмон Йули, Муминова, Зиёлилар, Ходжибаева, Каландар, Левитана, Сайрам, Буюк Ипак Йули, М. Юсуф, Аккурганская, Иргашева, К. Ниязова, Муртазаева, М. Исмоилий.  Также без воды останутся массивы \"Ялангач\", \"Буз-1\", \"Машхади\", а также проспекты М. Улугбека и Мустакиллик, территория госпиталя МО РУз и площадь Х. Алимджана. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Хокимият",
            "горячая вода",
            "теплоснабжение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/887/59/8875922_0:160:3077:1890_1920x0_80_0_0_1da16127b4863fca8ecbb7760f757065.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/vaktsinatsiya--polnym-xodom-kak-sebya-chuvstvuyut-pervye-privivshiesya-uzbekistantsy-18080762.html",
        "title": "Вакцинация — полным ходом: как себя чувствуют первые привившиеся узбекистанцы?",
        "date": "2021-04-01 13:28:20",
        "text": "Сегодня, 1 апреля, стартовала массовая вакцинация от коронавируса. Прививки делают бесплатно.\nТАШКЕНТ, 1 апр — Sputnik. В Узбекистане началась массовая вакцинация от COVID-19. Как себя чувствуют граждане республики после прививки? На этот вопрос ответила врач-эпидемиолог Санитарно-эпидемиологической службы Сергелийского района Дилрабо Абдурасулова. \"С утра лично наблюдала, как пришли двое мужчин, они сами изъявили желание пройти вакцинацию. Одному из них сделали прививку препаратом AstraZeneca, второй получил китайскую вакцину (ZF-UZ-VAC2001. — Sputnik). Оба были довольны, сказали, что ничего необычного не почувствовали\", — рассказала медик корреспонденту Sputnik. После введения вакцины с обоими добровольцами провели беседу: им разъяснили, что делать дальше, и ответили на все вопросы. Отмечается, что один из вакцинировавшихся — тот, кому сделали прививку китайским препаратом, — уже переболел COVID-19, причем у него была тяжелая форма заболевания. После пациент еще долго лечился от осложнений, подчеркнула Абдурасулова. Другой, которому ввели вакцину AstraZeneca, ни разу не болел COVID-19 и решил заранее защитить свой организм. Абдурасулова напомнила, что пока доступны только две вакцины: индийская версия AstraZeneca и китайско-узбекская ZF-UZ-VAC2001: AstraZeneca вводится двукратно с интервалом в 1 месяц. В одном пузырьке вакцины содержится 10 доз. Соответственно, ею можно привить 9 человек + одна доза идет на розлив;ZF-UZ-VAC2001: в одной вакцине — 1 доза. Препарат вводится трехкратно с интервалом также в 1 месяц. Для справкиПомимо препаратов AstraZeneca и ZF-UZ-VAC2001, власти рассчитывают закупить также российский \"Спутник V\". Узбекистан уже запросил у РФ 1 миллион доз. Сейчас проект договора находится на рассмотрении у российской стороны. \"Обе вакцины уже успешно прошли клинические испытания и показали свою безопасность. Они переносятся очень спокойно. На примере семейной поликлиники №10 мы можем показать, что на мероприятия по профилактике COVID-19 выделено целое отделение. То есть система здравоохранения хорошо подготовилась: созданы очень благоприятные условия для населения\", — сказала Абдурасулова. Медик напомнила, что на первом этапе (апрель) прививку в первую очередь получат люди старше 65 лет. Пожилые граждане могут прийти со своими сопроводителями, для которых организованы специальные залы ожидания. © Sputnik / Рамиз БахтияровВакцинация в Ташкенте2/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте© Sputnik / Рамиз БахтияровВакцинация в Ташкенте3/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте© Sputnik / Рамиз БахтияровВакцинация в Ташкенте1/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте© Sputnik / Рамиз БахтияровВакцинация в Ташкенте2/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте© Sputnik / Рамиз БахтияровВакцинация в Ташкенте3/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте© Sputnik / Рамиз БахтияровВакцинация в Ташкенте1/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте© Sputnik / Рамиз БахтияровВакцинация в Ташкенте2/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте© Sputnik / Рамиз БахтияровВакцинация в Ташкенте3/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте1/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте2/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте3/3© Sputnik / Рамиз БахтияровВакцинация в Ташкенте Под это выделено два помещения: одно из них — для женщин, другое — для мужчин. Перед введением вакцины профессиональные врачи отвечают на все вопросы и показывают, как будет делаться прививка. \"После прививок мы людей сразу не отпускаем. За ними ведется наблюдение в течение 30 минут. Если человек себя чувствует хорошо и никаких реакций нет, то мы его отправляем домой\", — добавила Абдурасулова. После этого медиками (врачами и патронажными медсестрами) ведется наблюдение еще в течение трех дней. Привившихся регулярно спрашивают, как они себя чувствуют. Ранее в Минздраве напомнили, что с 1 апреля привиться можно будет в Ташкенте, Нукусе и 12 областных центрах. Список всех центров можно посмотреть по ссылке. В мае вакцинация начнется во всех городах и районных центрах, в июне — по всей республике. Прививку можно сделать в том числе платно в частных клиниках. Полную информацию по вакцинации в Узбекистане можно прочитать в материале. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078277_0:161:3071:1888_1920x0_80_0_0_919909e242f4be2f84cd9024d58e2589.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078155_0:0:3072:2048_1920x0_80_0_0_3482608a6766f133f024f10cfb817f83.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078150_0:0:3072:2048_1920x0_80_0_0_3bea6d4dec00e7ca778e6189d72668bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/samyy-luchshie-zriteli-na-planete-klava-koka-vystupila-v-tashkente-18084207.html",
        "title": "\"Самые лучшие зрители на планете\": Клава Кока выступила в Ташкенте",
        "date": "2021-04-01 12:51:06",
        "text": "Судя по видео в социальных сетях, поклонников творчества молодой артистки в Humo Arena собралось очень много.\nТАШКЕНТ, 1 апр — Sputnik. Клава Кока из BlackStar выступила в Ташкенте в рамках фестиваля весны Assalom Bahor. \"Ташкент, это что такое было?! Я не ожидала, что будет такое \"мясо\". Спасибо, мои дорогие, самые лучшие зрители на планете!\" — заявила она в одной из Stories. Поклонники действительно удивили певицу: например, ей подарили брелок со снимками ее семьи.  А организаторы презентовали артистке ляган. Судя по видео в социальных сетях, народу в Humo Arena собралось очень много. Напомним, на днях в Ташкенте также выступил с концертом Дима Билан, который теперь мечтает посетить Бухару и Самарканд. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "музыка",
            "Концерт",
            "артист",
            "музыкант"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18082764_0:150:3131:1911_1920x0_80_0_0_7b76e5103b8a2b30661b03f8284ceb3e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/privivka-protiv-covid-pervye-kadry-iz-punkta-vaktsinatsii-v-tashkente-18078530.html",
        "title": "Прививка против COVID: первые кадры из пункта вакцинации в Ташкенте",
        "date": "2021-04-01 12:49:39",
        "text": "В Узбекистане стартовала прививочная кампания. Наш корреспондент побывал в одном из пунктов вакцинации и узнал, как проходит процесс.\n© Sputnik / Рамиз БахтияровВ Ташкенте можно привиться двумя вакцинами — CoviShield (индийская AstraZeneca) и китайская Anhui Zhifei Longcom Biopharmaceutical (ZF-UZ-VAC2001).1/10© Sputnik / Рамиз БахтияровВ Ташкенте можно привиться двумя вакцинами — CoviShield (индийская AstraZeneca) и китайская Anhui Zhifei Longcom Biopharmaceutical (ZF-UZ-VAC2001).© Sputnik / Рамиз БахтияровПервый этап вакцинации будет продолжаться с апреля по июнь. Минздрав рассчитывает привить за это время порядка 4 миллионов человек.2/10© Sputnik / Рамиз БахтияровПервый этап вакцинации будет продолжаться с апреля по июнь. Минздрав рассчитывает привить за это время порядка 4 миллионов человек.© Sputnik / Рамиз БахтияровПрививки можно сделать в Ташкенте, Нукусе и 12 областных центрах.3/10© Sputnik / Рамиз БахтияровПрививки можно сделать в Ташкенте, Нукусе и 12 областных центрах.© Sputnik / Рамиз БахтияровНа первом этапе вакцину получат люди старше 65 лет и медицинские работники.4/10© Sputnik / Рамиз БахтияровНа первом этапе вакцину получат люди старше 65 лет и медицинские работники.© Sputnik / Рамиз БахтияровЖителей готовы принять 3 138 прививочных пунктов в сельских врачебных пунктах, семейных и районных поликлиниках.5/10© Sputnik / Рамиз БахтияровЖителей готовы принять 3 138 прививочных пунктов в сельских врачебных пунктах, семейных и районных поликлиниках.© Sputnik / Рамиз БахтияровЛюди младше 65 лет тоже смогут в дальнейшем получить прививку, но платно и в частных клиниках, которым также разрешили проводить вакцинацию.6/10© Sputnik / Рамиз БахтияровЛюди младше 65 лет тоже смогут в дальнейшем получить прививку, но платно и в частных клиниках, которым также разрешили проводить вакцинацию.© Sputnik / Рамиз БахтияровВласти Узбекистана запросили у РФ один миллион доз российской вакцины \"Спутник V\"7/10© Sputnik / Рамиз БахтияровВласти Узбекистана запросили у РФ один миллион доз российской вакцины \"Спутник V\"© Sputnik / Рамиз БахтияровДо конца июня ожидается поставка еще 5,5 миллиона доз вакцин против коронавируса из Китая, а также AstraZenca по линии COVAX.8/10© Sputnik / Рамиз БахтияровДо конца июня ожидается поставка еще 5,5 миллиона доз вакцин против коронавируса из Китая, а также AstraZenca по линии COVAX.© Sputnik / Рамиз БахтияровПо результатам опроса, большинство граждан поддерживают идею вакцинации, при этом из них 34% - за российскую вакцину \"Спутник V\".9/10© Sputnik / Рамиз БахтияровПо результатам опроса, большинство граждан поддерживают идею вакцинации, при этом из них 34% - за российскую вакцину \"Спутник V\".© Sputnik / Рамиз БахтияровДо конца года вакцинацию смогут пройти 7 миллионов человек — это 20% населения республики.10/10© Sputnik / Рамиз БахтияровДо конца года вакцинацию смогут пройти 7 миллионов человек — это 20% населения республики. ",
        "tags": [
            "Фото",
            "фотолента",
            "Мультимедиа ",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078149_0:0:3072:2048_600x0_80_0_1_6591188b116746eb0fa526fd9b78849d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078150_0:0:3072:2048_600x0_80_0_1_51bb4607f82f4dbff77b632acf8f9026.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078147_0:0:3071:2048_600x0_80_0_1_9ca2c80f3292fc419f4d01c3a0a257a6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078155_0:0:3072:2048_600x0_80_0_1_b9f5ccc63e367e944183430416af4f02.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078693_0:0:3072:2048_600x0_80_0_1_355806fee0f1c7d672c6867d2a4339a1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078174_0:0:3072:2048_600x0_80_0_1_d736a05eeec557cb7eb7d15e1bdbb5b0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078268_0:0:3072:2048_600x0_80_0_1_c0617c497af3a2a5666e3e69c4851820.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078272_0:0:3072:2048_600x0_80_0_1_aa5656ce8e875c1e903f01a570065edf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078277_0:0:3071:2048_600x0_80_0_1_772c0c17092c2fa710d897e2011284db.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078696_0:0:3071:2048_600x0_80_0_1_d398956555a20d0679f2ac537955ba81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/vitse-spiker-sovfeda-rf-juravlev-priletit-v-tashkent-na-innoprom-18083509.html",
        "title": "Вице-спикер Совфеда РФ Журавлев прилетит в Ташкент на \"Иннопром\"",
        "date": "2021-04-01 12:38:36",
        "text": "Международная промышленная выставка \"Иннопром\" пройдет в столице Узбекистана 5-7 апреля.\nТАШКЕНТ, 1 апр — Sputnik. Заместитель председателя Совета Федерации РФ Николай Журавлев 5-7 апреля посетит Ташкент и примет участие в международной промышленной выставке \"Иннопром. Большая промышленная неделя в Узбекистане\", сообщает пресс-служба палаты. Мероприятие, в котором также примут участие главы субъектов РФ, призвано стать платформой для выхода российских и международных компаний на рынок Узбекистана и Центральной Азии. Основной темой выставки станет \"Умная промышленность\". Ожидается, что будет представлено свыше ста экспонатов — производителей промышленных товаров и разработчиков решений для бизнеса. В рамках мероприятия предусмотрена масштабная деловая программа, охватывающая основные вопросы промышленного производства и сотрудничества не только с Узбекистаном, но и со странами Центральной Азии, а также культурная программа и зона \"биржи контактов\". ",
        "tags": [
            "Экономика",
            "Иннопром-2021 в Ташкенте",
            "Совет Федерации Федерального Собрания РФ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18083648_0:0:2728:1535_1920x0_80_0_0_2965902a8362fe557e0f512369411756.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/uzbekistan-gotov-vosstanovit-pamyatniki-razrushennye-vo-vremya-karabaxskogo-konflikta--18082390.html",
        "title": "Узбекистан готов помочь в восстановлении памятников в Нагорном Карабахе",
        "date": "2021-04-01 12:28:59",
        "text": "Участники саммита Тюркского совета обсудили укрепление культурно-гуманитарных связей. Шавкат Мирзиёев заявил о готовности республики принять участие в восстановлении некоторых объектов, разрушенных во время войны в Нагорном Карабахе.\nТАШКЕНТ, 1 апр — Sputnik. Узбекистан готов внести свой вклад в восстановление древних памятников, объектов культуры и просвещения на земле Нагорного Карабаха, заявил Шавкат Мирзиёев на неформальном саммите Тюркского совета. Ранее в декабре прошлого года президент Узбекистана выразил поздравление своему азербайджанскому коллеге Ильхаму Алиеву с окончанием военных действий. Стороны тогда договорились поддерживать тесный диалог в рамках глобальных и региональных структур. Неформальный саммит Совета сотрудничества тюркоязычных государств прошел 31 марта в формате видеоконференции. Международная организация объединяет современные тюркские государства такие, как Азербайджан, Казахстан, Кыргызстан, Турция и Узбекистан. В качестве наблюдателя участвует Венгрия. В саммите участвовали главы всех представленных стран. По данным пресс-службы узбекистанского лидера, в ходе заседания участники обменялись мнениями по вопросам развития многопланового практического сотрудничества в сфере экономики, торговли, транспорта, укрепления культурно-гуманитарных связей в рамках организации. Шавкат Мирзиёев отметил, что Тюркский совет, созданный на основе общности языка и единой религии, исторических и культурных связей, становится эффективным механизмом регионального сотрудничества. \"Сегодня начинается новый этап развития нашей Организации, и мы должны быть готовы вместе преодолевать любые испытания и угрозы, в полной мере использовать имеющийся потенциал\", — сказал он и назвал шесть важных задач, которые, на его взгляд, сегодня стоят перед советом. Среди них — укрепление экономических связей, повышение транспортно-транзитного потенциала, развитие паломнического туризма и другое. Напомним, в конце сентября прошлого года в Нагорном Карабахе возобновились боевые действия, которые стали продолжением многолетнего конфликта и привели к жертвам среди мирного населения.  Стороны предприняли несколько попыток заключить перемирие, но успешным оказалось трехстороннее соглашение, достигнутое в ночь на 10 ноября. При посредничестве Москвы Азербайджан и Армения договорились полностью прекратить огонь и обменяться пленными и телами погибших.  Ереван также передал Баку Кельбаджарский, Лачинский и Агдамский районы. Кроме того, в регионе разместились российские миротворцы. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Тюркский совет",
            "Армяно-азербайджанский конфликт вокруг Нагорного Карабаха",
            "Нагорный Карабах"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/238/68/2386875_0:0:3076:1731_1920x0_80_0_0_7c283e1d517d7afe7e356d4b6b006fee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/sotrudniki-muzeya-v-krasnoyarske-poshutili-chto-obnarujili-neizvestnye-polotna-surikova-18082813.html",
        "title": "Сотрудники музея в Красноярске пошутили, что обнаружили неизвестные полотна Сурикова",
        "date": "2021-04-01 12:13:39",
        "text": "Местные ценители творчества русского живописца сразу признали на \"обнаруженных\", а в действительности известных картинах художника музейную кошку Алису.\nТАШКЕНТ, 1 апр — Sputnik. В Красноярске сотрудники музея-усадьбы русского художника Василия Сурикова решили разыграть поклонников творчества великого живописца: на официальной странице социальной сети \"ВКонтакте\" они сообщили об обнаружении \"ранее неизвестных\" полотен, принадлежащих кисти автора. \"Найдены неизвестные полотна кисти В.И. Сурикова. Во время раскопок некрополя при Всехсвятской церкви были найдены работы великого художника, которые ранее не были известны исследователям. Вы первые видите эти \"горячие\" шедевры\", — информируется в релизе. Местные ценители творчества Сурикова сразу признали на \"обнаруженных\", а в действительности известных картинах живописца музейную кошку Алису. По словам представителя учреждения, таким образом сотрудники музея решили поднять всем настроение в День шуток 1 апреля. ",
        "tags": [
            "Россия",
            "Красноярск",
            "шутка",
            "музей",
            "художники"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18082083_133:0:1148:571_1920x0_80_0_0_a62f6e1993658b10aa24e82c5130b2b7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18082284_0:0:781:1080_1920x0_80_0_0_635a23fc7ad7f258e9e778d4b78fa41e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-facebook-mojno-budet-vybrat-kto-ostavit-kommentariy-pod-postom-18082561.html",
        "title": "В Facebook можно будет выбрать, кто оставит комментарий под постом",
        "date": "2021-04-01 12:08:23",
        "text": "Это поможет более эффективно управлять контентом и снизить вероятность появления в ленте нежелательных профилей и комментариев.\nТАШКЕНТ, 1 апр — Sputnik. В Facebook теперь можно будет самостоятельно выбирать, кто сможет комментировать ваши посты, говорится на сайте компании. В соцсети появится специальное меню, в котором можно открыть комментарии к посту как для широкой аудитории, так и для ограниченного круга профилей. Пользователи будут выбирать их самостоятельно.  По словам сотрудников компании, это поможет более эффективно управлять контентом и снизить вероятность появления в ленте нежелательных профилей и комментариев. Напомним: ранее в компании Facebook заявили, что откажутся от продвижения политического контента. Основатель компании Марк Цукерберг решил вообще сократить количество такого контента в лентах пользователей по всему миру. ",
        "tags": [
            "В мире",
            "Социальная сеть",
            "технологии",
            "Facebook",
            "Facebook"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1443/44/14434429_0:160:3073:1888_1920x0_80_0_0_53115586e8a66d125dca2a95dda8b667.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/atabek-nazirov-stal-gendirektorom-fonda-pryamyx-investitsiy-uzbekistana-18080683.html",
        "title": "Атабек Назиров стал гендиректором Фонда прямых инвестиций Узбекистана",
        "date": "2021-04-01 12:06:14",
        "text": "До этого, с 2019 года, Назиров руководил Агентством по развитию рынка капитала.\nТАШКЕНТ, 1 апр — Sputnik. Атабек Назиров назначен советником министра инвестиций и внешней торговли — гендиректором Фонда прямых инвестиций Узбекистана, сообщает пресс-служба МИВТ. \"Тридцать первого марта 2021 года на должность советника министра инвестиций и внешней торговли — руководителя Фонда прямых инвестиций Республики Узбекистан назначен Атабек Назиров\", — говорится в публикации. Назиров родился в Ташкенте в 1975 году. Выпускник Государственного университета штата Нью-Йорк (специальность \"макроэкономика\"). Работал в Goldman Sachs и JPMorgan Chase в США, \"Тройке Диалог\" и МДМ-банке в России, а также в Европейском банке реконструкции и развития в Лондоне. В Узбекистане Назиров начал работать в 2018 году — тогда он стал заместителем министра инновационного развития, затем — заместителем министра народного образования.  С января 2019-го работал директором Агентства по развитию рынка капитала. Учредителем Фонда прямых инвестиций Узбекистана является Фонд реконструкции и развития. Координирует его деятельность Министерство инвестиций и внешней торговли. Фонд прямых инвестиций создан для развития конкурентоспособных отечественных компаний республики, а также для формирования партнерских отношений с частными национальными и иностранными соинвесторами. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Фонд прямых инвестиций Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1221/38/12213870_0:133:1280:853_1920x0_80_0_0_ed3faccf88715bc84485cc707a4a6edd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/knigu-ob-amire-temure-prezentovali-v-moskve--kommentariy-avtora-18081818.html",
        "title": "Книгу об Амире Темуре презентовали в Москве — комментарий автора",
        "date": "2021-04-01 12:01:01",
        "text": "Владимир Квинт предлагает свою интерпретацию правил и положений Амира Темура, способных повысить эффективность принятия важнейших стратегических решений на всех уровнях государственного и военного руководства.\nТАШКЕНТ, 1 апр — Sputnik. В Московском государственном университете презентовали книгу-исследование, посвященную деятельности Амира Темура \"Стратегическое лидерство Амира Темура: комментарии к Уложению\".  Автор издания — академик, иностранный член Российской академии наук, доктор экономических наук, профессор политической экономии Владимир Квинт. Выпуск книги приурочен к 685-летию со дня рождения полководца Востока. Основным источником для ее написания стало издание \"Уложение Темура\", опубликованное в Казани Императорским университетом в 1894 году.  В комментариях Квинт анализирует те положения Уложения, которые представляют интерес для государственных деятелей, стратегических лидеров, профессионалов теории и практики стратегирования. Вместе с тем автор предлагает свою интерпретацию правил и положений Амира Темура, способных повысить эффективность принятия важнейших стратегических решений на всех уровнях государственного и военного руководства и хозяйственного управления. Амир Темур — гений. Это отражается, во-первых, в его уникальном восприятии мира, во-вторых, в непрерывном познании самого себя. В-третьих, его гениальность проявляется в методах реализации собственных интересов и замыслов.Владимир Квинтакадемик, иностранный член Российской академии наук, доктор экономических наук, профессор политической экономии Книга может быть полезной для ученых, преподавателей и студентов, изучающих теорию стратегии и практику стратегирования, а также для широкого читателя. Она написана понятно, ярко и увлекательно, и, несомненно, пробудит у многих интерес к изучению истории Узбекистана. ",
        "tags": [
            "Общество",
            "Амир Темур",
            "Презентация",
            "книга"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/378/78/3787876_0:0:980:551_1920x0_80_0_0_6a5135b086688669ca51309176d57626.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18079836_0:0:854:1280_1920x0_80_0_0_e7844fd598323eae2e003155d32ed950.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/blagotvoritelnyy-fond-denisa-matsueva-nagradil-chetyrex-odarennyx-uzbekistantsev--18080526.html",
        "title": "Благотворительный фонд Дениса Мацуева наградил четырех одаренных узбекистанцев",
        "date": "2021-04-01 11:23:40",
        "text": "Для 30 учеников и студентов из Узбекистана, обучающихся по направлениям скрипка, фортепиано и кларнет, были организованы мастер-классы от лучших педагогов Москвы.\nТАШКЕНТ, 1 апр — Sputnik. Фонд развития культуры и искусства Узбекистана совместно с благотворительной организацией Дениса Мацуева \"Новые имена\" провели прослушивание и дали мастер-классы при участии педагогов из ведущих учебных заведений культуры и искусства Москвы. По результатам прослушивания были определены четверо лучших музыкантов из 20 одаренных исполнителей. Двое из них станут обладателями стипендии – это Солиев Жавохир и Новиков Егор. Другая пара кандидатов получат путевки в летний музыкальный лагерь в городе Суздаль – Бахтиеров Шерзод и Самира Ахадова. Отмечается, что в мастер-классах приняли участие 30 учеников и студентов, обучающихся по направлениям скрипка, фортепиано и кларнет.  ",
        "tags": [
            "Культура",
            "Ташкент",
            "Москва",
            "музыка",
            "мастер-класс",
            "классическая музыка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1298/37/12983794_0:63:1201:738_1920x0_80_0_0_b162e0d419ef28e4ae04960400954f40.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/rossiyskie-desantniki-pokazali-klass-voennym-iz-uzbekistana--video-18077638.html",
        "title": "Работают российские десантники: что впечатлило военных из Узбекистана в Алабино — видео",
        "date": "2021-04-01 11:17:33",
        "text": "Делегация Министерства обороны Узбекистана во главе с начальником Генштаба ВС республики Шухратом Халмухамедовым 31 марта посетила мотострелковое соединение Западного военного округа в Московской области.\nНа полигоне \"Алабино\" военнослужащие Воздушно-десантных войск продемонстрировали гостям умение уничтожать незаконные вооруженные формирования с применением разного оружия и военной техники. Об этом рассказали в Минобороны РФ, Также гостям показали образцы продукции военного назначения российского производства (средства инженерного вооружения, средства связи, средства и комплексы радиоэлектронной борьбы), которую узбекистанская сторона заинтересована приобрести в РФ в первую очередь.  \"Члены иностранной делегации высоко оценили боевую выучку военнослужащих соединения ВДВ и поблагодарили руководство Минобороны России и командование воинских частей за теплый прием\", — отметили в МО РФ. Представители Узбекистана находились в РФ несколько дней. В рамках визита состоялась, в частности, встреча начальника Генштаба ВС республики Шухрата Халмухамедова и российском коллегой Валерием Герасимовым. Халмухамедов тогда заявил, что РФ является ключевым союзником Узбекистана в военной сфере. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Узбекистан",
            "военные"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/adobe-vstala-na-nalogovyy-uchet-v-uzbekistane-18079535.html",
        "title": "Adobe встала на налоговый учет в Узбекистане",
        "date": "2021-04-01 11:13:19",
        "text": "Adobe Systems Software Ireland Ltd — это дочка американского разработчика программного обеспечения Adobe.\nТАШКЕНТ, 1 апр — Sputnik. Компания Adobe Systems Software Ireland Ltd встала на налоговый учет в Узбекистане, пишет Государственный налоговый комитет. Adobe Systems Software Ireland Ltd — это дочка американского разработчика программного обеспечения Adobe, известного такими своими продуктами, как Photoshop, Lightroom, InDesign, Premiere Pro и другие. Напомним, на налоговый учет в Узбекистане встал и музыкальный сервис Spotify.  Ранее это сделали компании Facebook и \"Яндекс\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "налоги"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078945_0:240:3000:1928_1920x0_80_0_0_533df5e6c39ce2b6903baf15c3337066.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/gotovy-li-uzbekistantsy-vkolot-vaktsinu-ot-covid--chto-pokazal-opros-18077473.html",
        "title": "Вколоть или не вколоть — вот в чем вопрос: хотят ли узбекистанцы прививку от COVID?",
        "date": "2021-04-01 11:13:11",
        "text": "Треть опрошенных проголосовали за российскую вакцину \"Спутник V\". Между тем 44% респондентов заявили, что вовсе не будут вакцинироваться. Подробнее о результатах читайте в материале.\nТАШКЕНТ, 1 апр — Sputnik. Общенациональное движение \"Юксалиш\" поинтересовалось у граждан республики, готовы ли они привиться от COVID-19. Опрос проводился в Telegram 29—31 марта прямо накануне старта массовой вакцинации в Узбекистане. Свое мнение высказали свыше 19,3 тысячи человек из разных регионов страны. Вот что показали результаты: 44% опрошенных (8 599 человек) заявили, что не будут делать прививку.  Однако большинство граждан все же поддерживают идею вакцинации. Из них 34% (6 641) проголосовали за российскую вакцину \"Спутник V\", 8% (1 516) — за китайско-узбекскую ZF-UZ-VAC2001, 7% (1 351) — за американо-немецкую Pfizer/BioNTech.  А вот скандальную британскую AsrtaZeneca готовы вколоть только 5% респондентов (959 человек), еще 2% отметили американскую Moderna (327 человек). Почему 44% все же выступили против вакцинации — мнение экспертов Отмечается, что иногда отказ от прививки не обусловлен каким-то страхом или недоверием со стороны человека. \"В числе основных причин то, что люди уже переболели COVID-19\", — подчеркнули в \"Юксалиш\". Однако да, в ряде случаев граждане опасаются вакцинации, и причин тому несколько: к примеру, есть те, которые ждут, когда станет доступна другая вакцина. Есть и те, кто переживает за то, как организм перенесет вакцинацию и будут ли побочные эффекты. \"Страх порождает и неуверенность в том, что вводят врачи в качестве вакцины. В числе факторов — недоверие населения к системе здравоохранения в целом\", — добавили в организации. В \"Юксалиш\" считают, что некоторые люди боятся столкнуться с бюрократией и очередями в случае, если что-то пойдет не так. Есть и те, кто опасается, что вся кампании по массовому прививанию населения не будет организована должным образом.  Между тем вакцинация уже стартовала. К июлю власти рассчитывают привить 11,5% жителей страны. Полную информацию о том, как, где, для кого первым делом будет проводиться вакцинация, можно прочитать в материале.Там же есть данные о том, как республика подготовилась к прививочной кампании и чем будут ставить эти самые прививки. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина AstraZeneca",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18077114_0:303:2808:1883_1920x0_80_0_0_6eedefdf5d3dcfcc57776604b81d7723.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/mirziyoev-nazval-shest-vajnyx-zadach-stoyaschix-pered-tyurkskim-sovetom-18076909.html",
        "title": "Мирзиёев назвал шесть важных задач, стоящих перед Тюркским советом",
        "date": "2021-04-01 11:01:44",
        "text": "На неформальном саммите Тюркского совета Шавкат Мирзиёев обратил внимание на ряд направлений, актуальных для нового этапа развития организации. В фокусе: экономика, транзит и духовность. \nТАШКЕНТ, 1 апр — Sputnik. В развитии Тюркского совета начинается новый этап, где страны-участницы должны быть готовы вместе преодолевать любые испытания и угрозы, заявил Шавкат Мирзиёев на неформальном саммите организации, прошедшем 31 марта в формате видеоконференции. По словам главы Узбекистана, совет становится эффективным механизмом регионального сотрудничества и его члены должны в полной мере использовать имеющийся у них потенциал. В этой связи президент назвал шесть важных задач, которые сегодня стоят перед участниками. Первое — укрепление экономических связей. Это, по его мнению, должно стать главной целью стран. \"На основе разрабатываемого концептуального документа \"Видение тюркского мира–2040\", а также с учетом нынешней и постпандемической ситуации предлагаем разработать Стратегию экономического сотрудничества на ближайшую и среднесрочную перспективу, которая учитывала бы специфику государств-членов Организации\", — сказал Мирзиёев. При этом особое внимание он предложил уделить преодолению негативных последствий продолжающегося глобального кризиса, восстановлению и развитию в новых условиях торговли, инвестиций, промышленности, транспортных связей, широкому внедрению электронной коммерции и цифровых технологий, более полному использованию потенциала деловых кругов и межрегионального сотрудничества. В ответ на предложения по усилению сотрудничества в сфере промышленной кооперации и реализации крупных инвестпроектов глава республики выступил с инициативой создания Инвестиционного фонда и Банка развития Тюркского совета.  Не обошел стороной Мирзиёев и вопрос транспортно-транзитного потенциала региона. Третье, на что он обратил внимание, это на важность обеспечения доступа через Центральную Азию к основным мировым рынкам, включая Китай, Индию, Пакистан и другие азиатские страны, а также из Азербайджана и Турции – в европейские страны. \"Развитие транспортных коридоров в этих направлениях и совместная реализация крупных проектов по созданию логистической инфраструктуры полностью отвечают нашим общим интересам\", — подчеркнул президент. Прозвучало также предложение принять в рамках совета Программу развития паломнического туризма и реализовать проект \"Табаррук зиёрат\" – паломничество по священным местам, расположенным на территориях этих стран.  \"Большого внимания также требует глубокое изучение бесценного вклада наших народов в развитие светских наук и их богатого культурного наследия, проведение различных исследований и популяризация во всем мире\", — считает руководитель Узбекистана. Мирзиёев напомнил также о выдвинутой в Баку инициативе об учреждении Международной премии в области литературы и искусства и поблагодарил лидеров государств-членов за поддержку предложения об учреждении Международной премии Тюркского совета с целью поощрения известных личностей, внесших большой вклад в науку, образование, культуру и искусство, а также укрепление единства тюркского мира. Тюркский совет был создан в октябре 2009 года. Международная организация объединяет современные тюркские государства. В ее состав входят Азербайджан, Казахстан, Кыргызстан, Турция и Узбекистан. В качестве наблюдателя участвует Венгрия. Главной целью организации служит развитие всестороннего сотрудничества между этими странами. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Тюркский совет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17913733_0:67:1280:787_1920x0_80_0_0_546ba014a32b8cf6fb2c6f2940da612b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-uzbekistane-otkryvaetsya-doroga-sox-rishtan-18077311.html",
        "title": "В Узбекистане открывается дорога Сох—Риштан",
        "date": "2021-04-01 10:48:49",
        "text": "Сохский район является анклавом, полностью окруженным территорией Кыргызстана. \nТАШКЕНТ, 1 апр — Sputnik. Сегодня открывается дорога, которая соединяет два района Ферганы и проходит через Кыргызстан, пишет УзА. \"Данная дорога соединит Риштанский и Сохский районы Ферганской области, все контрольно-пропускные пункты приведены в полную готовность\", — говорится в сообщении. Сохский район является анклавом, полностью окруженным территорией Кыргызстана.  Открытие этой дороги создаст большие удобства для жителей Сохского района. Здесь погранично-таможенный пост, который является наиболее удобной дорогой для жителей района, был закрыт несколько лет назад, сохцам приходилось тратить много часов, чтобы добраться до областного центра. Теперь местным жителям будет легко добраться до нужной точки. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Фергана",
            "Узбекистан",
            "Кыргызстан",
            "Фергана",
            "дорога"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18077170_0:54:1024:630_1920x0_80_0_0_cfb3de3e2731bd5e7e296ff64edcd7a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-tashkente-planiruetsya-organizovat-festival-simfonicheskoy-muzyki-zolotaya-osen-18076737.html",
        "title": "В Ташкенте планируется организовать фестиваль симфонической музыки \"Золотая осень\"",
        "date": "2021-04-01 10:38:51",
        "text": "Концертную программу намечено проводить в столице один раз в два года. В будущем культурное мероприятие будет проходить и в других исторических городах страны.\nТАШКЕНТ, 1 апр — Sputnik. Министерство культуры в сотрудничестве с другими госструктурами опубликовало на портале СОВАЗ законопроект \"О мерах по организации и проведению международного фестиваля симфонической музыки \"Золотая осень\". В соответствии с документом, предлагается организовать в Ташкенте Международный фестиваль симфонической музыки \"Золотая осень\", который планируется проводить один раз в два года. Отмечается, что в будущем культурное мероприятие будет проходить и в других исторических городах страны. Министерство культуры и Ассоциация композиторов Узбекистана выступили в роли ответственных за организацию и проведение фестиваля. Министерство иностранных дел в свою очередь будет задействовано в оформлении въездных виз в Узбекистан для участников фестиваля. На Государственный комитет по развитию туризма планируется возложить ответственность за бронирование необходимых мест в отелях. Министерство здравоохранения организует пункты срочной медицинской помощи в местах проведения фестиваля, а также будет вести контроль за соблюдением санитарно-гигиенических правил. Расходы на организацию и проведение фестиваля будут возмещаться за счет средств общественного фонда поддержки деятелей искусства Узбекистана \"Илхом\", Ассоциации композиторов Узбекистана, а также благотворительных взносов граждан. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Законопроект",
            "Концерт",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/865/33/8653373_0:125:3195:1922_1920x0_80_3_0_b90847679fa83bb816f172e63f7b65fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/pandemii-mogut-stat-bolee-chastym-yavleniem-v-buduschem-18076531.html",
        "title": "Пандемии могут стать более частым явлением в будущем",
        "date": "2021-04-01 10:32:25",
        "text": "Когда именно будет происходить новая пандемия — предсказать трудно, но угроза останется с нами еще надолго.\nТАШКЕНТ, 1 апр — Sputnik. Оказалось, что пандемии могут стать довольно частым явлением для человечества в будущем, рассказал РИА Новости советник директора по научной работе Центрального НИИ эпидемиологии Роспотребнадзора, академик РАН Виктор Малеев. \"В последнее время, учитывая глобализацию и то, что мы можем каждую болезнь определить, есть угроза, что пандемии будут повторяться чаще, но возбудитель будет разный\", — заявил он. По мнению эксперта, очень высока вероятность занесения инфекции на новую территорию. Когда именно будет происходить новая пандемия — предсказать трудно, но угроза останется с нами еще надолго. Именно поэтому так важно оставлять запас инфекционных коек, чтобы при необходимости принять больных, а также обучать медперсонал, заключил Малеев. Напомним, в мире ужесточаются ограничения по коронавирусу все больше: Турция объявила о новых правилах, в России допустили третью волну, а Франция ввела общенациональный локдаун. ",
        "tags": [
            "В мире",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0f/15794306_0:171:3031:1876_1920x0_80_0_0_647a4e7c71f48fd15d40f04a9297fe35.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/vlasti-uzbekistana-k-iyulyu-namereny-vaktsinirovat-bolee-115-naseleniya-18074880.html",
        "title": "Вакцинация началась: к июлю власти Узбекистана хотят привить более 11,5% населения",
        "date": "2021-04-01 10:15:12",
        "text": "Сегодня, 1 апреля, в стране стартовала кампания по вакцинации населения от коронавируса. \nТАШКЕНТ, 1 апр — Sputnik. Власти Узбекистана в апреле-июне планируют вакцинировать от COVID-19 около 4 миллионов человек — это более 11,5% населения республики. Об этом заявил глава Минздрава  Абдухаким Хаджибаев. Сегодня, 1 апреля, в Узбекистане началась массовая вакцинация граждан от коронавируса.  Кого будут прививать в первую очередь На первом этапе (апрель) прививку в первую очередь получат люди старше 65 лет, медицинские работники. Далее (май-июнь) в списке приоритетных групп населения, находящихся в группе повышенного риска, — лица с хроническими заболеваниями, учителя и преподаватели детских садов, представители правоохранительных органов. \"Первый этап вакцинации будет продолжаться три месяца, с апреля по июнь. Я думаю, что первые 4 миллиона (человек. — Sputnik) мы привьем за это время\", — заявил  Хаджибаев в интервью телеканалу \"Узбекистан 24\". Получается, что уже к июлю планируется привить 11,5% жителей страны. Где будет проходить вакцинация В Минздраве напомнили, что с 1 апреля прививки можно будет сделать в Ташкенте, Нукусе и 12 областных центрах. Список всех центров опубликован ниже. В мае вакцинация начнется во всех городах и районных центрах, в июне — по всей республике.  Как это будет проходить Власти подготовили 3 138 прививочных пунктов в сельских врачебных пунктах, семейных и районных поликлиниках.  Подготовку прошли свыше 4 тысяч медработников, создано более 800 мобильных бригад для вакцинации. Кроме того, любой пожелавший сможет прививаться на платной основе и в частных клиниках, списки которых будут составлены в ближайшее время. Чем будут прививать Гражданам даются на выбор две вакцины— CoviShield (индийская AstraZeneca, 70% эффективности) и китайская Anhui Zhifei Longcom Biopharmaceutical (ZF-UZ-VAC2001, соавтором которой является сам Узбекистан, эффективность — 97%). До конца июня власти республики планируют получить еще 5,5 миллиона доз вакцин против коронавируса из Китая, а также AstraZenca по линии COVAX (ведутся переговоры о закупке дополнительной партии вакцины AstraZeneca).  Узбекистан также запросил у РФ 1 миллион доз вакцин \"Спутник V\". Сейчас проект договора находится на рассмотрении у российской стороны. В СЭС рассчитывают, что до конца 2021 года вакцинацию смогут пройти 7 миллионов человек — это 20% населения республики. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18076011_0:187:2981:1863_1920x0_80_0_0_7d67388cb7f6755c600c8b92376a794e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/uzbekistanka-oslavila-znakomuyu-v-internete--i-stala-obvinyaemoy-po-ugolovnomu-delu-18075503.html",
        "title": "Узбекистанка \"ославила\" знакомую в Интернете — и стала обвиняемой по уголовному делу",
        "date": "2021-04-01 10:12:26",
        "text": "Злоумышленнице — 25-летней женщине — уже предъявили обвинение. Дело направлено в суд.\nТАШКЕНТ, 1 апр — Sputnik. В Андижанской области перед судом предстанет молодая женщина, которая оклеветала свою знакомую в Интернете. Об этом рассказали в Следственном департаменте при МВД Узбекистана. Заявление на нее написала сама потерпевшая — 25-летняя Назокат Т. Женщина рассказала, что Мохирыхон Т. \"из корыстных и низменных побуждений\" разместила в Telegram-группе с 1,2 тысячи подписчиков ее фото с надписью: \"Назокат занимается проституцией за 50 тысяч сумов\".  Опубликовав эту заведомо ложную информацию, Мохирыхон Т. унизила потерпевшую, опозорила ее честь и достоинство. В отношении злоумышленницы возбудили уголовное дело по пункту \"г\" части 3 статьи 139 (\"Клевета, совершенная из корыстных или иных низменных побуждений\") УК Узбекистана. Ей уже предъявили обвинение. Уголовное дело направлено в суд. Ранее в Ташкентской области возбудили дело в отношении школьницы, которая шантажировала супружескую пару интимными фото и видео. Девушку взяли с поличным при получении денег. ",
        "tags": [
            "Происшествия",
            "уголовное дело",
            "Telegram"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/11/15804425_0:158:3077:1889_1920x0_80_0_0_77a50e2d2bd1993c2e62eb4d717e701d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18075739_0:0:1000:565_1920x0_80_0_0_4b8d9d8d4d3d73e3300708f7a47c6162.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/koty-vse-uronili-mid-rossii-opublikoval-parodiyu-na-populyarnyy-mem-18074461.html",
        "title": "\"$коты все уронили\": МИД России опубликовал пародию на популярный мем",
        "date": "2021-04-01 09:45:27",
        "text": "Во всем мире сегодня отмечают неофициальный праздник — День смеха. Российский МИД вновь не обошел его стороной.\nТАШКЕНТ, 1 апр — Sputnik. Министерство иностранных дел России по случаю Дня смеха, который отмечается во всем мире в четверг, опубликовало на своем официальном Telegram-канале пародию на популярный мем \"Наташ, вставай, мы там всё уронили\". Только вот изображены на картинке не коты, а пингвины, и обращаются они не к Наташе, а к Сереже: \"$коты все уронили\", \"Мы все поднимем. Гони вакцины. Сереж, мы ждем\".  \"Первого апреля никому не верь. Российскому МИД — можно!\" — говорится в подписи к публикации. При этом в меме отмечается: \"без претензий на интеллектуальную собственность\". Ранее создатель паблика \"Котизм\" во \"ВКонтакте\" и автор мема о девушке и котах Дарья Бородулина подала в Роспатент заявку на регистрацию товарного знака \"Наташа, мы все уронили\". Российский МИД не обходил вниманием 1 апреля и в предыдущие годы. Так, в 2017-м министерство опубликовало на своей странице в Facebook шуточную запись автоответчика для российских дипмиссий за рубежом, а в 2019-м в Twitter — \"экстренное заявление о ситуации на Украине\". ",
        "tags": [
            "Россия",
            "шутка",
            "МИД России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18075349_0:117:3190:1911_1920x0_80_0_0_4d98f10e50fcd1446bae47202f2d90df.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-mejdunarodnoy-vystavke-innoprom-primut-uchastie-300-rossiyskich-kompaniy--manturov-18074492.html",
        "title": "В международной выставке \"Иннопром\" примут участие 300 российских компаний – Мантуров",
        "date": "2021-04-01 09:21:46",
        "text": "Узбекистан станет для форума первым местом проведения за пределами РФ. Ранее выставка ежегодно проходила только в Екатеринбурге. \nТАШКЕНТ, 1 апр — Sputnik. В первой зарубежной международной промышленной выставке \"Иннопром\", которая пройдет в столице Узбекистана с 5 по 7 апреля, примут участие триста компаний из России. Об этом заявил министр промышленности и торговли РФ Денис Мантуров. Участие 300 российских компаний в \"Иннопроме\" наглядно подтвердит еще раз, что \"сделано в России\" – это высокое качество и готовность к открытым и взаимовыгодным отношениям.Денис МантуровМинистр промышленности и торговли России  Узбекистан станет для форума первым местом проведения за пределами РФ. Ранее выставка ежегодно проходила только на территории России в Екатеринбурге.  По словам Мантурова, республика является для РФ стратегический важным партнером, так как уже сейчас российские компании создают и планируют в будущем реализовывать крупные совместные кооперационные проекты в различных отраслях экономики. Как сообщает РИА Новости, Россия остается одним из крупнейших инвестиционных партнеров Узбекистана. Известно, что вложения российских компаний в узбекскую экономику к настоящему времени составили свыше $10 миллиардов. По итогам 2020 года среди основных партнеров Узбекистана  РФ заняла второе место, уступив лишь Китаю. Общая доля внешнеторгового оборота между странами составила 15,5%.  ",
        "tags": [
            "Экономика",
            "Выставка",
            "промышленность",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1448/97/14489730_0:17:2835:1611_1920x0_80_0_0_4cc7a28a66ef2880bfb49ca28a1ffd72.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/rossiya-nichego-ne-zabyla-polshe-18074035.html",
        "title": "Россия ничего не забыла Польше",
        "date": "2021-04-01 09:21:11",
        "text": "Мы привыкли жить мифами. Нам в них комфортно. \nПодавляющее большинство моих ровесников, тех, кто учился еще в советских школах, при слове \"Польша\" вспоминает сегодня четырех танкистов с собакой, неуловимого разведчика Ганса Клосса, Варшавский договор и совместное с СССР строительство социализма. Это все было, никто не спорит.  Но было и другое во взаимоотношениях Москвы и Варшавы в прошлом веке. Поляки обожают загибать пальцы: им не передали золото по Рижскому договору, им не нравится советско-германский договор, они не прощают Катынь, считают себя жертвами коммунистического режима...  На этом месте мы обычно замолкаем. Не хотим бередить старые раны. Историю ведь нужно оставить историкам, а жить — днем сегодняшним. За отдельные сюжеты ХХ века уже давно глубоко покаялись.  Ждали такого же отношения к непростому прошлому от Варшавы. Ведь и нам есть о чем вспоминать. И едва ли эти воспоминания доставят удовольствие сегодняшним польским политикам. \"Без вдумчивого изучения невозможно понять и осмыслить во всей их полноте ключевые исторические события, в том числе и те, которые привели ко Второй мировой войне\". Эти слова президента России на открытии выставки \"Польско-советская война 1919-1921 годов. Рижский мирный договор\" зачитал глава Росархива Андрей Артизов. Казалось бы, непреложная истина. Но, как и многие другие истины, она тяжело пробивает себе прямой путь. Экспонаты, эти молчаливые свидетели эпохи, наглядно демонстрируют, кто стремился в те годы (как, впрочем, и сейчас) к урегулированию многочисленных сложных вопросов. Кто хотел установления цивилизованных отношений. И кто потом торпедировал переговорный процесс, надеясь на скорую новую войну.  Когда Европа покончит с большевизией. А в результате целый ряд знаковых трагедий Второй мировой происходили уже в то время. Никакого международного осуждения, разумеется, не последовало. Просвещенная Европа предпочла закрыть глаза на преступления. \"В Любоничах солдаты напали на синагогу, обстреляли ее во время богослужения, устроили погром в синагоге, избили и ограбили всех молившихся\".  Это из материалов Бобруйской комиссии по расследованию польских зверств, июль 1920 года. А вот 1945 год. Вторая мировая война закончилась разгромом коричневой чумы.  Союзники готовят военный трибунал для нацистских преступников. А в Кракове 11 августа происходит еврейский погром. В докладной записке польских властей обозначается число погибших: 351 еврей. А было еще 4 июля 1946 года: начинается погром в Кельце. Две тысячи человек при участии сил народной милиции, выкрикивая \"Смерть евреям!\" и \"Завершим работу Гитлера!\", взламывали двери и убивали поленьями, камнями и прутьями прятавшихся евреев.  Сорок семь человек были убиты, среди них — дети и беременные женщины. Мало кому в Варшаве сегодня хочется об этом вспоминать. Понятно, почему. Как и о пленных красноармейцах того самого \"Чуда на Висле\", которым так гордятся сегодняшние польские политики. Девяносто тысяч умерли в лагерях, куда их перевозили в буквальном смысле как скот, без еды, воды, медикаментов, и при малейшем подозрении на нарушение дисциплины или неподчинение польским властям расстреливали на месте.  Немцы спустя 20 лет будут действовать так же, и это признают преступлением против человечности. В случае с Польшей ничего подобного не происходит. Там все разговоры сводят к 18 тысячам погибших в плену.  Ну конечно, это же сущая мелочь, на которую можно не обращать внимания. Только вот документы все это сухо фиксируют и предстают сегодня перед нами на этой выставке. Вы стоите перед стендами с уникальными листовками и плакатами на русском и польском языках и невольно задумываетесь, насколько этот до сих пор не усвоенный урок истории важен для нынешних отношений.  А потом начинаются вопросы к самим себе. Как получилось, что Вильно, будучи древней столицей Литвы, словно между делом оказался почти на 20 лет в составе новой Речи Посполитой, а нынешний Вильнюс во всем и всегда почему-то обвиняет Россию?  Стоит ли сейчас, спустя сто лет, начинать переосмыслять Рижский договор? Польша ведь, согласно этому документу, обязывалась не поддерживать и не плодить антисоветские организации на своей территории.  А действовать Варшава тогда предпочла по-прежнему. Вспомните события в Беларуси летом прошлого года и роль польских центров в них. Ничего не напоминает? Тогда откровенно русофобская политика эпохи Пилсудского, восхваляемая сегодня в Варшаве на все лады, в конечном итоге обернулась испорченными отношениями с Москвой и государственным крахом в дальнейшем.  Польше было бы неплохо об этом вспоминать, потому как иной раз складывается впечатление, что устами их нынешних политиков говорят газетные агитаторы столетней давности. Вполне узнаваемая риторика.  А нам было бы вовсе не плохо эту часть собственной истории узнать через подлинные документы, благо их на выставке Росархива предостаточно. Так когда-то было с некоторыми аспектами Великой Отечественной, о которых мы мало или вовсе ничего не знали.  Так должно быть и с той, неполярной войной. Которая является неотъемлемой частью нашей истории. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Москва",
            "Польша",
            "Варшава",
            "война",
            "СССР"
        ],
        "author": "Армен  Гаспарян",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18074131_0:160:3073:1888_1920x0_80_0_0_2c4a7ef2e7977fda64e12b26f0942e4e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/uzbekistan-vozobnovil-postavku-myasnoy-i-molochnoy-produktsii-iz-kazaxstana-18073474.html",
        "title": "Узбекистан возобновил поставку мясной и молочной продукции из Казахстана",
        "date": "2021-04-01 08:47:21",
        "text": "Временные ограничения были введены властями республики из-за обнаружения возбудителя сибирской язвы в сырье животного происхождения.\nТАШКЕНТ, 1 апр — Sputnik. Узбекистан отменил временные ограничения на поставку мясной продукции из Казахстана. Об этом сообщает пресс-служба Минсельхоза соседней республики. \"Государственный комитет ветеринарии и развития животноводства Республики Узбекистан с 19 марта 2021 года снял ранее введенные временные ограничения на ввоз и транзит по территории РУз живой птицы (в том числе декоративных птиц), инкубационного яйца, пуха и пера, мяса птицы, яиц и других видов птицеводческой продукции, а также бывшего в употреблении оборудования для содержания, убоя и разделки птиц из Республики Казахстан\", — информируется в релизе. Кроме того, ограничения снимаются на ввоз и транзит живых животных, сырого мяса и изделий из него, молока и молочной продукции, которые не были подвергнуты тепловой обработке. К тому же разрешена поставка генетического материала, шерсти, волос, щетины, трофеев, кишечного сырья, шкур и кожи, а также бывшего в употреблении оборудования для содержания и убоя животных из Шымкента и Акмолинской области Казахстана. Напомним: власти Узбекистана 25 сентября прошлого года ввели временные ограничения на поставку казахстанской молочной и мясной продукции из-за обнаружения в ее составе сибирской язвы. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Казахстан",
            "мясо",
            "молочная продукция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18073430_0:160:3073:1888_1920x0_80_0_0_d55c53d2b27e67fc25e6ba799c5dd9ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/kto-vaktsiniruet-evropu-ot-virusa-oslablennoy-samostoyatelnosti-18072716.html",
        "title": "Кто вакцинирует Европу от вируса ослабленной самостоятельности",
        "date": "2021-04-01 08:42:40",
        "text": "Переговоры Владимира Путина с Ангелой Меркель и Эммануэлем Макроном стали одновременно неожидаемыми и ожидаемыми. \nТочные сроки состоявшейся во вторник видеоконференции заранее не назывались, но украинский президент Зеленский уже три недели говорил о своем намерении провести встречу в \"нормандском формате\".  В итоге Зеленского на переговоры не позвали — Кремль дал понять, что не собирается сейчас разговаривать с нарушающим перемирие и нагнетающим обстановку в Донбассе политиком. Но формально Украина осталась в стороне потому, что у трех лидеров было много тем для обсуждения, в том числе и тех, для которых можно использовать формат тройки. Путин не общался с Меркель и Макроном меньше трех месяцев, но за время, прошедшее с их телефонных переговоров в начале января (один на один, а не на троих), ситуация обострилась не только в Донбассе, но и в отношениях Запада и России в целом. Хотя, казалось бы, куда уж обостряться, но вступление в должность Байдена и реакция Европы на замену условного приговора Навальному на реальный показали новые глубины падения. В Москве стали прямо говорить о том, что отношения с Евросоюзом заморожены — и не по нашей вине и инициативе.  При этом и Европа в целом и лидеры отдельных государств в частности в реальности не могут себе позволить поставить отношения с Москвой на паузу — наоборот, им, исходя из собственных интересов, в том числе и внутриполитических, нужна активная восточная политика (не говоря уже о взаимодействии с Россией по различным региональным кризисам). Но как ее проводить без переговоров? Вот и поговорили — причем сразу на множество тем. От Украины до Ливии, от российских вакцин до Ирана. Не забыли Навального и Лукашенко.  Ни по одному пункту никаких прорывов нет, да и быть не могло — даже сообщение о работе над регистрацией и производством \"Спутника V\" в ЕС было вполне ожидаемым. Потому что тут у Европы есть конкретный интерес и возможности что-то решить, а вот по другим темам нет возможностей (Иран) или желания (Украина). Уже не в первый раз Макрон и Меркель хотели, чтобы Россия \"взяла на себя твердое обязательство по стабилизации режима прекращения огня на Украине и выработке выхода из кризиса при соблюдении Минских соглашений\", и предлагали Путину встречу в \"нормандском формате\" с участием Зеленского.  Перспектив у такой встречи пока что ноль, тем более что в ответ Путин выразил \"серьезную озабоченность в связи с провоцируемой Украиной эскалацией вооруженного противостояния на линии соприкосновения\".  Принуждать Украину к прямому диалогу с Донбассом и конституционной реформе Берлин и Париж не готовы, а без этого никакого прогресса в урегулировании не изобразишь. Впрочем, спекулировать на тему новой войны в Донбассе Киеву теперь будет сложнее — Макрон и Меркель, по идее, должны доходчиво объяснить Зеленскому, что таким образом Путина к переговорам не склонить. Не задался и разговор на белорусскую тему — на попытку обсудить с ним вопросы \"общенационального инклюзивного диалога и свободных выборов\" Путин отметил недопустимость внешнего вмешательства во внутренние дела суверенного государства. Это же подразумевалось и при обсуждении \"положения господина Алексея Навального\", когда Меркель и Макрон \"обратили внимание президента Путина на необходимость соблюдения его прав в соответствии с Европейской конвенцией о правах человека и на сохранение его здоровья\".  Трогательная забота о здоровье того, кто воспринимается в России не иначе как человек, работающий на внешние интересы.  История с Навальными так уже сказалась на отношениях России и Европы, но готовы ли европейцы к тому, чтобы и дальше использовать эту тему для поддержания дополнительной напряженности? Понимают ли они, что никаких так называемых уступок по этому вопросу не будет, а в качестве инструмента давления на Путина тема Навального не просто бесполезна, но и контрпродуктивна?  Ведь понятно же, что Россия не допустит никакого вмешательства в свои внутренние дела, в том числе и через кампанию вокруг Навального. При этом ключевой формулировкой с переговоров стало заявление Путина о том, что мы готовы к \"восстановлению нормального деполитизированного взаимодействия с ЕС, если к этому будет проявлена встречная заинтересованность\".  Да, деполитизированное, то есть без вот этих примитивных приемов давления и манипуляций: \"что там у вас с Навальным?\" Мы же не лезем в ваши внутренние дела — почему вы позволяете себе вмешиваться в наши? Все просто: было бы желание, будет и диалог. Проблема, впрочем, в том, что говорить, по большому счету, не с кем. Нет, не после смерти Ганди, а в нынешней европейской ситуации. И тем более в случае с Меркель и Макроном.  Они абсолютно не способны решать (да хотя бы пытаться) стратегические вопросы — их беспокоят внутренние дела.  Осенью Меркель сдаст пост канцлера, но немецкие политические расклады становятся все более запутанными, и сейчас ее больше всего волнует, как бы передать власть своему однопартийцу или хотя бы союзнику из партии баварских христианских социалистов.  А Макрону следующей весной предстоят труднейшие президентские выборы, на которых ему вовсе не гарантировано переизбрание, и противостоять ему будет не просто оппозиционная, а контрэлитная Марин Ле Пен. И это не говоря уже о геополитической слабости ЕС в целом и Германии с Францией в частности.  Да, позиция Германии по \"Северному потоку-2\" не зависит от фамилии канцлера — защита газопровода отвечает немецким геополитическим интересам. Но разве отвечает им поддержка англосаксонской игры с Украиной, обещание ее евроинтеграции и атлантизации?  Конечно, нет, но противиться ей ни Берлин, ни Париж не в состоянии.  А ведь без решения украинского вопроса отношения Европы с Россией всегда будут уязвимы для влияния атлантистов, то есть Москва всегда будет воспринимать европейских лидеров в лучшем случае как несамостоятельных политиков, как людей с ограниченными геополитическими возможностями и ослабленным суверенитетом. И тут никакой наш \"Спутник V\" им не поможет, потому что у нас есть иммунитет к внешнему вмешательству (приобретенный, точнее, восстановленный, не так давно — впрочем, очень дорогой ценой), а у европейцев он критически ослаб.  Но никогда не поздно собраться с силами и заняться своим здоровьем, главное — перестать делать вид, что не знаешь свой диагноз. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Владимир Путин",
            "Франция",
            "Европа",
            "Германия",
            "Украина",
            "Ангела Меркель",
            "Донбасс",
            "Алексей Навальный",
            "Эммануэль Макрон",
            "ЕС",
            "Владимир Зеленский",
            "Северный поток - 2",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\""
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18072520_0:197:2943:1852_1920x0_80_0_0_cc6734f563271a47619a815c1a985cf4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/v-mechetyax-uzbekistana-nachalas-podgotovka-k-ramadanu-18073068.html",
        "title": "В мечетях Узбекистана началась подготовка к Рамадану",
        "date": "2021-04-01 08:37:05",
        "text": "На намазах будет усилен санитарно-эпидемиологический контроль: защитные маски, соблюдение дистанции и измерение температуры тела.\nТАШКЕНТ, 1 апр — Sputnik. В мечетях Узбекистана начали подготовку к священному празднику Рамадан, пишет УзА. \"Это делается в целях достойной встречи священного месяца Рамадан и проведения его на высоком уровне, создания удобных условий для правоверных мусульман\", — говорится в сообщении.  В частности, уже 10 апреля пройдет субботник под названием \"День чистоты\". Духовное управление мусульман республики также предупредило, что на намазах будет усилен санитарно-эпидемиологический контроль: защитные маски, соблюдение дистанции и измерение температуры тела. Напомним: Рамадан — девятый месяц мусульманского календаря. В этот месяц мусульмане постятся в светлое время суток от начала утренних сумерек до захода солнца, а по окончании месяца отмечают праздник Ураза-байрам. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "религия",
            "Мечети",
            "мечеть",
            "Рамазан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1420/43/14204332_0:160:3073:1888_1920x0_80_0_0_a03fe4fb352b72bb51b1b699dc2e06b3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/zdanie-gde-naxoditsya-ofis-hi-tech-bank-vystavili-na-auktsion-18072302.html",
        "title": "Здание, где находится офис Hi-Tech Bank, выставили на аукцион",
        "date": "2021-04-01 08:20:21",
        "text": "Общая площадь участка составляет 240 кв. м. В здании располагаются 30 комнат.\nТАШКЕНТ, 1 апр — Sputnik. В Ташкенте Бюро принудительного исполнения Мирабадского района выставило на продажу здание, в котором располагается офис Hi-tech Bank, говорится в официальном заявлении. Данное здание находится прямо у станции метро \"Мингурик\", на Шахрисабзской, 15. \"Стартовая цена лота - 7,9 миллиарда сумов, оценочная стоимость - 11,2 миллиарда\", — говорится в сообщении. Общая площадь участка составляет 240 кв. м. В здании располагаются 30 комнат. Заявки принимаются до 14 апреля, а торги пройдут 16 апреля. Напомним: ранее стало известно, что известный в Ташкенте кинотеатр Premier Hall сдан в аренду на пять лет. У новых владельцев есть обязательства: инвестировать 5 миллиардов сумов, создать 50 новых рабочих мест и обновить кинотеатр до IMAX. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "аукцион",
            "торги",
            "онлайн-аукцион"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18072269_0:94:1000:657_1920x0_80_0_0_87974665b34a2da578f36ee14486bf8e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/ukrainskim-shkolnikam-razdali-uchebniki-gde-na-karte-strany-net-kryma-18072088.html",
        "title": "Украинским школьникам раздали учебники, где на карте страны нет Крыма",
        "date": "2021-04-01 08:19:08",
        "text": "Напомним, что Крым отделился от Украины и вошел в состав РФ в марте 2014 после проведения народного референдума.\nТАШКЕНТ, 1 апр — Sputnik. В украинских школьных учебниках заметили кое-что, от чего у самых ярых радикалов волосы бы встали дыбом.  Речь идет о географических картах, на которых изображена Украина без Крыма. Это обнаружили в двух учебниках по истории страны для учащихся 9 и 10 классов. Учебные пособия выпустило издательство \"Грамота\" в 2017 и 2018 годах соответственно.  Чем все закончится, пока не ясно. Однако на учебники уже обратил внимание украинский портал \"Историческая правда\". Ранее посол страны в Германии Андрей Мельник заявил, что ответственность за возвращение Киеву полуострова лежит на Берлине.  Дипломат припомнил немцам их \"колониальное прошлое\", а также нацистский террор и счел, что в связи с этим совершенно логично, что именно Германия должна сейчас помочь Украине \"вернуть\" Крым. Депутат немецкого бундестага Вальдемар Гердт отреагировал на это заявление словами \"маразм крепчает\". Напомним, что Крым отделился от Украины и вошел в состав РФ в марте 2014 после проведения народного референдума. Судьбу полуострова решали граждане, проживающие на нем. За присоединение к РФ проголосовали свыше 95% местных жителей. ",
        "tags": [
            "В мире",
            "Образование",
            "Украина",
            "школьники",
            "Крым",
            "учебник",
            "школы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0a/20020257_0:789:2048:1941_1920x0_80_0_0_fc3b1e094135567c1e8947d7da092045.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/geniyami-rojdayutsya-saida-mirziyoeva-pobyvala-na-kontserte-bexzoda-abduraimova-18071621.html",
        "title": "\"Гениями рождаются\": Саида Мирзиёева побывала на концерте Бехзода Абдураимова",
        "date": "2021-04-01 07:49:29",
        "text": "Саида Мирзиёева отметила, что ей невероятно приятно, что такие люди родились в Узбекистане.\nТАШКЕНТ, 1 апр — Sputnik. Зампредседателя Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Саида Мирзиёева посетила с детьми концерт узбекского пианиста Бехзода Абдураимова. Об этом она рассказала в Instagram. \"Конечно, гением рождаются. Но сколько труда — годы, десятилетия уходят на то, чтобы этот талант воплотить в профессионализм такого уровня. Виртуозность. Именно таким человеком является уроженец нашей страны, пианист Бехзод Абдураимов, концерт которого я посетила в Ташкенте\", — написала она. Саида Мирзиёева также отметила, что ей невероятно приятно, что такие люди родились в Узбекистане.          Посмотреть эту публикацию в Instagram            Публикация от Saida Mirziyoyeva (@saida_mirziyoyeva)  \"Бехзод, спасибо за впечатления, за вашу самоотдачу своему делу и за патриотизм к своему народу\", — заключила она. Напомним: пианист Бехзод Абдураимов дал в Ташкенте благотворительный концерт. Семьдесят процентов пригласительных билетов получили студенты-выпускники, преподаватели музыкальных школ и консерватории, а также учащиеся специализированных школ-интернатов для слепых и слабовидящих, журналисты и блогеры. Бехзод Абдураимов является одним из самых востребованных молодых пианистов. Его выступления проходили в престижном концертном зале Нью-Йорка Карнеги-холл. В рамках концертных программ он исполнял музыкальные произведения Шопена, Дебюсси и Мусоргского. За свою карьеру музыканту удалось посотрудничать с ведущими дирижерами: Валерием Гергиевым, Владимиром Ашкенази, Лоренцо Виотти, Джеймсом Гаффиганом и Сантту-Матиас Рували. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "музыка",
            "Концерт",
            "музыкант",
            "пианино",
            "Саида Мирзиёева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1313/60/13136013_0:0:1200:676_1920x0_80_0_0_5f7c002d19bcf106b06c377291f26a74.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/spastis-iz-sekty-navalnogo-18071141.html",
        "title": "Спастись из \"секты\" Навального",
        "date": "2021-04-01 07:46:21",
        "text": "Еще один бывший соратник, вернее — соратница Алексея Навального рассказала историю своего разочарования в блогере и его команде.\nАлена Нарвская, которая в 16 лет стала агитатором предвыборной кампании Любови Соболь, а в 17 работала уже в избирательном штабе самого оппозиционера, дала интервью изданию \"Газета.ру\", поделившись подробностями полученного опыта и пережитой под этим влиянием трансформации своих взглядов. Кстати, никаких особо \"кровавых\" новых деталей девушка не раскрыла. Про описанные ею особенности функционирования структур, связанных с Навальным, в последний год-полтора все чаще рассказывали бывшие сотрудники и волонтеры Фонда борьбы с коррупцией*.  Причем бывшими они становились, когда обнаруживали себя цинично использованными собственным руководством. Нарвская очень удачно сформулировала суть построенной Алексеем Навальным организации: \"Нас манили и привлекали идеей спасения России, хотя спасать надо было нас — от тех, кто этой сектой управлял\". Как свойственно тоталитарной деструктивной секте, ФБК* функционирует на основе жесткой иерархии.  У руководства и приближенного к нему немногочисленного окружения привилегированное положение, они постоянно занимаются разнообразными злоупотреблениями.  Рядовой же состав сотрудников, волонтеров и активистов беспощадно эксплуатируется и беспрерывно подвергается интенсивной промывке мозгов. Для лидеров созданная система является бизнесом — и весьма успешным, поскольку она обеспечивает им не просто безбедное существование, а прямо-таки красивую жизнь. В общем, коррупция, непотизм, эксплуатация и обман доверившихся. Все это отрабатывается по преимуществу на юношеской, в том числе несовершеннолетней, аудитории, которая особенно уязвима для подобных манипуляций из-за своего идеализма, максимализма и банального отсутствия жизненного опыта.  Кстати, таковой на тот момент была и героиня интервью.  Ну а в качестве \"игрового поля\" лидеры ФБК* используют не религиозно-эзотерические материи, как большинство сект, а государство и судьбу страны. На самом деле за Алену можно порадоваться, поскольку она получила болезненный, но в определенном смысле даже полезный для жизни и взросления опыт — и все это без долгосрочных негативных последствий — например, в виде судимости или крупных долгов.  Так везет далеко не всем. Достаточно вспомнить историю бывшего координатора штаба Навального в Петербурге Дениса Михайлова.  Он оказался один на один с многомиллионным штрафом (за ущерб, нанесенный городу в результате незаконного мероприятия, организатором которого он был), поскольку руководство ФБК* не только отказалось ему помогать, но и помешало собрать средства у сочувствующих. Прямо сейчас ФБК* адаптирует свою работу к новым условиям, причем по иронии судьбы у Алексея Навального есть все шансы испробовать ту же пилюлю, которую он годами скармливал своим сторонникам. Пока он находится в заключении, его соратники пытаются перехватить лидерство в организации — разумеется, со всеми прилагающимися к ней плюшками.  Чем дальше, тем больше осужденный вождь будет становиться для них фигурой, очень удобной для эксплуатации в качестве марионетки, но совершенно ненужной как свободная и самостоятельно действующая личность. А еще для Навального должно быть весьма неприятно осознавать, что его группа якобы поддержки сладострастно ждет любые мрачные новости из колонии во Владимирской области.  Ведь, например, возможные проблемы со здоровьем (из-за объявленной сегодня голодовки или по каким-то другим причинам) дают им повод усилить накал борьбы и увеличить благодаря этому собственный политический капитал. Такова суровая реальность организаций, подобных ФБК*. Единственное, на что блогер теперь может уповать, — это государство, с которым он столь яростно боролся и которое приложит все возможные усилия, чтобы он в свой срок вышел на свободу здоровым и с чистой совестью. Ну а опыт украинских \"узников совести\" — от \"режиссера\" Сенцова до Нади Жанны д'Арк Савченко, — массово голодавших (в том числе \"всухую\") в российских местах заключения и вышедших оттуда заметно раздобревшими, дает надежду и Алексею Навальному, что его ждет та же судьба. *Некоммерческая организация, выполняющая функции иноагента. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Алексей Навальный"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18070946_0:158:3079:1890_1920x0_80_0_0_325da634fcdbfc7a83b9e845f1932472.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/pervaya-v-mire-covid-vaktsina-dlya-jivotnyx-obo-vsem-rasskazyvaem-za-15-min-18070752.html",
        "title": "Первая в мире COVID-вакцина для зверей — рассказываем обо всем за 1,5 мин.",
        "date": "2021-04-01 07:31:58",
        "text": "В РФ появилась еще вакцина от коронавируса, однако ее особенность в том, что она вовсе не для людей, а для братьев наших меньших.\nПрепарат назвали \"Карнивак-Ков\" и пока ему нет аналогов в мире. Над вакциной работали ученые Россельхознадзора. Когда зверей начнут массово прививать, как долго сохраняется иммунитет и, главное, поможет ли \"Карнивак-Ков\" остановить мутации COVID-19? Ответы на все эти вопросы ищите в видео! ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Вакцина",
            "животные",
            "вакцинация"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/kolichestvo-aviareysov-iz-tashkenta-v-nyu-york-uvelichivaetsya-18070556.html",
        "title": "Количество авиарейсов из Ташкента в Нью-Йорк увеличивается",
        "date": "2021-04-01 07:27:20",
        "text": "С 22 апреля рейс Ташкент—Нью-Йорк—Ташкент будет осуществляться не только по воскресеньям, но и по четвергам.\nТАШКЕНТ, 1 апр — Sputnik. Uzbekistan Airways возобновляет еще один регулярный авиарейс из Ташкента в Нью-Йорк и обратно, пишет пресс-служба компании. \"С 22 апреля рейс Ташкент—Нью-Йорк—Ташкент будет осуществляться не только по воскресеньям, но и по четвергам\", — говорится в сообщении. Вчера авиакомпания осуществила первый рейс из Ферганы в Стамбул. Полет длился 5 часов 40 минут. Напомним: ранее национальная авиакомпания Узбекистана ввела новые правила провоза багажа. На всех направлениях, кроме Узбекистан – Стамбул/Дубай/Шарджа и обратно, вес багажа рассчитывается по принципу Piece Concept (по количеству мест), а не как было раньше – Weight Concept (по весу). ",
        "tags": [
            "Общество",
            "США",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Авиасообщение",
            "Ташкент",
            "США",
            "Нью-Йорк",
            "Нью-Йорк",
            "перелеты",
            "полет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/18/16063782_0:160:3073:1888_1920x0_80_0_0_10fa1c65345bc6d7354c1113d2938802.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/tolko-dlya-jenschin-v-tashkente-otkrylsya-neobychnyy-avtoservis-18070274.html",
        "title": "Только для женщин: в Ташкенте открылся необычный автосервис",
        "date": "2021-04-01 06:45:02",
        "text": "Сдав свой автомобиль механику, девушка может отправиться делать себе маникюр, стрижку или мейкап. \nТАШКЕНТ, 1 апр — Sputnik. В Ташкенте появилось что-то новенькое и очень необычное: комплекс мойки и ремонта автомобиля для... женщин.  Издание \"Афиша.уз\" отмечает, что многофункциональный комплекс носит название A-Lady и включает в себя автоматизированную мойку и ремонт машин любой сложности.  Сдав свой автомобиль механику, девушка может отправиться делать себе маникюр, стрижку или мейкап.  Дети в этот момент могут проводить время в игровой комнате. Также на территории есть VIP-залы, где можно просто отдохнуть, получить сеанс массажа, ароматерапии или сходить в ресторан. На входе выдается планшет, с которого девушки могут наблюдать по видеокамерам за своими детьми и ходом ремонта автомобиля, пока расслабляются. Напомним, что в Узбекистане с каждым днем становится все больше женщин за рулем.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "автомобили",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/465/04/4650480_0:1:1200:676_1920x0_80_0_0_04e9b4eb994cab45da1c845c4ede4cac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/vo-frantsii-vvoditsya-obschenatsionalnyy-lokdaun-18070112.html",
        "title": "Во Франции вводится общенациональный локдаун",
        "date": "2021-04-01 06:14:29",
        "text": "Поводом стал британский штамм коронавируса, который с большой скоростью распространяется по территории страны.\nТАШКЕНТ, 1 апр — Sputnik. Во Франции ввели общенациональный локдаун на четыре недели, заявил президент Эммануэль Макрон в телеобращении к нации. По его словам, поводом стал британский штамм коронавируса, который с большой скоростью распространяется по территории страны. \"По всей стране введен комендантский час с 19.00, все работники должны перейти на удаленную работу, также закрываются детские сады, школы и вузы\", — говорится в сообщении. По всем регионам должны закрыться магазины, не торгующие предметами первой необходимости (исключение: книжные, парикмахерские, товары для дома и музыкальные). Также жителям Франции запрещено выезжать от места изоляции далее, чем на 10 километров. Это будет возможно только на Пасху. Напомним; вчера в Турции объявили о новых жестких ограничениях из-за коронавируса. На весь месяц в стране начнет действовать комендантский час на выходные дни, а весь общепит перейдет только на доставку. ",
        "tags": [
            "В мире",
            "Франция",
            "Карантин",
            "Франция",
            "Эммануэль Макрон",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/13/15435842_0:161:3070:1888_1920x0_80_0_0_3f12ef3a84aaab21d307b4665fd48e2d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/skolko-lyudey-v-moskve-zarazilis-koronavirusom-posle-vaktsinatsii-18069955.html",
        "title": "Сколько людей в Москве заразилось коронавирусом после вакцинации",
        "date": "2021-04-01 06:05:30",
        "text": "У каждого человека формирование иммунитета происходит по-разному, поэтому в любом случае всем нужно соблюдать меры предосторожности.\nТАШКЕНТ, 1 апр — Sputnik. Стало известно, сколько москвичей заразилось коронавирусом после вакцинации. Об этом написало РИА Новости. Оказалось, что после прививки COVID-19 заболело около 1 тысячи человек.  \"Более 76 процентов людей, которые прошли вакцинацию, переносят коронавирус в легкой и бессимптомной форме\", — говорится в сообщении. Уточняется, что у каждого человека формирование иммунитета происходит по-разному, поэтому в любом случае всем нужно соблюдать меры предосторожности. Напомним: вакцинация в Москве стартовала в декабре для врачей, учителей и соцработников. Уже в январе президент России Владимир Путин объявил о массовой вакцинации всего населения. Всего в столице на данный момент сделали прививку около миллиона человек. ",
        "tags": [
            "Россия",
            "Москва",
            "Москва",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/04/15933223_0:184:2987:1864_1920x0_80_0_0_a18e427aa51f2b73d813a5be7a11f370.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210401/vzryv-progremel-na-magistralnom-gazoprovode-v-djizakskoy-oblasti-18069798.html",
        "title": "Прогремел взрыв на магистральном газопроводе в Джизакской области",
        "date": "2021-04-01 05:43:03",
        "text": "Уже в полночь на место аварии прибыла специальная рабочая бригада \"Узтрансгаза\".\nТАШКЕНТ, 1 апр — Sputnik. Взрыв произошел на участке магистрального газопровода в Джизакской области, сообщает РИА Новости со ссылкой на пресс-службу АО \"Узтрансгаз\". \"Тридцатого марта в 21.27 произошел взрыв на магистральном газопроводе \"Пахтакор-Янгиер\" диаметром 1 020 миллиметров на территории Зарбдорского района Джизакской области\", — говорится в информации. Уже в полночь на место аварии прибыла специальная рабочая бригада \"Узтрансгаза\". Жертв и пострадавших в результате ЧП нет. Сейчас специалисты выясняют причины взрыва. Напомним; в феврале в строящемся 8-этажном доме на улице Ислама Каримова в Бухаре произошел взрыв. На третьем этаже многоэтажки воспламенилась газовоздушная смесь. Два человека получили различные телесные повреждения. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Узбекистан",
            "Взрыв",
            "Джизак",
            "газ",
            "Джизакская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/06/15126143_0:157:3083:1891_1920x0_80_0_0_b4e6ef620ccfc18cb9abef8a555d35db.jpg"
        ]
    }
]