[
    {
        "url": "https://uz.sputniknews.ru/20210312/grozin-vizity-zhaparova-v-sosednie-strany--svoego-roda-smotriny-17727356.html",
        "title": "Грозин: визиты Жапарова в соседние страны — своего рода смотрины",
        "date": "2021-03-12 19:47:49",
        "text": "Кыргызстан заинтересован в емком рынке Узбекистана, в инвестиционном потенциале этой республики, в выстраивании дружеских отношений с узбекским бизнесом, считает заведующий отделом Средней Азии института СНГ Андрей Грозин.\nТАШКЕНТ, 12 мар — Sputnik. Визиты Садыра Жапарова и в Москву, и в Нурсултан, и в Ташкент - это в определенном смысле смотрины, считает заведующий отделом Средней Азии института СНГ Андрей Грозин.  Однако, по его мнению, во всех трех случаях встречи прошли весьма успешно и можно ожидать, что и РФ, и Казахстан и Узбекистан будут  расширять партнерство с Кыргызстаном на новой основе вне зависимости от опасений, которые имели место быть после брутальной смены власти в октябре прошлого года. \"Для Ташкента партнерство с Бишкеком интересно с одной стороны тем, что необходимо довести до ума партнерство с новым руководством Кыргызстана, с другой стороны — большим количеством вопросов, которые представляют интерес для узбекской экономики\".Андрей Грозинзаведующий отделом Средней Азии института СНГ По мнению эксперта, Кыргызстан для узбекистанской продукции агросектора, пищевой промышленности и т.д. — это емкий рынок. По финансовым оценкам наиболее значительную помощь за прошлый коронавирусный год для Кыргызстана среди стран ЦА оказал именно Узбекистан. Сделано это было и по соображениям прагматического свойства: выстраивание хороших дружественных отношений с ближайшим соседом, территорию которого в том числе можно использовать и для реализации многочисленных транспортно-логистических проектов. Говорить о том, что Узбекистан оказывает одностороннюю помощь соседу, который переживает массу проблемных моментов, было бы неправильно. Кыргызстан тоже заинтересован в емком рынке Узбекистана, в инвестиционном потенциале этой республики, в выстраивании дружеских отношений с узбекским бизнесом. Здесь налицо обоюдный интерес, который выльется в итоге в практическое решение. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Кыргызстан",
            "сотрудничество",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17678009_0:65:2835:1660_1920x0_80_0_0_3f16ac94489f2e73e357d13365915df7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/gotovtes-na-ukol-gde-kak-i-kogo-v-pervuyu-ochered-privyut-ot-koronavirusa-v-uzbekistane-17727048.html",
        "title": "Готовьтесь на укол: где, как и кого в первую очередь привьют от коронавируса в Узбекистане",
        "date": "2021-03-12 18:53:15",
        "text": "Узбекистан уже в марте 2021 года планирует начать массовую вакцинацию населения от коронавирусной инфекции. Для этой процедуры уже обучен персонал, идет закупка препаратов.\n Среди вакцин, которыми смогут привиться узбекистанцы, \"Спутник V\" российского производства, европейская AstraZeneca и китайский препарат, тестировавшийся в том числе в Узбекистане, ZF-UZ-VAC 2001. Кроме того, республика ведет переговоры в общей сложности с 12 производителями вакцин от COVID-19. Уже организованы и подготовлены свыше 3 тысяч стационарных пунктов для прививок, а также более 850 мобильных бригад для вакцинации на выезде. Пока эту процедуру намерены проводить в государственных клиниках, но в дальнейшем не исключено, что к процессу подключатся и частные клиники. Узбекистан уже подал заявку на закупку 1 миллиона доз российской вакцины - сейчас Ташкент ждет ответа из РФ для заключения контракта. Предварительно, каждый месяц республика будет получать по 10 тысяч доз препарата. В 20-х числах марта запланирована поставка препарата от AstraZeneca (на первом этапе до 660 тыс. доз). Всего в рамках первого этапа привить должны свыше 4 миллионов человек. Как и сообщалось ранее, в первую очередь вакцинировать будут врачей, людей с хроническими заболеваниями и лиц старше 60 лет, а также сотрудников правоохранительных органов и силовых структур. Подробнее смотрите в нашей инфографике.   ",
        "tags": [
            "Инфографика",
            "вакцинация",
            "вакцина \"Спутник V\"",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/03/0f/17754765.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/kurs-na-ukreplenie-sotrudnichestva-itogi-gosvizita-zhaparova-v-uzbekistan-17726561.html",
        "title": "Курс на сближение: итоги госвизита Жапарова в Узбекистан",
        "date": "2021-03-12 18:48:29",
        "text": "За два дня в рамках государственного визита в Узбекистан Садыр Жапаров провел встречи с президентом Шавкатом Мирзиёевым, Премьер-министром Абдуллой Ариповым, председателем Сената Танзилой Нарбаевой и спикером Законодательной палаты Нурдинжоном Исмоиловым.\nГлава Кыргызстана прилетел в Ташкент 11 марта по приглашению Шавката Мирзиёева.1/14Глава Кыргызстана прилетел в Ташкент 11 марта по приглашению Шавката Мирзиёева.Это был первый государственный визит Садыра Жапарова в статусе лидера КР.2/14Это был первый государственный визит Садыра Жапарова в статусе лидера КР.В рамках визита Жапарова в Узбекистан в Ташкенте состоялись узбекско-кыргызский бизнес-форум и первое заседание совета деловых кругов.3/14В рамках визита Жапарова в Узбекистан в Ташкенте состоялись узбекско-кыргызский бизнес-форум и первое заседание совета деловых кругов.В аэропорту высокого гостя встретил премьер-министр Узбекистана Абдулла Арипов.4/14В аэропорту высокого гостя встретил премьер-министр Узбекистана Абдулла Арипов.Автомобильный кортеж, сопровождающий делегацию Кыргызстана во главе с президентом страны.5/14Автомобильный кортеж, сопровождающий делегацию Кыргызстана во главе с президентом страны.Садыр Жапаров в сопровождении солдат роты почетного караула возложил цветы к монументу \"Независимости и гуманизма\" на площади \"Мустакиллик\".6/14Садыр Жапаров в сопровождении солдат роты почетного караула возложил цветы к монументу \"Независимости и гуманизма\" на площади \"Мустакиллик\".© Пресс-служба президента УзбекистанаВ резиденции Куксарой состоялась церемония официальной встречи глав Кыргызстана и Узбекистана.7/14© Пресс-служба президента УзбекистанаВ резиденции Куксарой состоялась церемония официальной встречи глав Кыргызстана и Узбекистана.© Пресс-служба президента УзбекистанаПрезиденты Узбекистана и Кыргызстана Шавкат Мирзиёев и Садыр Жапаров подписали 22 документа о сотрудничестве в промышленной сфере, финансах, энергетике, военно-технической сфере.8/14© Пресс-служба президента УзбекистанаПрезиденты Узбекистана и Кыргызстана Шавкат Мирзиёев и Садыр Жапаров подписали 22 документа о сотрудничестве в промышленной сфере, финансах, энергетике, военно-технической сфере.© Официальный сайт президента Кыргызской РеспубликиЛидер КР встретился с премьер-министром Узбекистана Абдуллой Ариповым. Политики обсудили вопросы сотрудничества в сфере экономики, энергетики, транспорта и культуры.9/14© Официальный сайт президента Кыргызской РеспубликиЛидер КР встретился с премьер-министром Узбекистана Абдуллой Ариповым. Политики обсудили вопросы сотрудничества в сфере экономики, энергетики, транспорта и культуры.© Официальный сайт президента Кыргызской РеспубликиПрезидент  Кыргызстана Садыр Жапаров встретился с председателем Сената Олий Мажлиса Узбекистана Танзилой Нарбаевой.10/14© Официальный сайт президента Кыргызской РеспубликиПрезидент  Кыргызстана Садыр Жапаров встретился с председателем Сената Олий Мажлиса Узбекистана Танзилой Нарбаевой.© Пресс-служба президента УзбекистанаУтром 12 марта Шавкат Мирзиёев и Садыр Жапаров высадили дерево на Аллее почетных гостей в резиденции Куксарой. Оно стало символом начала нового этапа двусторонних отношений.11/14© Пресс-служба президента УзбекистанаУтром 12 марта Шавкат Мирзиёев и Садыр Жапаров высадили дерево на Аллее почетных гостей в резиденции Куксарой. Оно стало символом начала нового этапа двусторонних отношений.© Пресс-служба президента УзбекистанаПрезидент Кыргызстана Садыр Жапаров в сопровождении Президента Узбекистана Шавката Мирзиёева посетил  технопарк в Ташкенте.12/14© Пресс-служба президента УзбекистанаПрезидент Кыргызстана Садыр Жапаров в сопровождении Президента Узбекистана Шавката Мирзиёева посетил  технопарк в Ташкенте.©  Пресс-служба президента УзбекистанаЗдесь же лидеры стран ознакомились с выставкой промышленных, сельскохозяйственных и ремесленнических товаров со всего Узбекистана.13/14©  Пресс-служба президента УзбекистанаЗдесь же лидеры стран ознакомились с выставкой промышленных, сельскохозяйственных и ремесленнических товаров со всего Узбекистана.© Пресс-служба президента УзбекистанаСадыра Жапарова ожидал приятный сюрприз: от имени народа Узбекистана Кыргызстану переданы в дар 20 машин скорой медицинской помощи отечественного производства.14/14© Пресс-служба президента УзбекистанаСадыра Жапарова ожидал приятный сюрприз: от имени народа Узбекистана Кыргызстану переданы в дар 20 машин скорой медицинской помощи отечественного производства. ",
        "tags": [
            "Фото",
            "Узбекистан",
            "Кыргызстан",
            "сотрудничество",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17678247_0:0:1912:2835_600x0_80_0_1_c9c2a9ca5759ac0e820e4a9c5fd2342e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17678244_0:0:2684:2048_600x0_80_0_1_893307e80e292ce5afc410aef68f3ee9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17678264_0:0:2835:1887_600x0_80_0_1_1cfbbc12ee1be0cebe945fbef40d0ab5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17678262_0:0:2835:1735_600x0_80_0_1_c7da76a5c69a20b4aea1d5b09230b074.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17678259_0:0:2835:1683_600x0_80_0_1_a32cf3918b713228f5d6111d2738f849.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17678015_0:0:2396:2048_600x0_80_0_1_ca1bbc3b4a10a25f265c5f1064731611.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17684514_0:0:1280:853_600x0_80_0_1_ac7eb40ef92dd133df1a59865662f660.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17692498_0:0:1280:853_600x0_80_0_1_a2293ae405be56e2d0fe50ece27f4a82.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701353_0:0:2835:1759_600x0_80_0_1_e01e53c6a4cbb28f21b1cb5003764463.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17699906_0:0:2689:2048_600x0_80_0_1_23c3f025be67ce471236aaed53095765.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17694683_0:0:1280:853_600x0_80_0_1_360db95181a1744791e7203ba52ee47a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17726486_0:0:1280:853_600x0_80_0_1_ee6c6ec03ddd28bbdf9aa581b40a9c47.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17706773_0:0:1280:853_600x0_80_0_1_8f246d3481b956abfc1b0f7b18433fee.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17726483_0:0:1280:853_600x0_80_0_1_eb6257ce496f6ac367a20c1697e89701.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/sektor-kartofelevodstva-v-uzbekistane-budet-vosstanovlen-za-195-tys--fao-17724061.html",
        "title": "Сектор картофелеводства в Узбекистане восстановят за $195 тыс — ФАО",
        "date": "2021-03-12 18:23:36",
        "text": " ТАШКЕНТ, 12 мар — Sputnik. Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) готова к реализации инициативы, которая предусматривает восстановление и развитие сектора картофелеводства в Узбекистане в постпандемических условиях.  Проект стоимостью $195 000 планируется осуществить с 2021 по 2023 годы, сообщили в пресс-службе ФАО. О  сути проекта, его целях и задачах рассказали эксперты ФАО и специалисты Министерства сельского хозяйства на совместном семинаре. В диалогу пригласили представителей научно-исследовательских институтов и других профильных организаций. Главной целью проекта его инициаторы называют увеличение производственного потенциала картофельной отрасли республики. Заместитель представителя ФАО в Узбекистане Шерзод Умаров поделился мнением о том, как решить эти задачи. По словам специалиста, необходимо совершенствовать систему регистрации сортов картофеля и сертификации семян, модернизировать картофельное производство и условия хранения корнеплода. Проект предполагает развитие сотрудничества с национальными партнерами также в области защиты посевов от вредителей, проведения исследований по селекции. В рамках реализации запланировано проведение учебных семинаров для фермеров с участием специалистов по сертификации семян —  они будут консультировать работников сферы о новых методах выращивания корнеплода, расскажут о современных  способах защиты от вредителей и болезней. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ФАО",
            "Инвестиции",
            "картофель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1073/07/10730720_74:0:3521:1939_1920x0_80_0_0_91442624650875c639bfcf49c5a9756c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-mininnovatsii-prokommentirovali-slukhi-o-stare-uzbeksko-kitayskoy-vaktsiny-17726158.html",
        "title": "В Мининноваций прокомментировали слухи о \"старье\" узбекско-китайской вакцины",
        "date": "2021-03-12 17:53:46",
        "text": "Научный сотрудник Центра передовых технологий объяснил, на что указывают цифры в названии препарата ZF-UZ-VAC 2001.\nТАШКЕНТ, 12 мар — Sputnik. В сети Интернет распространилась информация о том, что цифры 2001 в названии вакцины ZF-UZ-VAC 2001 имеют конкретное временное значение. По предположениям пользователей, медики из Китая разработали препарат еще в 2001 году и теперь пытаются реализовать устаревший продукт в Узбекистане. В Мининноваций опровергли данные слухи. Эти цифры на вакцине указывают на то, что работа над данным проектом ведется с первого месяца (01), то есть января 2020-го года. Целесообразно читать данное число не как 2001 (две тысячи один), а 20/01 (двадцать, ноль один), что позволит избежать недоразумений. Поэтому называть вакцину \"устаревшей\" неуместно.Музаффар МуминовНаучный сотрудник Центра передовых технологий при Мининноваций Напомним: Узбекистан стал соавтором китайской вакцины производства компании Zhifei Loncom Biofharmaceutical в феврале текущего года. Республика получила статус соисполнителя в связи с внесенным вкладом МИВТ и Минздрава РУз в клиническое исследование препарата ZF 2001. В начале весны власти официально зарегистрировали узбекско-китайскую вакцину для ее последующего использования в медицинской практике. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Китай",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16105826_0:0:3072:1728_1920x0_80_0_0_93d80803ddb72c383f1b33446d204a9c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/shavkat-mirziev-priglasil-angelu-merkel-v-uzbekistan-17725729.html",
        "title": "Шавкат Мирзиёев пригласил Ангелу Меркель в Узбекистан",
        "date": "2021-03-12 17:14:47",
        "text": "Стороны условились расширять изучение немецкого языка в Узбекистане — с этой целью будет принята соответствующая государственная программа.\nТАШКЕНТ, 12 мар — Sputnik. Президент Узбекистана провел переговоры с Федеральным канцлером Германии Ангелой Меркель в формате видеоконференции, сообщили в пресс-службе главы государства. В повестку дискуссии вошли вопросы дальнейшего расширения многопланового сотрудничества между странами в условиях усиления кризисных явлений в мире, вызванных непростой эпидемической ситуацией. Шавкат Мирзиёев и Ангела Меркель с глубоким удовлетворением отметили, что совместная реализация договоренностей, достигнутых в ходе встреч на высшем уровне в городе Берлине два года назад, обеспечивают устойчивую динамику развития двусторонних отношений. При этом Мирзиёев выразил признательность правительству ФРГ за оказываемую неизменную поддержку нового курса демократических преобразований, а также за расширение программы финансово-технического содействия социально-экономическим реформам в республике. Особое внимание уделили вопросам экономического взаимодействия. За последние годы товарооборот вырос в 1,5 раза, создано порядка 50 новых совместных предприятий. В Узбекистане активно работают такие известные немецкие компании как \"MAN\", \"Claas\", \"Knauf\", \"Papenburg\". Впервые на рынок пришли \"Volkswagen\" и \"Viessmann\", после долгого перерыва вернулись \"Siemens\" и \"Bosch\".  В прошлом году объем инвестиций компаний Германии в экономику Узбекистана превысил 700 миллионов долларов. В ходе встречи договорились поддерживать совместные проекты, деловые контакты и инициатив, а также расширении деятельности ведущих немецких компаний и банковских институтов в Узбекистане. В нынешнем мае планируется провести очередную встречу узбекско-германского делового совета, в ходе которой обсудят новые направления кооперации, прежде всего в сфере развития индустриальных кластеров, цифровизации и \"зеленой экономики\", продвижения проектов в области возобновляемой энергетики. Говорили также о взаимодействии в вопросах вступления Узбекистана во Всемирную торговую организацию, а также в рамках диалога с Европейским Союзом, включая подготовку Соглашения о расширенном партнерстве и сотрудничестве. Важно продолжать сотрудничать в направлении обеспечения прав и свобод человека, борьбы с коррупцией и гендерного равенства, отмечали на встрече. Вместе с тем, стороны условились расширять изучение немецкого языка в Узбекистане — с этой целью будет принята соответствующая государственная программа. Канцлер Германии поддержала политику Узбекистана по укреплению отношений дружбы, добрососедства, доверия и партнерства в Центральной Азии и высоко оценила усилия по содействию мирному процессу в Афганистане, продвижению в этих целях региональных инфраструктурных проектов с сфере транспорта и энергетики. В завершение переговоров Шавкат Мирзиёев пригласил Федерального канцлера Ангелу Меркель посетить Республику Узбекистан. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Германия",
            "сотрудничество",
            "Ангела Меркель",
            "переговоры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17725690_0:101:1280:821_1920x0_80_0_0_f5911a1b3fb412c0bd6380617828b726.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/zapad-gotovitsya-razvyazat-informatsionnuyu-voynu-protiv-sputnik-v--istochnik-17724225.html",
        "title": "Запад приготовил для России \"информационную бомбу\"",
        "date": "2021-03-12 16:46:54",
        "text": "Цель этой запланированной пропаганды — сделать так, чтобы люди предвзято относились к российскому препарату.\nТАШКЕНТ, 12 мар — Sputnik. В Кремле стало известно о планах США и их союзников запустить масштабную информационную кампанию против российской вакцины \"Спутник V\". Как выяснили спецслужбы, цель этой запланированной пропаганды — намеренно сформировать у людей предвзятое отношение к отечественным научным разработкам, способным остановить пандемию. Информационную атаку на \"Спутник V\" готовятся развернуть \"Агентство США по международному развитию\", \"Фонд Дж. Сороса\", \"Фонд Томсон Рейтер\" — неправительственные организации, которые, вместе с тем, контролируются Вашингтоном. Также к пропаганде, по данным источника Кремля, будут подключены ведущие западные СМИ вроде \"Би-Би-Си\", \"Рейтер\" и \"Интерньюс\". Сейчас пока готовятся сценарии \"атаки\". Какие же тезисы будут использоваться? В основном, педалировать планируется тему \"неэффективности и опасности вакцины\". Эти заголовки и утверждения будут сопровождаться также аргументами о том, что якобы после вакцинации \"Спутником V\" произошла массовая гибель людей. \"Одновременно США и их союзники планируют тиражировать \"разоблачающие материалы\" о некомпетентности российских специалистов в области вакцинации и иммунологии\", — заявил источник. Кому все это планируется \"вливать в уши\"? Европейцам, причем тем гражданам ЕС, в странах которых был зарегистрирован \"Спутник V\": это Венгрия, Словакия, Сербия, Черногория, Сан-Марино и Северная Македония. По словам источника, подобная пропаганда со стороны западных СМИ уже ведется. Например, в Нидерландах газеты и издания пишут, что российская вакцина — это вовсе не средство от COVID-19, а \"кремлевский рычаг раскола рядов Евросоюза\", \"орудие пропаганды Москвы\". Разумеется, все это подкрепляется \"доказательствами\", а приводятся они на примере тех стран, где, как уже было сказано, официально зарегистрирован \"Спутник V\". Например, в случае с голландскими СМИ в качестве примера выступает Венгрия. Журналисты пишут, что эта страна \"поддалась на уловки РФ\" и, не посоветовавшись с ЕС, начала делать прививки своим гражданам российским препаратом. Все эти идеи будут продвигаться в том числе для того, чтобы склонить европейские страны к использованию вакцины от Pfizer, утверждает источник.  А между тем ранее был опубликован материал, в котором утверждалось, что регистрация Pfizer проходила под давлением. Статью об этом выпустила французская газета Le Monde. Также зарубежный журнал Lancet (его издательский дом располагается, к слову, в Нидерландах) относительно недавно опубликовал результаты третьей фазы клинических исследований \"Спутника V\", признав его эффективным на 91,6% и полностью безопасным. Несмотря на всю критику и информационное давление, \"Спутник V\" продолжают одобрять за рубежом. Сегодня еще одной страной, утвердившей российскую разработку, стал Азербайджан. ",
        "tags": [
            "Россия",
            "США",
            "война",
            "пропаганда",
            "вакцинация",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17724013_0:159:3077:1890_1920x0_80_0_0_da3faf45e26208e739d2beaaa91343a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-uzbekistane-nachnut-aktivno-populyarizirovat-konnyy-sport-i-konevodstvo-17724478.html",
        "title": "В Узбекистане начнут продвигать конный спорт",
        "date": "2021-03-12 16:25:51",
        "text": "В ближайшие пять лет в республике откроются конноспортивные отделения в каждом колледже олимпийского резерва.\nТАШКЕНТ, 12 мар — Sputnik. Принято постановление президента \"О дополнительных мерах по дальнейшему развитию коневодства и конного спорта, а также популяризации современного пятиборья и поло\".  Согласно документу, в Кашкадарьинской, Сурхандарьинской, Ташкентской, Ферганской областях и Ташкенте построят многопрофильные спортивные комплексы, на территории которых будут расположены ипподромы, стадионы, плавательные бассейны, гостиницы, лечебно-оздоровительные комплексы, кафе, ветеринарные аптеки, учебные центры, ветклиники для спортивных и породистых лошадей.  Комплексы поспособствуют развитию конного спорта, разведению племенных и породистых лошадей, организации отдыха местных и иностранных туристов. Кроме того, поручено выделить земельные участки для скрещивания и разведения чистых породистых лошадей, развития и роста молодых скакунов, укрепления их пастбищ и кормовой базы, организации производства кумыса и интенсивного откорма животных на коневодческих фермах, расширения видов конской продукции. Для разведения высокоценных спортивных лошадей в специализированных детско-юношеских конноспортивных школах и республиканских школах высшего спортивного мастерства из госбюджета будут выделены средства в размере до пяти млрд сумов в течение трех лет. Известно, что в ближайшие пять лет в республике откроются конноспортивные отделения в каждом колледже олимпийского резерва. К тому же на основе государственно-частного партнерства при содействии ООО O‘zbegim оtlari будет создан Инновационный селекционно-генетический центр по разведению и выращиванию породистых, спортивных и чистокровных лошадей. Отмечается, что в срок до 1 января 2025 года Федерация коневодства и конного спорта Узбекистана освобождаются от налога на имущество, земельного налога, а также земельного налога на сельскохозяйственные угодья. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "конный спорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/0b/15580193_0:0:3072:1728_1920x0_80_0_0_3d6a81559dfa36e9014c295747731a5b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/s-kem-pogovoril-i-chemu-udivilsya-sadyr-zhaparov-v-uzbekistane--obzor-17723285.html",
        "title": "С кем поговорил и чему удивился Садыр Жапаров в Узбекистане — обзор",
        "date": "2021-03-12 15:49:15",
        "text": "Два насыщенных дня первого государственного визита Садыра Жапарова в Узбекистан ознаменовали собой начало новой стадии двусторонних отношений. О чем договорились главы государств в Ташкенте — в нашем обзоре. \nТАШКЕНТ, 12 мар — Sputnik. Накануне в первой половине дня по приглашению Шавката Мирзиёева глава Кыргызстана Садыр Жапаров прибыл в Ташкент с госвизитом. В международном аэропорту \"Ташкент\" его встретил премьер-министр Абдулла Арипов. В сопровождении солдат роты почетного караула Жапаров возложил цветы к монументу \"Независимости и гуманизма\" на площади \"Мустакиллик\" в Ташкенте. Первая встреча президентов Далее высокий гость направился в резиденцию Куксарой, где состоялась церемония официальной встречи глав Кыргызстана и Узбекистана.  В рамках переговоров в узком формате стороны обсудили вопросы укрепления отношений дружбы, добрососедства и стратегического партнерства, расширения многопланового сотрудничества между республиками. Позже, в расширенном формате, главы государств вновь подтвердили приверженность комплексному и рациональному использованию водно-энергетических ресурсов Центральной Азии. Узбекистан готов участвовать в гидроэнергетических проектах в Кыргызстане. Президенты договорились увеличить поток грузов, пассажиров и туристов посредством возобновления автобусного, железнодорожного и воздушного сообщения между двумя странами, приостановленное в период пандемии. Транспортный коридор и делимитация границ По мнению сторон, увеличению взаимной торговли будет способствовать международный мультимодальный маршрут \"Ташкент — Андижан — Ош — Иркештам — Кашгар\" и скорейшее строительство железной дороги \"Узбекистан — Кыргызстан — Китай\". Вместе с тем лидеры республик поручили своим правительствам активизировать переговоры по завершению делимитации межгосударственной границы, подчеркнув при этом историческую значимость договора об узбекско-кыргызской государственной границе, подписанного в 2017 году. Новая веха в отношениях: о чем договорились По итогам переговоров глав республик было подписано 22 документа о сотрудничестве в промышленной сфере, финансах, энергетике, военно-технической сфере. В частности, были подписаны план практических мер по расширению и углублению промышленной кооперации, соглашение о создании узбекско-кыргызского инвестиционного фонда, документы о взаимных поставках электроэнергии и сотрудничестве в области строительства в Кыргызстане объектов гидроэнергетики. По итогам переговоров президенты приняли совместное заявление. Также подписаны программа взаимодействия внешнеполитических ведомств, документы в сфере таможенного дела, военного и военно-технического сотрудничества, здравоохранения, сельского хозяйства, продовольственной безопасности, карантина растений, образования, науки и культуры. В рамках визита главы Кыргызстана в Узбекистан в столице состоялся узбекско-кыргызский бизнес-форум, в ходе которого бизнесмены обеих стран подписали контракты на 130 миллионов долларов.  Дерево, как символ нового этапа А сегодня лидеры двух государств посадили дерево на Аллее почетных гостей в резиденции Куксарой в знак начала новой эпохи развития двусторонних отношений. В этот же день Жапаров встретился с председателем Сената Олий Мажлиса Узбекистана Танзилой Нарбаевой. При этом высокий гость отметил, что кыргызская сторона ожидает официальный визит Нарбаевой в Кыргызстан, который планировался еще в 2019 году, но был перенесен по ряду объективных причин. Также Садыр Жапаров встретился со спикером Законодательной палаты Олий Мажлиса Узбекистана Нурдинжоном Исмоиловым. Приоритеты расставлены: экономика, энергетика, культура Позже президент Кыргызстана встретился с премьер-министром Узбекистана Абдуллой Ариповым. Политики обсудили направления сотрудничества между странами, в том числе в торгово-экономической, водно-энергетической, транспортной, культурно-рекреационной. Лидер КР заявил о необходимости в короткие сроки организовать заседание межправительственной комиссии по двустороннему сотрудничеству. Арипов ответил, что узбекская сторона может в любое время посетить Кыргызстан для проведения заседаний. В завершении своего визита Садыр Жапаров в сопровождении Шавката Мирзиёева посетил столичный технопарк, чтобы ознакомиться с продукцией, производимой на местных предприятиях. Приятный сюрприз в технопарке Здесь же лидеры стран ознакомились с выставкой промышленных, сельскохозяйственных и ремесленнических товаров со всего Узбекистана. Садыра Жапарова ожидал приятный сюрприз: от имени народа Узбекистана Кыргызстану переданы в дар 20 машин скорой медицинской помощи отечественного производства. На этом государственный визит президента Кыргызской Республики Садыра Жапарова в Узбекистан завершился. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Кыргызстан",
            "Садыр Жапаров",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/17470548_0:0:1082:609_1920x0_80_0_0_fc7a5b9450ca64fed302dc8af6f483a4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17678262_0:0:2835:1735_1920x0_80_0_0_81757439be7be812a47885e07756c243.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17684507_0:0:1280:853_1920x0_80_0_0_aed38a99f82b1edf7ecee35868f93773.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17689685_0:0:1280:852_1920x0_80_0_0_6d1e545a180be9b9e8b1fa9efb4e9935.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17694675_0:0:1280:853_1920x0_80_0_0_8288734465a6d12782519e81fc46ace1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17699909_0:0:2835:1511_1920x0_80_0_0_7253db50bbdf32db3543d86898936fb8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701346_0:0:2835:2040_1920x0_80_0_0_f186a208f5af5365c4147800d85f010c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17706782_0:0:1280:853_1920x0_80_0_0_ca760f27064c295e74af1fb18d5a1442.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/godovschina-avarii-na-aes-fukusima-1-kak-zhivet-yaponiya-spustya-10-let--video-17723130.html",
        "title": "Годовщина аварии на АЭС \"Фукусима-1\": как живет Япония спустя 10 лет? — видео",
        "date": "2021-03-12 15:20:14",
        "text": "Десять лет назад произошла катастрофа на японской атомной электростанции \"Фукусима-1\".\nАварию тогда спровоцировало мощнейшее землетрясение и последовавшее за ним цунами. Из-за стихии на АЭС отказали системы аварийного охлаждения. Это привело к раскаливанию ядерного топлива в реакторах трех энергоблоков. Произошли взрывы, и радиоактивные вещества оказались в воздухе. Опасные элементы распространились на территории в 1 тысячу квадратных километров — это по размерам примерно 2,5 Люксембурга или ровно одна Москва. В результате аварии свои дома были вынуждены покинуть 160 тысяч человек! Эта трагедия считается самой страшной ядерной катастрофой со времен Чернобыльской АЭС. Как живет Япония спустя 10 лет, что изменилось, а что осталось прежним — смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Япония",
            "землетрясение",
            "трагедия",
            "авария",
            "стихийное бедствие",
            "АЭС",
            "стихия",
            "катастрофа",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/gde-moy-suvenir-lavrov-potrollil-svoego-kollegu-iz-turtsii--video-17722996.html",
        "title": "\"Где мой сувенир?\": Лавров \"потроллил\" своего коллегу из Турции — видео",
        "date": "2021-03-12 15:03:17",
        "text": "Дипломаты провели переговоры в Дохе — столице Катара. Туда министры прибыли из разных стран: Лавров — из Эр-Рияда, а Чавушоглу — из Бишкека. \nТАШКЕНТ, 12 мар — Sputnik. \"Где мой сувенир из Кыргызстана?\" – такими словами глава МИД России Сергей Лавров поприветствовал своего турецкого коллегу Мевлюта Чавушоглу.  Лавров славится своими остроумными заявлениями: его цитаты часто уходят в народ, а некоторые из высказываний уже давно стали классикой. Так, например, в октябре, рассуждая о сценариях развития истории человечества, министр вспомнил стишок про \"Дедушку Мазая и зайцев\", отметив, что у мира нет такого \"деда Мазая\". Поэтому рассчитывать нужно только на свои силы, подчеркнул тогда глава МИД РФ. ",
        "tags": [
            "Россия",
            "Сергей Лавров",
            "МИД РФ",
            "Кыргызстан",
            "Турция",
            "шутка",
            "дипломаты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17722503_0:0:3006:1691_1920x0_80_0_0_07ab8633d793602246786c9db2b0000b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/zhitel-surkhandari-izbil-zemlyaka-i-brosil-ego-umirat-v-aryke-17708591.html",
        "title": "Житель Сурхандарьи избил земляка и бросил его умирать в арыке",
        "date": "2021-03-12 14:54:35",
        "text": "Соседи увидели лежащего в канаве Эрназара Х.  и отвели его домой. Там он умер.\nТАШКЕНТ, 12 мар — Sputnik. В Сурхандарьинской области возбудили уголовное дело в отношении мужчины, который избил пьяного земляка. Тот впоследствии скончался.  Как рассказали в Следственном департаменте при МВД Узбекистана, днем 10 марта в районный отдел внутренних дел поступило сообщение о том, что 55-летний Эрназар Х. умер у себя дома. Была проведена доследственная проверка. Выяснилось, что вечером 9 марта, когда мужчина в состоянии алкогольного опьянения возвращался домой, с ним учинил ссору 39-летний Мухтор Т.  Он избил Эрназара Х. и скрылся. Лежащего в арыке мужчину увидели соседи. Они отвели его домой. Там Эрназар Х.  скончался. В отношении Мухтора Г. возбуждено уголовное дело по пункту \"д\" части 3 статьи 104 (\"Умышленное тяжкое телесное повреждение, повлекшее смерть потерпевшего\") УК Узбекистана. Его задержали. Следствие продолжается. ",
        "tags": [
            "Происшествия",
            "смерть",
            "избиение",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17722434_18:0:1280:710_1920x0_80_0_0_bdcb403f382871b810f3303ef39e0b82.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-britanii-nashli-meteorit-kotoryy-zastal-obrazovanie-solnechnoy-sistemy--video-17722277.html",
        "title": "В Британии нашли метеорит, который застал образование Солнечной системы — видео",
        "date": "2021-03-12 14:39:46",
        "text": "Космический камень может содержать информацию о ранней истории Солнечной системы и жизни на Земле. \nФрагменты метеорита хорошо сохранились! На первый взгляд кажется, что это куски угля, однако на деле эти объекты намного мягче и хрупче. Химическое название находки — углистый хондрит.  Ученые считают, что метеорит произошел от древнего астероида, выкованного при образовании первых планет. Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Наука",
            "Космос",
            "Солнце",
            "астероид",
            "Земля",
            "метеориты",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/tamozhenniki-presekli-nelegalnyy-oborot-lekarstv-pochti-na-35-tysyach-17721313.html",
        "title": "Таможенники пресекли нелегальный оборот лекарств почти на $35 тысяч",
        "date": "2021-03-12 14:31:48",
        "text": "В двух районах Ташкентской области были задержаны нарушители, пытавшиеся нелегально продать лекарства.\nТАШКЕНТ, 12 мар — Sputnik. Сотрудники правоохранительных органов провели спецоперацию в Ташобласти, в ходе которой пресекли незаконный оборот крупной партии лекарственных средств. Об этом сообщили в пресс-службе департамента при Генпрокуратуре. За реализацию вне аптеки пяти тысяч единиц препарата \"Гепарин\" за $20 000 был задержан житель Ташкентского района Ташкентской области. Аналогичный случай произошел в Янгиюльском районе — гражданин планировал продать восемь тысяч единиц препарата \"Гепакейр\" на общую сумму 148,8 млн сумов, однако также был задержан. В отношении этих граждан возбуждено уголовное дело по статье \"Производство, изготовление, приобретение, хранение, перевозка в целях сбыта или сбыт недоброкачественных либо фальсифицированных лекарственных средств или изделий медицинского назначения, реализация лекарственных средств или изделий медицинского назначения вне аптек и их филиалов, а также нарушение порядка розничной реализации по рецепту лекарственных средств, содержащих сильнодействующие вещества\". Ведется следствие. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "Ташкентская область",
            "лекарства",
            "Генеральная прокуратура Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1149/66/11496651_0:160:3073:1888_1920x0_80_0_0_82172939978372460cb7e0d97513bc63.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/sinoptiki-vnov-poobeschali-uzbekistanu-sneg-i-dozhdi-17707623.html",
        "title": "Синоптики вновь пообещали Узбекистану снег и дожди",
        "date": "2021-03-12 14:15:43",
        "text": "\"Узгидромет\" опубликовал прогноз погоды на ближайшие дни.\nТАШКЕНТ, 12 мар — Sputnik. В Каракалпакстане в ночь на 12 марта местами выпал снег, сообщили в \"Узгидромете\". Это обусловлено вторжением с территории России \"холодной и влажной воздушной массы\", следует из публикации на Telegram-канале. \"В Каракалпакстане было зафиксировано усиление ветра до 17-22 м/с, в отдельных районах порывы достигали 23-28 м/с, — рассказали в \"Узгидромете\". — Температура воздуха днем 12 марта не превысит двух-семи градусов тепла\". Остальным регионам Узбекистана повезло больше — сегодня там хозяйничает весна. \"К середине дня температура воздуха повысится до 17-22 градусов тепла, что на три-пять градусов выше нормы\", — отметили в ведомстве. А в прогнозе на субботу и воскресенье для всей страны — дожди, местами сильные, в центре и на востоке также возможен снег. ",
        "tags": [
            "Общество",
            "погода",
            "Снег"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17708115_0:186:3092:1925_1920x0_80_0_0_b870e092dc1cf0f1f2514daf8ce0be3c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/zhaparov-i-mirziev-posetili-tekhnopark-v-tashkente--chto-porazilo-vysokogo-gostya-17707805.html",
        "title": "Жапаров и Мирзиёев посетили технопарк в Ташкенте — что поразило высокого гостя",
        "date": "2021-03-12 14:08:11",
        "text": "От имени народа Узбекистана Кыргызстану переданы в дар машины скорой медицинской помощи отечественного производства. \nТАШКЕНТ, 12 мар — Sputnik. Садыр Жапаров и Шавкат Мирзиёев посетили столичный технопарк, в котором реализуются 17 проектов на общую сумму 365 миллионов долларов, сообщили в пресс-службе администрации президента Узбекистана. Президенту Кыргызстана рассказали о продукции, производимой на предприятиях технопарка: бытовой технике, электронных счетчиках газа, лифтах, водяных насосах, промышленных кондиционерах, холодильном оборудовании и т. д. Здесь же лидеры стран ознакомились с выставкой промышленных, сельскохозяйственных и ремесленнических товаров Узбекистана, где были представлены свыше тысячи видов продукции, выпускаемой 24 отраслями в 14 регионах республики. Шавкат Мирзиёев отметил, что Узбекистан готов организовать промышленные кооперации и делиться опытом с производителями Кыргызстана. В этой связи руководителям отраслей поручено наладить взаимодействие с кыргызскими коллегами для реализации совместных проектов. От имени народа Узбекистана Кыргызстану переданы в дар машины скорой медицинской помощи отечественного производства. Промышленный потенциал, широкий ассортимент и качество продукции Узбекистана произвели большое впечатление на гостей. На этом государственный визит президента Кыргызской Республики Садыра Жапарова в нашу страну завершился. Лидер Кыргызстана 11 марта прибыл в Узбекистан с государственным визитом. Высокий гость провел переговоры с главой республики Шавкатом Мирзиёевым — в узком и расширенном форматах, председателем Сената Олий Мажлиса Танзилой Нарбаевой, спикером Законодательной палаты Нурдинжоном Исмоиловым. Также в рамках визита прошел узбекско-кыргызский бизнес-форум, участники которого подписали контракты на 130 миллионов долларов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Кыргызстан",
            "сотрудничество",
            "промышленность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17706776_0:67:1280:787_1920x0_80_0_0_22772aee9c72d71cd6be094404aee821.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17706773_0:0:1280:853_1920x0_80_0_0_32b7bf710d34dba49360082e9ec767ac.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17706778_0:0:1280:853_1920x0_80_0_0_0925c96688ae963070ab27ffb87ceb18.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/naydena-podobnaya-zemle-planeta-gde-nachala-formirovatsya-atmosfera-17705970.html",
        "title": "Найдена подобная Земле планета, где начала формироваться атмосфера",
        "date": "2021-03-12 14:00:44",
        "text": "GJ 1132 b пока остается экзопланетой, которая больше всего по свойствам и этапам формирования походит на Землю.\nТАШКЕНТ, 12 мар — Sputnik. Ученые обнаружили, что вокруг планеты скалистого типа GJ 1132 b начала формироваться атмосфера. Такие изменения они заметили, наблюдая за космическим объектом с помощью сверхмощного телескопа \"Хаббл\". Эта экзопланета вращается вокруг красного карлика Глизе 1132 и расположена от нашей планеты на расстоянии 39 световых лет. Когда ученые только начали наблюдать за GJ 1132 b, она имела газообразную структуру и по своим размерам была в несколько раз больше Земли. Однако со временем экзопланета изменилась и стала намного меньше. Это произошло из-за слишком сильного изучения ее звезды, которое буквально выжгло водородную и гелиевую атмосферу. В результате осталась только голое ядро, которое по размерам было сопоставимо с размерами Земли. Это происходило еще совсем недавно. Теперь же вокруг GJ 1132 b началось формирование атмосферного слоя, в котором много водорода (в том числе цианистого), метана и аммиака. Новая атмосфера также имеет углеводородную дымку. GJ 1132 b пока остается экзопланетой, которая больше всего по свойствам и этапам формирования походит на Землю. У обоих космических объектов даже похожая история: и GJ 1132 b, и наша планета сначала были раскаленными, потом остыли, у обеих возраст примерно 4,5 миллиарда лет. Их размеры также схожи. Предполагается, что и атмосферное давление у поверхности одинаковое, что заставляет задуматься о том, что GJ 1132 b может быть пригодна для жизни. ",
        "tags": [
            "Наука",
            "Космос",
            "планета",
            "Земля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17705438_0:0:1280:720_1920x0_80_0_0_7e400144f831c71ab0a70fb002ae7a9a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/otabekov-napomnil-komu-ne-rekomenduetsya-delat-privivku-ot-covid-19-17705311.html",
        "title": "Отабеков напомнил, кому не рекомендуется делать прививку от COVID-19",
        "date": "2021-03-12 13:38:35",
        "text": "Массовая вакцинация от коронавируса стартует в Узбекистане в марте. Рассматриваются несколько препаратов, в том числе российский \"Спутник V\". В первую очередь планируется привить наиболее уязвимые категории населения.\nТАШКЕНТ, 12 мар — Sputnik. Заместитель начальника Службы санитарно-эпидемиологического благополучия и общественного здоровья Нурмат Отабеков рассказал, кому не рекомендуется делать прививку от COVID-19. Разъяснения опубликованы на Telegram-канале Министерства здравоохранения. По словам Отабекова, при проведении прививочной кампании в Узбекистане будут соблюдаться все указания организаций, разработавших тот или иной препарат. \"Не рекомендуется вакцинировать людей с ВИЧ-инфекцией или аутоиммунными заболеваниями, в том числе лиц с тяжелыми аллергическими реакциями в анамнезе, беременных женщин, кормящих матерей и людей младше 18 лет. В любом случае решение о вакцинации или медицинского отвода принимается по результатам медицинского обследования. Если есть случаи, препятствующие вакцинации, врач, проводящий медицинский осмотр, обязательно на это обратит внимание\", — заявил Отабеков. Он также ответил на вопрос о том, можно ли делать прививку человеку, контактировавшему с зараженным COVID-19. По словам Отабекова, такие люди могут принять участие в вакцинации после 14-дневного карантина и осмотра врача. Еще один важный вопрос: как в республике будут предотвращать осложнения, которые могут возникнуть после прививки? Замначальника Службы санитарно-эпидемиологического благополучия и общественного здоровья рассказал, что каждый человек, получивший прививку, будет находиться под наблюдением медработников в течение 30 минут после завершения процедуры, а потом — еще три дня (опросы и посещения). \"Все пункты вакцинации оснащены необходимыми инструментами и аптечками для оказания первой медицинской помощи, а специалисты обладают навыками оказания медицинской помощи при возникновении побочных реакций после проведенной вакцинации. В случае появления тяжелой аллергической реакции, связанной с вакцинацией против COVID-19, вызовут бригаду скорой медицинской помощи\", — отметил Отабеков. Он еще раз напомнил: каждому человеку перед вакцинацией необходимо пройти медобследование — это поможет предотвратить непредвиденные обстоятельства. ",
        "tags": [
            "Общество",
            "вакцинация",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17706572_0:88:2880:1708_1920x0_80_0_0_b1bbb36f1474d19eab83fa2ea6f8e67f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-bukhare-sozdan-kholodovyy-tsentr-dlya-khraneniya-vaktsin-17706057.html",
        "title": "В Бухаре создан холодовый центр для хранения вакцин",
        "date": "2021-03-12 13:32:17",
        "text": "Для борьбы с новой коронавирусной инфекцией в регионе работают 245 пунктов вакцинации.\nТАШКЕНТ, 12 мар — Sputnik. В Бухаре открылось специальное хранилище для вакцин, работа которого будет направлена на сдерживание пандемии COVID-19, сообщает пресс-служба областного хокимията. По данным администрации, жители Бухарской области ежегодно прививаются от различных инфекционных заболеваний. В связи с чем данный холодовый центр позволит одновременно хранить 72 тысячи доз вакцин против туберкулеза, 200 тысяч  - от полиомиелита, 79 тысяч - от кори, краснухи и эпидемического паротита, 100 тысяч - от пневмококка, дифтерии и гепатита, а также 100 тысяч - против ротавируса. К тому же в хокимияте отметили, что  для борьбы с новой коронавирусной инфекцией в Бухарском регионе создано 245 пунктов вакцинации, организовано 13 реанимационных бригад, а также 45 мобильных бригад, в которых задействованы 870 квалифицированных медицинских работников и 45 автотранспортных средств. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Бухара",
            "Вакцина",
            "вакцинация",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17705779_0:0:1200:675_1920x0_80_0_0_ed8fe62853df2a8437a8bc93af581b23.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17705864_0:0:1200:675_1920x0_80_0_0_c5a51543cb50cbb2c3cd49f466e35c12.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/onkologi-uzbekistana-postavili-na-potok-redkuyu-operatsiyu-17705645.html",
        "title": "Онкологи Узбекистана поставили на поток редкую операцию",
        "date": "2021-03-12 13:23:54",
        "text": "Операции были проведены с сохранением корешков спинного мозга и минимальной кровопотерей, а значит пациенты смогут ходить.\nТАШКЕНТ, 12 мар — Sputnik. Онкологи Узбекистана успешно провели высокотехнологичную операцию на крестце. До недавних пор подобная патология грозила пациенту обездвиживанием на всю жизнь. Теперь же в Республиканском научно-практическом медцентре онкологии и радиологии такое хирургическое вмешательство поставлено на поток.  С начала года врачи центра осуществили уже два подобных хирургических вмешательства под руководством научного руководителя отделения опухолей опорно-двигательной системы, д. м. н., старшего научного сотрудника РСНПМЦОиР, заведующей кафедрой онкологии и медицинской радиологии Ташкентского государственного стоматологического института, Генсека Ассоциации онкологов Узбекистана Джамили Полатовой.  При этом операции были проведены с сохранением корешков спинного мозга и минимальной кровопотерей, а значит пациенты смогут ходить! Для справки: опухоль крестца — редкое заболевание, с жалобой на которое пациенты обращаются очень поздно, когда новообразование требует серьезного хирургического вмешательства и тщательной работы реанимационной  и анестезиологической бригад. У обоих пациентов — это девушка 1985 г. р. и пожилой мужчина 1962 г. р. — послеоперационный период протекал гладко, они были выписаны домой в удовлетворительном состоянии. Напомним, в конце прошлого года онкологи Узбекистана и России сообщили о намерении сотрудничать в области диагностики и лечения опухолей головы, шеи и колоректального рака. Стороны подписали документ, который направлен на повышение доступности онкопациентов к эффективным методикам лечения рака, в частности, с тяжелыми формами заболевания. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Медицина",
            "операция",
            "онкология"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/40/22/402249_0:161:3069:1887_1920x0_80_0_0_70e25932f7845cbd72dbe6df4b0a4e0c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/prichinoy-kazhdogo-shestogo-suitsida-v-uzbekistane-v-2020-godu-stal-semeynyy-konflikt-17703179.html",
        "title": "Причиной каждого шестого суицида в Узбекистане в 2020 году стал семейный конфликт",
        "date": "2021-03-12 13:02:06",
        "text": "Такую информацию озвучил министр внутренних дел республики Пулат Бобожонов на пленарном заседании Сената Олий Мажлиса.\nТАШКЕНТ, 12 мар — Sputnik. Более 62 тысяч преступлений было зарегистрировано в Узбекистана в 2020 году, рассказал глава Министерства внутренних дел Пулат Бобожонов на проходящем в пятницу XIII пленарном заседании Сената Олий Мажлиса. Об этом сообщили в пресс-службе верхней палаты парламента. \"В 2020 году в республике зарегистрировано 62 081 преступление\", — говорится в публикации. В среднем это 182,4 преступления на 100 тысяч человек. Подавляющее большинство преступлений — 95,2 процента — были раскрыты. Каждое третье преступление, зарегистрированное в 2020 году, — это убийство, следует из сообщения. \"В результате несвоевременного устранения семейных конфликтов совершено 14 379 правонарушений в сфере семейно-бытовых отношений, из которых 50,5 процента (7 264) приходится на Ташкентскую, Бухарскую, Самаркандскую и Ферганскую области. Самое печальное: каждый шестой суицид совершен именно из-за семейных разногласий, которые не были разрешены вовремя\", — говорится в публикации. По данным пресс-службы, в минувшем году охранные ордера получили 14 774 женщины, подвергшиеся притеснениям в семейной жизни, при этом лишь в 317 случаях виновников привлекли к административной и уголовной ответственности. ",
        "tags": [
            "Общество",
            "МВД Узбекистана",
            "суицид",
            "Пулат Бобожонов",
            "преступность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17705163_0:175:3071:1902_1920x0_80_0_0_1b8bb2d406fdc159872caf2695fcfd0d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-uzbekistane-povyshenie-kvalifikatsii-uchiteley-profinansiruet-yunesko-17703374.html",
        "title": "В Узбекистане повышение квалификации учителей профинансирует ЮНЕСКО",
        "date": "2021-03-12 12:22:28",
        "text": "В рамках двухлетнего проекта (2020-2022) будет привлечено свыше 600 учителей из 150 школ Республики Каракалпакстан, Навоийской и Ташкентской областей. \nТАШКЕНТ, 12 мар — Sputnik. ЮНЕСКО выделит средства на повышение квалификации наставников из разных регионов республики, сообщает пресс-служба Министерства народного образования. \"Исследовательским центром международного развития в рамках инициативы глобального сотрудничества по знаниям и инновационному обмену в сфере образования предусмотрено выделение $435 тысяч на повышение квалификации учителей в Узбекистане\", - информируется в релизе.РазвернутьСвернуть Об этом стало известно в ходе виртуального заседания комитета управления научного проекта \"Адаптация и расширение масштаба подходов к повышению квалификации учителей в Узбекистане\". Основной целью мероприятия является разработка моделей повышения квалификации учителей совместно с заинтересованными сторонами. Отмечается, что в рамках двухлетнего проекта (2020-2022) будет разработана модель повышения квалификации с привлечением свыше 600 учителей из 150 школ Республики Каракалпакстан, Навоийской и Ташкентской областей.  Напомним: в рамках совместного проекта \"Класс!\" (\"Зўр!\"), организованного по инициативе Министерства просвещения России и Министерства народного образования Узбекистана в 2021 году в республику прибудут 100 российских специалистов. Они начнут преподавать русский язык в школах, а также займутся повышением квалификации и переподготовкой местных учителей, ведущих уроки на русском языке. Количество квалифицированных экспертов будет каждый год увеличиваться на 100 человек. Известно, что по итогам всех этапов программы её смогут пройти около 30 тысяч узбекистанских учителей. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Образование",
            "ЮНЕСКО",
            "учителя"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/05/15332671_0:0:3071:1728_1920x0_80_0_0_53e676a92bcb744adf97e5109c00c375.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-bukhare-zhdut-pervye-pryamye-aviareysy-v-iran-17703019.html",
        "title": "В Бухаре ждут первые прямые авиарейсы в Иран",
        "date": "2021-03-12 12:17:25",
        "text": "Первые рейсы по маршруту \"Мешхед — Бухара — Мешхед\" намечены на 15 и 22 марта. На регулярной основе самолеты начнут летать после месяца Рамазан.\nТАШКЕНТ, 12 мар — Sputnik. Иранская авиакомпания Zagros Airlines 15 марта совершит свой первый прямой рейс по маршруту \"Мешхед — Бухара — Мешхед\".  Как рассказал корреспонденту Sputnik Узбекистан заместитель директора по туризму и пассажирским перевозкам ООО \"Бухоро халкаро аэропорти\" Содик Шукуров, договоренность об этом была достигнута в феврале на встрече иранской делегации с администрацией Бухарской области, прошедшей в областном хокимияте. Стороны согласовали два рейса на март. Один из них состоится 15-го, второй - 22 марта. На регулярной основе с частотой два раза в неделю рейсы начнут выполняться после месяца Рамазан. “Представители авиакомпании посетили наш аэропорт после переговоров с региональными властями. Мы их ознакомили с нашим пассажирским аэровокзалом и ставками по сборам и наземному обслуживанию воздушных судов. Их все устроило”, - рассказал Шукуров. Международная ассоциация \"Аэропорт\" гражданской авиации многократно признавала воздушную гавань Бухары лучшим аэропортом среди стран СНГ. Это позволило его руководителю Тохиру Бахронову, скончавшемуся в августе прошлого года из-за коронавируса, стать президентом этой организации. Статус международного он получил в 1999 году. В 2011-м там заработал новый аэровокзальный комплекс пропускной способностью до 400 пассажиров в час. В доковидные времена ежегодно он обслуживал свыше 120 тысяч пассажиров, среди них — более 15 тысяч иностранных туристов. ",
        "tags": [
            "Туризм",
            "Бухара",
            "Авиасообщение",
            "полеты",
            "Иран",
            "Аэропорт Бухара"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/843/73/8437337_0:0:1200:676_1920x0_80_0_0_a74944c91f4614a1349130b64e75dffc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/komu-dostalis-100-mln-sumov-kluba-zakovat--podvedeny-itogi-igr-17702727.html",
        "title": "Кому достались 100 млн сумов клуба \"Заковат\" — подведены итоги игр",
        "date": "2021-03-12 12:15:31",
        "text": "Самым напряженным стал момент, когда нужно было ответить на последний, решающий вопрос: тот самый, стоимостью в 100 млн сумов. Его задала заместитель председателя Попечительского совета Фонда масс-медиа Саида Мирзиёева. \nТАШКЕНТ, 12 мар — Sputnik. Интеллектуальный клуб \"Заковат\" определился с именами чемпионов среди участников из столицы и Ташкентской области 2021 года. Об этом сообщили в пресс-службе Общественного фонда поддержки и развития национальных масс-медиа. На звание победителей претендовали две команды — подопечные опытного знатока клуба \"Заковат\" Фарруха Рафикова и сборная \"Ученики Ксенофонта\". После сложнейших интеллектуальных состязаний первое место заняла команда Фарруха Рафикова и получила главный приз — 100 млн сумов.  Второе место досталось \"Ученикам Ксенофонта\", они получили награду в 20 млн сумов, а третье заняла команда \"Эсперо\", приз составил 10 млн сумов. Самым напряженным стал момент, когда нужно было ответить на последний, решающий вопрос: тот самый, стоимостью в 100 млн сумов. Его задала заместитель председателя Попечительского совета Фонда масс-медиа Саида Мирзиёева.  Мгновения размышлений, которые, казалось, длились целую вечность, ответ и... оглушительные овации, накрывшие зал... Ответ оказался правильным, и команда признана победительницей. Теперь интеллектуальный клуб \"Заковат\" отправляется в Самарканд. Зарегистрироваться для участия в играх можно будет с 12 марта на официальном сайте www.zakovat.tv. Как мы сообщали ранее, интеллектуальный кастинг клуба \"Заковат\" собрал в Ледовом дворце \"Хумо Арена\" более 7 тысяч молодых людей из Ташкента и Ташкентской области, чтобы определить уровень знаний претендентов и разделить их по командам. Членами клуба пожелали стать более 13 тысяч человек: почти 2 тысячи были зарегистрированы в составе команд, свыше 11 тысяч подали индивидуальные заявки. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Конкурс",
            "Саида Мирзиёева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701209_0:67:1280:787_1920x0_80_0_0_0ddd83576b74887a7652c8c96fa72ad7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701213_0:0:1280:853_1920x0_80_0_0_2de5f0b8bded73c3392ca1c169f94cc9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701204_0:0:1280:853_1920x0_80_0_0_ceae4a7853b017dc755e94c4f133fa94.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/uzbekistan-gotov-zapustit-u-sebya-algoritm-rf-po-privlecheniyu-trudovykh-migrantov-17701692.html",
        "title": "Узбекистан готов запустить у себя алгоритм РФ по привлечению трудовых мигрантов",
        "date": "2021-03-12 12:07:56",
        "text": "В середине января российский оперштаб по распространению COVID-19 утвердил алгоритм действий по привлечению в экономику РФ иностранных граждан. \nТАШКЕНТ, 12 мар — Sputnik. Власти Узбекистана предлагают российской стороне запустить в республике алгоритм РФ по привлечению трудовых мигрантов. Инициативу озвучил министр занятости и трудовых отношений республики Нозим Хусанов во время переговоров с замглавой управления президента РФ по межрегиональным и культурным связям с зарубежными странами Антоном Рыбаковым. Встреча прошла в Ташкенте и была посвящена вопросам дальнейшего развития механизма организационного отбора граждан Узбекистана на работу в РФ. \"Хусанов предложил организовать визит в Узбекистан делегации Федеральной службы по труду и занятости, Минстроя и крупных работодателей для изучения перспектив запуска \"Алгоритма действий по привлечению иностранных граждан в экономику Российской Федерации\", — говорится в сообщении Агентства по внешней миграции при Минзанятости и трудовых отношений. В середине января российский оперштаб по распространению COVID-19 утвердил алгоритм действий по привлечению в экономику РФ иностранных граждан.  В частности, работодатель отныне должен размещать заявку на привлечение трудовых мигрантов в информационной аналитической системе \"Работа в России\". В ходе переговоров стороны обсудили и другие меры, которые позволят повысить эффективность работы между РФ и Узбекистаном в сфере миграции.  Так, Рыбаков и Хусанов согласились, что важно продолжать расширять сотрудничество в области профессионального обучения и изучения русского языка в республике в соответствии с российскими стандартами. Ранее первый замминистра занятости и трудовых отношений Узбекистана Эркин Мухитдинов сообщал РИА Новости, что власти страны надеются на открытие в марте в Ташкенте представительства паспортно-визового сервиса при МВД РФ, а также представительства ГБУ \"Многофункциональный миграционный центр \"Сахарово\", которое будет выдавать в республике патенты на работу в Москве. Отметим, что, согласно статистике, на работу за рубеж сегодня выезжает около 20% экономически активного населения Узбекистана. В переводе на цифры это где-то 1,6 миллиона человек, причем порядка 1,1 миллиона находятся на заработках именно в России. ",
        "tags": [
            "Узбекистан",
            "работа",
            "трудовые мигранты",
            "мигрант"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701487_0:0:3078:1731_1920x0_80_0_0_fbc8454ef17f839bb8bb6e9cf6a7964c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/vstrecha-aripova-i-zhaparova-na-chem-politiki-aktsentirovali-vnimanie-17701604.html",
        "title": "Встреча Арипова и Жапарова: на чем политики акцентировали внимание",
        "date": "2021-03-12 12:02:42",
        "text": "Лидер Кыргызстана с 11 марта находится в Узбекистане с государственным визитом.\nТАШКЕНТ, 12 мар — Sputnik. Президент Кыргызстана Садыр Жапаров встретился в Ташкенте с премьер-министром Узбекистана Абдуллой Ариповым, сообщили в пресс-службе кыргызского лидера. Политики обсудили приоритетным направления сотрудничества между странами, в том числе в торгово-экономической, водно-энергетической, транспортной, культурно-рекреационной и других сферах. \"Президент Садыр Жапаров выразил уверенность в том, что между странами имеется полное взаимопонимание, необходимое для дальнейшего углубления двустороннего и многостороннего взаимодействия\", — говорится в публикации. Лидер КР отметил важность усиления работы по договоренностям, достигнутым правительствами, и предложил использовать все площадки для переговоров на регулярной основе. В частности, президент заявил о необходимости в короткие сроки организовать заседание межправительственной комиссии по двустороннему сотрудничеству. Премьер-министр РУз Абдулла Арипов отметил, что узбекская сторона может в любое время посетить Кыргызстан для проведения заседаний. Он также заявил, что встреча президентов — Шавката Мирзиёева и Садыра Жапарова — укрепила отношения между странами. Напомним, лидер Кыргызстана с 11 марта находится в Узбекистане с государственным визитом. Уже состоялись переговоры с главой республики Шавкатом Мирзиёевым — в узком и расширенном форматах, председателем Сената Олий Мажлиса Танзилой Нарбаевой, спикером Законодательной палаты Нурдинжоном Исмоиловым.  Также в рамках визита прошел узбекско-кыргызский бизнес-форум, участники которого подписали контракты на 130 миллионов долларов. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Кыргызстан",
            "Абдулла Арипов",
            "Садыр Жапаров"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701346_0:110:2835:1705_1920x0_80_0_0_cc0a4e246f6ac57144984109ec815402.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17701353_0:0:2835:1759_1920x0_80_0_0_2e188816b6a26834800a7d170522ab13.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/populyarnyy-yaponskiy-telekanal-pokazal-peredachu-o-dostoprimechatelnostyakh-uzbekistana-17700996.html",
        "title": "Популярный японский телеканал показал передачу о достопримечательностях Узбекистана",
        "date": "2021-03-12 11:15:02",
        "text": "Сюжет о республике вызвал наибольший резонанс среди местных жителей. Японцы оставили огромное количество положительных отзывов в социальных сетях.\nТАШКЕНТ, 12 мар — Sputnik. На канале японской национальной телерадиокомпании NHK вышла в эфир передача \"Очаровательная страна Великого Шелкового пути\", посвященная Узбекистану. Об этом сообщили в пресс-службе Узбектуризма. Программа вызвала огромный интерес среди японцев. В течение получаса  ведущие показали телезрителям исторические памятники Самарканда, Бухары, Хивы и Ферганы. Кроме того, они рассказали об уникальных изделиях ручной работы, а также рекомендовали посетить Узбекистан, чтобы \"воочию почувствовать атмосферу узбекской культуры, пронизанной духом времен Великого Шелкового пути\".  Согласно информации туристического ведомства, на официальных страницах NHK в Instagram и Twitter граждане Японии оставили большое количество положительных отзывов о прошедшей передаче. По их словам, ранее компания уже показывала достопримечательности многих других странах, но сюжет об Узбекистане вызвал наибольший резонанс среди местных жителей.  Напомним: для продвижения туристического потенциала Узбекистана в аэропортах и торгово-развлекательных центрах Японии запустили показ роликов о достопримечательностях столицы республики. Инициативу реализовал Департамент по развитию туризма города Ташкента. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Япония",
            "Путешествие",
            "Государственный комитет Республики Узбекистан по развитию туризма",
            "туристический бизнес"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1051/67/10516756_0:0:1200:676_1920x0_80_0_0_2387ae79ca6b1af028737624d188b4fb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/uzbekistantsy-mogut-otdykhat-v-2021-godu-na-dva-dnya-bolshe-proekt-ukaza-17700512.html",
        "title": "Узбекистанцы могут отдыхать в 2021 году на два дня больше: проект указа",
        "date": "2021-03-12 11:04:28",
        "text": "Подробнее о том, какие дни предлагается сделать нерабочими и какие выходные перенести, — в материале.\nТАШКЕНТ, 12 мар — Sputnik. Министерство труда опубликовало проект президентского указа о внесении изменений в УП \"Об установлении дополнительных нерабочих дней в период празднования официальных дат и переносе выходных дней в 2021 году\". Дополнительными нерабочими днями предлагается установить: 14 мая (пятница);2 сентября (четверг);3 сентября (пятница);31 декабря (пятница). Дополнительные выходные хотят утвердить с целью создания максимально благоприятных условий для активного отдыха горожан в рамках программы развития внутреннего туризма \"Путешествуйте по Узбекистану!\" Планируется также перенести следующие выходные: c 27 марта (суббота) — на 22 марта (понедельник);c 17 июля (суббота) — на 21 июля (четверг);c 24 июля (суббота) — на 22 июля (четверг). Между тем 20 марта (суббота), 22 марта (понедельник), 15 мая (суббота), 21 июля (четверг) и 4 сентября (суббота) 2021 года будут объявлены нерабочими днями для всех сотрудников, независимо от вида рабочей недели. В бюджетных организациях дополнительные нерабочие дни будут компенсироваться за счет сокращения продолжительности ежегодного трудового отпуска. При этом отпуск не может быть менее 15 рабочих дней. В небюджетных организациях дополнительные нерабочие дни к трудовому отпуску устанавливаются исходя из финансовых возможностей и в соответствии с коллективными договорами. ",
        "tags": [
            "Узбекистан",
            "Путешествие",
            "Указ",
            "отдых",
            "отпуск"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/05/15946859_0:154:3072:1882_1920x0_80_0_0_326ae34ba0eeb73cd321f5ed9e69af33.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-kyrgyzstane-zhdut-vizita-tanzily-narbaevoy-17699794.html",
        "title": "В Кыргызстане ждут визита Танзилы Нарбаевой",
        "date": "2021-03-12 10:54:47",
        "text": "Президент КР, находящийся в Узбекистане с государственным визитом, встретился в Ташкенте с председателем Сената Олий Мажлиса РУз.\nТАШКЕНТ, 12 мар — Sputnik. Президент Кыргызстана Садыр Жапаров выразил заинтересованность в развитии межпарламентского сотрудничества с Узбекистаном, сообщили в пресс-службе главы государства. В пятницу Жапаров, находящийся в РУз с госвизитом, встретился в Ташкенте с председателем Сената Олий Мажлиса Узбекистана Танзилой Нарбаевой. \"Президент Садыр Жапаров выразил большую заинтересованность в поступательном развитии межпарламентского сотрудничества с Узбекистаном и добавил, что кыргызская сторона ожидает официальный визит Танзилы Нарбаевой в Кыргызстан, который планировался еще в 2019 году, но был перенесен по ряду объективных причин\", — говорится в публикации. Жапаров отметил важность диалога культур как одного из важных факторов укрепления дружбы между народами. В этом контексте он подчеркнул необходимость расширения культурно-спортивных мероприятий, в том числе на территории приграничных районов двух стран в целях укрепления братских взаимоотношений между местными жителями. Президент Кыргызстана выразил уверенность в том, что отношения между двумя странами продолжат служить обеспечению стабильности в регионе и эффективной борьбе против современных вызовов и угроз. Также Садыр Жапаров встретился со спикером Законодательной палаты Олий Мажлиса Узбекистана Нурдинжоном Исмоиловым.  Как рассказали в пресс-службе, во время беседы Исмоилов, в частности, заявил, что знает Жапарова \"как истинного патриота своей страны и человека с сильной политической волей\". ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Кыргызстан",
            "Танзила Нарбаева",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17699906_0:122:2689:1636_1920x0_80_0_0_d408b748fa36e1299d7e5a759d4f239f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17699909_0:0:2835:1511_1920x0_80_0_0_7253db50bbdf32db3543d86898936fb8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17700125_0:0:2835:1958_1920x0_80_0_0_8224edf071054ab8502e6bd4cdadd8d4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-tashkente-molodaya-zhenschina-ukrala-iz-kafe-zheleznyy-seyf-17697093.html",
        "title": "В Ташкенте молодая женщина украла из кафе железный сейф",
        "date": "2021-03-12 10:32:37",
        "text": "Инцидент произошел в ночь на 1 марта. Возбуждено уголовное дело.\nТАШКЕНТ, 12 мар — Sputnik. В Ташкенте задержали молодую женщину, которая украла из кафе железный сейф с 15 миллионами сумов, сообщили в Главном управлении внутренних дел (ГУВД) столицы. По данным пресс-службы, инцидент произошел в ночь на 1 марта. Двадцатисемилетняя Ширмонхон К. проникла в одно из заведений, воспользовавшись тем, что дверь была незаперта, и \"похитила железный сейф, в котором находилось 15 миллионов сумов, принадлежавшие 21-летнему управляющему кафе Хумоюну А.\". Девушку задержали при попытке скрыться. Возбуждено уголовное дело по части 2 статьи 169 (\"Кража\") УК Узбекистана. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "Кража",
            "женщина",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/16/15843127_0:312:3067:2037_1920x0_80_0_0_23a1b2e722736203d1354a081ccd17cc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/stali-izvestny-3-samye-opasnye-nachinki-blinov-17697303.html",
        "title": "Стали известны 3 самые опасные начинки блинов",
        "date": "2021-03-12 10:25:38",
        "text": "Подходит к концу один из самых долгожданных праздников весны — Масленица. В этом году она отмечалась с 8 по 14 марта.\nТАШКЕНТ, 12 мар — Sputnik. Масленица неразрывно связана с блинами самых разных размеров и вкусов: они могут быть изготовлены на молоке, воде или на кефире. Выбор начинок также не имеет границ: икра, варенье, сметана, сгущенка и мясо. Однако некоторые из них могут быть опасны, предупредил главный внештатный диетолог Минздрава РФ, академик РАН Виктор Тутельян, передает РБК. Дело в том, что при добавлении в блины начинки повышается риск микробиологической порчи угощения, ведь каждый из ингредиентов требует особых условий хранения. Тутельян выделил три самые опасные начинки: это вареное мясо, творог и рыба. Это скоропортящиеся продукты, которые запросто могут испортить все блюдо и пагубно сказаться на здоровье. Поэтому лучше всего сделать выбор в пользу обычных блинов, убежден диетолог. Ранее любителям Масленицы напомнили, какое максимальное количество блинов можно съедать за один раз, чтобы потом не случилось несварения, — от трех до шести. ",
        "tags": [
            "Общество",
            "здоровье",
            "еда",
            "блины",
            "Масленица"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17695992_0:0:3454:1944_1920x0_80_0_0_6e119beece43b92017ba0a126e896a14.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-mezhdunarodnoy-shakhmatnoy-akademii-prokhodit-chempionat-uzbekistana-sredi-yuniorov-17695292.html",
        "title": "В Ташкенте стартовал чемпионат Узбекистана по шахматам среди юниоров",
        "date": "2021-03-12 09:45:40",
        "text": "В турнире принимают участие 190 молодых шахматистов в возрасте 14, 16 и 18 лет. По результатом девяти туров будут определены победители и призеры.\nТАШКЕНТ, 12 мар — Sputnik. В Международной шахматной академии, расположенной в столице, проходит чемпионат Узбекистана по шахматам среди юниоров, сообщает пресс-служба Минспорта.  По данным Министерства, в турнире принимают участие 190 молодых шахматистов в возрасте 14, 16 и 18 лет.  Известно, что соревнования проходят в режиме швейцарской системы. По результатом девяти туров будут определены победители и призеры. Напомним: в начале года глава государства Шавкат Мирзиёев подписал постановление о мерах по популяризации шахмат и совершенствованию системы подготовки шахматистов. Согласно документу, в 2025 году республика должна быть включена в первую десятку рейтинга Международной шахматной федерации (ФИДЕ). В соответствии с поставленной задачей утверждены госпрограмма развития шахмат до 2025 года и дорожная карта по ее реализации в 2021-м.  ",
        "tags": [
            "Спорт",
            "Ташкент",
            "шахматы",
            "турнир",
            "чемпионат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17694910_0:105:811:561_1920x0_80_0_0_867260bc3570b0471c8a43bc834b2395.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17695144_0:0:1013:675_1920x0_80_0_0_39433caa94d8bf7b6fc8a34e9c2cfd6c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/mirziev-i-zhaparov-posadili-derevo-v-rezidentsii-kuksaroy-17694933.html",
        "title": "Мирзиёев и Жапаров посадили дерево в резиденции Куксарой",
        "date": "2021-03-12 09:44:34",
        "text": "Президент Кыргызстана 11-12 марта находится в Узбекистане с государственным визитом.\nТАШКЕНТ, 12 мар — Sputnik. Лидеры Узбекистана и Кыргызстана Шавкат Мирзиёев и Садыр Жапаров в пятницу посадили дерево на Аллее почетных гостей в резиденции Куксарой. \"Церемония стала символом начала новой эпохи в узбекско-кыргызских отношениях\", — отметили в пресс-службе Мирзиёева. В ноябре 2019 года на аллее высадили деревья Сооронбай Жээнбеков, Нурсултан Назарбаев, Эмомали Рахмон, Гурбангулы Бердымухамедов.  Садыр Жапаров стал президентом Кыргызстана по итогам досрочных выборов, состоявшихся в январе. Он набрал более 79 процентов голосов. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Садыр Жапаров",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17694675_444:138:1280:608_1920x0_80_0_0_679c69a508ce57a65fa3fea7ff2faa7d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17694672_0:0:1280:853_1920x0_80_0_0_1add996bcc2806cdd92f78512e71651e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-germanii-vychislili-vora-spustya-9-let--delo-raskryla-nedoedennaya-kolbasa-17694265.html",
        "title": "В Германии вычислили вора спустя 9 лет — дело \"раскрыла\" недоеденная колбаса",
        "date": "2021-03-12 09:20:42",
        "text": "ТАШКЕНТ, 12 мар — Sputnik. В Германии сотрудники полиции вычислили грабителя спустя девять лет.  Причем дело так бы и оставалось нераскрытым, если бы не надкусанный кусок колбасы, найденный в 2012 году на месте преступления. Улику заметили, с кусочка взяли образец ДНК и сразу завели в международную базу данных. Недавно образец совпал с ДНК человека, которого задержали во Франции за другое преступление. \"Полиция западного города Швельм заявила в четверг, что колбаса принадлежала жертве ограбления, а подозреваемый — 30-летний гражданин Албании — по-видимому, захотел перекусить во время взлома в марте 2012 года\",— пишет Associated Press. Что это был за сорт колбасы, не уточняется, да и срок давности дела давно истек. А раз так, то высока вероятность, что преступник избежит наказания. Пока речи об экстрадиции албанца в Германию не идет. ",
        "tags": [
            "В мире",
            "Германия",
            "еда",
            "преступление",
            "вор",
            "полиция",
            "ДНК"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17693834_0:0:800:450_1920x0_80_0_0_9cab6fdcad4b8f1a6674038e92dc2c14.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/detki-iz-kletki-mirovuyu-revolyutsiyu-sdelayut-novye-khunveybiny-17693494.html",
        "title": "Детки из клетки: мировую революцию сделают новые хунвейбины",
        "date": "2021-03-12 09:05:17",
        "text": "Популярная мыслительница Наоми Кляйн написала книжку для детей. Это не какие-то там сказки и стишки, это натуральное пособие по антигосударственной деятельности с подходящим названием \"Как изменить все\".\nКляйн призывает своих юных читателей протестовать против изменения климата путем забастовок, демонстраций, пикетов. Малолетним хунвейбинам предлагается организоваться в своеобразный \"интернационал\" через соцсети и вести революционную борьбу онлайн и офлайн. Судя по стилю изложения, пособие рассчитано на младшеклассников. Бог его знает, как там с климатом, улучшится ли в результате этой революционной активности погода, но национальные правительства эти дети вполне себе могут пошатать. Только представьте себе самочувствие полицейских, которым придется разгонять сборища малолетних \"активистов\". Или положение премьер-министра, которому придется что-то говорить по этому поводу разгневанным родителям. Фигура самой Кляйн выглядит парадоксально. С одной стороны, она сделала себе имя на беспощадной критике транснациональных корпораций, потребительства и вообще современного капитализма. С другой стороны, все эти корпорации ее обожают, опекают, раскручивают и щедро оплачивают. Самая первая ее книга \"No Logo. Люди против брендов\" вышла не в каком-нибудь нищем полуподпольном левацком издательстве. Нет, ее опубликовал и пиарил Simon and Schuster — подразделение медиагиганта Viacom CBS. Корпорацию Viacom контролируют наследники Самнера Редстоуна — знаменитого американского миллиардера и медиамагната. С тех пор Кляйн публикуется в крупнейших издательствах и медиа, принадлежащих богатейшим людям мира. За свою критику капитализма и глобализма она получает бесчисленные премии. Она выступает в ООН и в Давосе, с ней дискутирует нобелевский лауреат Джозеф Стиглиц, ее цитирует сам папа римский. Складывается какая-то удивительная картина. Женщина-философ умудрилась актуализировать левую повестку и понравиться антиглобалистам, коммунистам, социалистам и анархистам по всему миру. Она задорно топила за Уго Чавеса и против шоковой терапии \"чикагских мальчиков\". При этом левая мыслительница успешно вращается в обществе тех самых миллиардеров, с которыми она так отважно, по всей видимости, сражается. В какой-то момент ее книги стали читаться не как предостережение против ужасов хищнического капитализма, а как программа действий этих самых миллиардеров по перестройке мира. Такое впечатление, что хозяева западной экономики нашли себе прекрасную пиарщицу. Семья самой Наоми Кляйн тоже достаточно непростая. Ее супруг Ави Льюис принадлежит к политической элите Канады. Его дед был одним из основателей и руководителей Новой демократической партии Канады. Его отец руководил Новой демократической партией Онтарио и представлял Канаду в ООН. НДП входит в Социалистический интернационал. В него же до недавнего времени входили и \"Демократические социалисты Америки\" — представители самого крайнего левого крыла в Демпартии США. К ним принадлежат такие звезды партии, как Берни Сандерс и Александрия Окасио-Кортес. Именно на съездах Социнтерна еще десять лет назад была выработана повестка, требующая резко сократить потребление в ведущих странах мира. Сегодня мы видим, как эту повестку пытаются воплотить в жизнь — а предварительно разжечь по всему миру протесты. К протестам будут привлекать детей, начитавшихся пособий по мировой революции типа \"Как изменить все\". Для самых маленьких читателей Кляйн создала мультфильм по мотивам своей книги. Он выглядит интересным прогнозом на будущее. \"В 2023 году, — сообщает мрачный голос за кадром, — масштабные засухи привели к гигантским наводнениям и тайфунам. Люди бросились спасаться бегством. Беженцы жили в палатках. Не хватало ни воды, ни еды. В это время динозавры бизнеса требовали новых жертвоприношений во имя экономического роста…\" Дальше по сюжету обездоленные люди начинают бунтовать. На забастовки выходят фермеры, водители, курьеры, члены профсоюзов. Полиция убивает чернокожую доставщицу еды, и эта сакральная жертва объединяет массы. Движение носит абсолютно всемирный характер, развиваясь поверх границ и барьеров. Стачки и забастовки доламывают остатки экономик. Молодежь гибнет на баррикадах. Мировая революция успешно сносит национальные правительства, а им на смену приходит новый глобальный зеленый режим. Звучит все это как глупая сказка для малолеток. Однако подобные сценарии уже активно тестируются в реале. Юная эковоительница из Индии Диша Рави совсем недавно пыталась перевести в политическую плоскость протесты местных фермеров. Она подключала \"инфлюенсеров\" и лидеров мнений в соцсетях и организовывала массовый зеленый движ. Для огромной Индии, где люди до сих пор сталкиваются с нехваткой еды, а фермеры частенько кончают самоубийством, вся эта сельскохозяйственная тема носит предельно взрывоопасный характер. По неосторожности Рави опубликовала ссылку на методичку от Греты Тунберг, в которой подробно расписывались все этапы антиправительственной деятельности. Полиция арестовала Дишу Рави по обвинению в заговоре и разжигании беспорядков. Пока что суд отпустил ее под залог, но перспективы дела туманны. Законодательство не поспевает за новыми революционерами, и всю деятельность Рави вполне можно квалифицировать как невинный экоактивизм. Ну, мы помним, как косили под экоактивистов пресловутые \"защитники Химкинского леса\". Наоми Кляйн только что опубликовала большую статью в поддержку Рави. Она также восхищается Гретой Тунберг: \"Она для меня просто путеводная звезда… Все время вспоминаю, как она сказала в Давосе: \"Хватит бла-бла-бла!\"Еще одна ролевая модель, которую пиарит философ, — 13-летняя Токата Железные Глаза, девочка из племени сиу, которая с девяти лет бегает протестовать против урановых рудников и нефтепроводов. Вся повестка новых хунвейбинов заключается в тотальном разрушении — индустрии, агропрома, государства, общества. То есть всего того, что их поит, кормит, одевает, учит. Продать эту идею взрослым нереально, что ж, влиятельные люди пытаются впарить ее младенцам. Сегодня книгу Кляйн пиарят все влиятельные СМИ западного мира, ей уже суждено быть переведенной на многие языки, в том числе, возможно, и на русский. Во всяком случае, политтехнологии, в ней заявленные, будут обкатываться по всему миру, и Россия не исключение. Нам стоит приготовиться к тому, что школота на акциях навальнистов была только началом. Наши дети стали материалом для опытов — с их помощью будут ломать наш мир. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "экология",
            "климат",
            "Запад"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17693780_0:223:3195:2020_1920x0_80_0_0_90a0c9ca70f1e91fa6d518f0de7c8fb2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/evropa-massovo-banit-vaktsinu-astrazeneca--chto-s-ney-ne-tak-i-chto-dumaet-voz-17692854.html",
        "title": "Европа массово \"банит\" вакцину AstraZeneca — люди боятся, ВОЗ сбита с толку",
        "date": "2021-03-12 08:49:19",
        "text": "Специалистам предстоит выяснить, было ли вызвано образование тромбов непосредственно прививкой, а пока использование проблемного препарата уже приостановили в ряде стран Европы.\nТАШКЕНТ, 12 мар — Sputnik. Страны ЕС начали массово отказываться от вакцины AstraZeneca. Запрет на использование  британско-шведского препарата к настоящему времени наложили уже по меньшей мере девять европейских стран. Это стало происходить после роста числа сообщений о возникновении тромбоза после вакцинации — у ряда пациентов были диагностированы тромбоэмболические осложнения после введения препарата. Зафиксированы даже летальные исходы.   При этом сама компания AstraZeneca утверждала, что ее вакцина абсолютно безопасна. Сейчас же стало известно, что AstraZeneca на четверть снизит поставки вакцины в страны ЕС — с 40 до 30 миллионов доз. Теперь предстоит выяснить, было ли вызвано образование тромбов непосредственно прививкой, а пока использование проблемного препарата уже приостановили в Австрии, Дании, Норвегии, Исландии, Эстонии, Литве, Латвии, Люксембурге и на Кипре. Часть партии запретили и в Италии.  Европейское агентство по лекарственным средствам взяло ситуацию под контроль и принялось изучать случаи, когда у граждан ЕС после инъекции AstraZeneca начинались осложнения. Собственное расследование начали и в ВОЗ, но пока в организации нет четкого понимания, что же именно происходит. Пока специалисты анализируют сообщения об отказе стран от AstraZeneca. Выводы будут озвучены после глубокого анализа ситуации, заявил РИА Новости представитель ВОЗ. Отметим, что, на данный момент, в ЕС официально приняты четыре вакцины: Pfizer/BioNTech, Moderna, AstraZeneca и Johnson&Johnson. С каждой из компаний заключены контракты на поставку 400 миллионов доз и больше. Что же касается российской вакцины \"Спутник V\", то для того чтобы попасть на европейский рынок, ей необходимо получить условное регистрационное удостоверение и одобрение со стороны Еврокомиссии. К настоящему моменту \"Спутник V\" уже прошел этап научной консультации регулятора ЕС. Теперь открылась возможность для подачи заявки на регистрацию российского препарат на рынке Европы.  ",
        "tags": [
            "В мире",
            "Европа",
            "вакцинация",
            "ЕС",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17692734_0:63:3072:1791_1920x0_80_0_0_d00be3ff4a5fdd59bc7bc4f2920650c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/kiev-gotov-voevat-zapad-gotov-ego-podderzhat-17692982.html",
        "title": "Киев готов воевать. Запад готов его поддержать",
        "date": "2021-03-12 08:34:47",
        "text": "Список вещей, на которые можно смотреть бесконечно, имеет смысл дополнить еще одним пунктом: как Киев уклоняется от исполнения взятых на себя обязательств в рамках Минских соглашений.\nУкраинские власти в который уже раз сделали ставку на некий новый план урегулирования. По существу, ничего оригинального в этом нет. За прошедшие шесть лет абсолютно все их шаги так или иначе были связаны с попытками подметить четко прописанную в минском документе последовательность действий на какую-то иную, больше их устраивающую. Неординарность нынешним усилиям придает разве что стремление Киева приписать инициативу Европе. По словам главы офиса украинского президента Андрея Ермака, \"сегодня на столе лежит конкретный план мирного урегулирования, предложенный Германией и Францией, доработанный Украиной\". При этом чиновник допустил показательную оговорку, сообщив, что тот \"отвечает духу \"Минска\", соответствует нормам международного права\", то есть о соответствии букве подписанных соглашений речь опять не идет. Реакция на сделанное заявление оказалась вполне ожидаемой. Россия, ДНР и ЛНР сообщили, что не располагают информацией ни о каком новом плане, а также прозрачно намекнули, что видят в происходящем очередную попытку Украины размыть суть Минских соглашений. Французский МИД также не подтвердил информацию Ермака. Можно было бы снисходительно отмахнуться от незамысловатых киевских интриг — сколько их уже видели и нынешняя явно не станет последней. Вот только есть обстоятельства, которые заставляют отнестись к текущим событиям с максимальной серьезностью. Дело в том, что впервые за достаточно долгое время международная обстановка благоволит украинским авантюрам. Отношения России с Западом находятся на точке замерзания. Западная Европа активно и целенаправленно использует любые возможности для конфронтации с Москвой, ну а украинская тема обладает в этом смысле очевидными преимуществами. За последние годы киевские власти умудрились радикально испортить репутацию — как собственную, так и своей страны — в глазах Запада, который откровенно устал от Украины. Принципиальная недоговороспособность элит и их готовность в любой момент принести стратегические соглашения в жертву сиюминутным частным интересам (в том числе в отношениях с западным сюзереном), запредельный уровень коррупции и деградация государственности давно лишили Штаты и ЕС любых иллюзий, что на подобной почве получится создать по-настоящему сильный и яркий проект Анти-России — на что был расчет в период Евромайдана. Вместо этого Украина превратилась в мировую венчурную помойку, где высокорискованные вложения (в том числе политические) могут обернуться как сверхприбылями, так и пулей в голове инвестора. Даже самым влиятельным державам планеты бессмысленно рассчитывать в отношениях с Киевом на успех долгосрочных стратегических проектов. В случае с урегулированием в Донбассе это привело к фактическому дистанцированию Германии и Франции от миротворческого процесса. Они являются гарантами исполнения Киевом его обязательств по Минским соглашениям. Но за прошедшие годы стало понятно, что ни им, ни Штатам не удастся принудить украинские власти выполнить то, под чем они подписались. При этом западные столицы вынуждены сквозь зубы признавать правоту Москвы, что именно на Украине лежит ответственность за невыполнение договоренностей, которым уже больше шести лет. Однако из-за радикального ухудшения отношений между Россией и Западом растет вероятность, что последний может пересмотреть свою позицию. После более полугода затишья ситуация в Донбассе вновь накаляется. Фиксируется рост числа нарушений перемирия. Киев стягивает свежие войска к линии соприкосновения. Эксперты оценивают шансы возобновления боевых действий как весьма высокие. Нет сомнения, что у украинских властей хватит авантюризма самостоятельно сыграть на разжигание конфликта — для решения собственных внутренних задач. Вот только дело приобретет куда более суровый оборот, если они получат пусть даже минимальную, совершенно символическую поддержку Запада в этом вопросе. И не имеет значения, что украинская армия — как и в середине 2010-х — обречена на военное поражение. Новый виток полномасштабной войны в любом случае станет серьезной проблемой для республик Донбасса и для России. Гибель людей, разрушение инфраструктуры, дезорганизация налаженной работы и множество дополнительных проблем потребуют экстренного внимания и вложения ресурсов. Это может оказаться вполне весомым доводом и для Европы, и для США посодействовать подобному развитию событий — просто чтобы пополнить для России список \"горящих\" тем и дополнительно связать ей руки. Судя по тому, что наша страна прямо обвинила Запад в поддержке саботажа минских договоренностей, в Москве готовятся именно к наихудшему варианту. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Донбасс"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17693131_0:0:3046:1714_1920x0_80_0_0_2c8d1953f5820087f8e8518bf16252db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/skolko-denezhnykh-perevodov-postupilo-v-uzbekistan-v-yanvare-fevrale-17692630.html",
        "title": "Сколько денежных переводов поступило в Узбекистан в январе-феврале",
        "date": "2021-03-12 08:19:20",
        "text": "В Центробанке РУз назвали сумму трансграничных переводов, которые были направлены в республику за первые два месяца 2021 года.\nТАШКЕНТ, 12 мар — Sputnik. Объем трансграничных переводов, поступивших в Узбекистан в январе-феврале, составил 892 миллиона долларов, сообщили в пресс-службе Центрального банка республики. По сравнению с тем же периодом прошлого года показатель увеличился на 107 миллионов долларов (или 14 процентов). Объем отправленных валютных средств достиг 215 миллионов долларов. Положительное сальдо составило 677 миллионов долларов. Напомним, объем денежных переводов в республику за весь 2020 год составил более шести миллиардов долларов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Центральный банк Республики Узбекистан",
            "денежные переводы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/12/15431180_0:0:3101:1745_1920x0_80_0_0_6c79b560d7ea27e5ed58616c8d7f6a17.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/umer-rezhisser-i-stsenarist-bakhrom-yakubov-17692040.html",
        "title": "Умер режиссер и сценарист Бахром Якубов",
        "date": "2021-03-12 07:47:27",
        "text": "В числе работ Якубова такие фильмы, как \"Изъян\", \"Зирапча\" и \"Сарвиноз\". Первого апреля ему исполнилось бы 60 лет.\nТАШКЕНТ, 12 мар — Sputnik. Известный узбекский режиссер и сценарист Бахром Якубов скончался в возрасте 59 лет. Об этом сообщили в \"Узбеккино\". \"Команда  \"Узбеккино\" выражает глубокие соболезнования родным и близким кинорежиссера\", — говорится в публикации. Бахром Якубов родился 1 апреля 1961 года в Ташкенте. Выпускник актерского факультета Ташкентского театрально-художественного института имени А. Н. Островского.    В числе его работ такие фильмы, как \"Сарвиноз\", \"Ичкуев\", \"Фатима и Зухра\", \"Зумрад и Киммат\", \"Зирапча\", \"Изъян\", \"О, Марьям, Марьям\", \"Колючка\", \"Согдиана\" и другие. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Узбекская культура",
            "Кино",
            "Культура"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17691981_11:28:967:566_1920x0_80_0_0_4f61292d5520732079a414e43640e6a1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/promyshlennost-finansy-energetika-uzbekistan-i-kyrgyzstan-podpisali-22-dokumenta-17691716.html",
        "title": "Промышленность, финансы, энергетика: Узбекистан и Кыргызстан подписали 22 документа",
        "date": "2021-03-12 07:23:35",
        "text": "Президент Кыргызстана Садыр Жапаров 11-12 марта находится в Узбекистане с государственным визитом.\nТАШКЕНТ, 12 мар — Sputnik. Узбекистан и Кыргызстан подписали 22 документа о сотрудничестве в промышленной сфере, финансах, энергетике, военно-технической сфере по итогам переговоров президентов Шавката Мирзиёева и Садыра Жапарова, сообщает пресс-служба узбекского лидера. Жапаров находится в Узбекистане с двухдневным государственным визитом.  \"Всего в рамках визита было подписано 22 документа, охватывающих практически все направления многогранного узбекско-киргизского партнерства\", — говорится в публикации. В частности, были подписаны план практических мер по расширению и углублению промышленной кооперации, предусматривающий реализацию почти 50 совместных проектов, соглашение о создании узбекско-кыргызского инвестиционного фонда, документы о взаимных поставках электроэнергии и сотрудничестве в области строительства в Кыргызстане объектов гидроэнергетики. \"Дорожные карты по дальнейшему расширению сотрудничества между Андижанской и Ошской, Наманганской и Жалал-Абадской областями, Ферганской областью и Баткенской, Нарынской областями несомненно послужат укреплению межрегионального сотрудничества\", — отмечается в сообщении. По итогам переговоров президенты приняли совместное заявление. Также подписаны программа взаимодействия внешнеполитических ведомств, ряд важных документов в сфере таможенного дела, военного и военно-технического сотрудничества, здравоохранения, сельского хозяйства, продовольственной безопасности, карантина растений, образования, науки и культуры. Напомним, в четверг по итогам кыргызско-узбекского бизнес-форума в Ташкенте компании и двух стран подписали контракты на 130 миллионов долларов. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Кыргызстан",
            "Садыр Жапаров",
            "Визит президента Кыргызстана Садыра Жапарова в Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17692498_0:133:1280:853_1920x0_80_0_0_4e78586f5e0a93ae3a66e60665e87d1c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210312/v-invalidnom-kresle-no-s-kopem-paralimpiyka-natalya-semenova-gotova-pokoryat-tokio-17691232.html",
        "title": "В инвалидном кресле, но с копьем: паралимпийка Наталья Семенова готова покорять Токио",
        "date": "2021-03-12 07:17:00",
        "text": "Метательница копья, член паралимпийской сборной Узбекистана Наталья Семенова одержала важную победу на первых после начала пандемии международных соревнованиях. Теперь она намерена пробиться на главные старты четырехлетия, которые пройдут в Японии.\n  Спортом Наталья занималась с детства, но тяжелейшая травма позвоночника приковала ее к инвалидной коляске. Девушка в прямом смысле не опустила руки, а нашла себя в паралимпийском спорте. У Семеновой уже есть медали на международном уровне и недавняя победа на турнире в Дубае. \"Были в моей жизни моменты, когда я тоже падала духом. Это очень тяжело — постоянные боли. Но я стремлюсь к новым результатам и благодарна Богу, что могу заниматься любимым делом. Пусть я не хожу, но в остальном чувствую в себе силы. Главное – жить, чтобы ни произошло\", — уверена Семенова. Как спортсменка готовится к новым чемпионатам и что советует тем, кто потерял здоровье и отчаялся, смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "спорт",
            "Олимпийские игры в Токио",
            "легкая атлетика",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    }
]