[
    {
        "url": "https://uz.sputniknews.ru/20210608/mirziyoev-poruchil-uvelichit-proizvodstvo-myasa-dlya-snijeniya-tsen-na-rynke-19157176.html",
        "title": "Мирзиёев поручил увеличить производство мяса для снижения цен на рынке",
        "date": "2021-06-08 19:48:03",
        "text": "Президент поручил ответственным чиновникам обратить внимание прежде всего на птицеводство, как направление, дающее высокие результаты в кратчайшие сроки.\nТАШКЕНТ, 8 июн — Sputnik. Президент Узбекистана высказался о необходимости увеличить предложение мясной продукции на внутреннем рынке, чтобы стабилизировать растущие цены в стране. На видеоселекторном совещании во вторник глава государства обратил внимание на то, что с начала года цены на говядину в стране выросли на 3,2 процента, баранину — на 4 процента, мясо птицы — на 3,3 процента. “Снижение цен не означает принуждение предпринимателей и животноводов продавать свою продукцию по низкой цене. В первую очередь, необходимо увеличивать предложение на рынке”, — сказал президент. Но действовать нужно быстро. Мирзиёев поручил ответственным чиновникам обратить внимание прежде всего на птицеводство, как направление, дающим высокие результаты в кратчайшие сроки. В связи с этим определены новые механизмы поддержки птицеводства. Так, размер субсидий на производство яиц будет увеличен в 3 раза, на заготовку птичьего мяса — в 2 раза. Производителям кормов и продуктов птицеводства будет возмещаться часть кредитов, полученных на пополнение оборотного капитала и реализацию птицеводческих проектов, в части, превышающей базовую ставку Центрального банка. Будет компенсироваться и часть затрат на проекты по созданию современных комплексов по разделке птицы. Ставки налога на прибыль, имущество, землю и воду для птицеводческих предприятий снизят на 50 процентов. На реализацию соответствующих проектов государство выделит 50 миллионов долларов через \"Микрокредитбанк\". На совещании отмечалась также важность организации мини-инкубаторов и морозильных хранилищ в махаллях на основе частного партнерства, расширения выращивания птицы в домохозяйствах. Поставлена задача реорганизовать деятельность научно-исследовательского института животноводства и птицеводства, создать соответствующие местным условиям породы птиц. На обеспечение института необходимым оборудованием и завоз пород для племенного дела будет выделено 10 миллиардов сумов. Рассмотрены меры по увеличению производства мяса за счет запуска более тысячи проектов в животноводческой сфере и 317 проектов в сфере рыбоводства. В этом году с учетом ожидаемой нехватки воды будет выделено 200 миллиардов сумов на бурение скважин. За счет этих средств можно наладить выращивание кормовых культур на не менее чем 10 тысячах гектаров земли. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "рынок",
            "цены",
            "видеоселекторное совещание"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/13/18799639_0:0:1280:721_1920x0_80_0_0_62b81fb6bf83ceaa61a5794dbf3291ac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/uroven-jizni-uzbekistantsev-kak-schitat-chtoby-ne-obmanutsya--leonid-xolod-19156182.html",
        "title": "Уровень жизни узбекистанцев: как считать, чтобы не обмануться – Леонид Холод",
        "date": "2021-06-08 19:45:17",
        "text": "Сколько минимум нужно для жизни жителю Узбекистана? Для чего государство рассчитывает МРОТ и потребительскую корзину? Что будет с ценами на продукты в этом сезоне и оставят ли майские морозы прилавки РФ без узбекских ягод — обсудили с экспертом Леонидом Холодом.\nВ Узбекистане приступили к разработке методики подсчета минимальных потребительских расходов (МПР). На первом этапе изучили около 5,5 тысяч домохозяйств, а в будущем намерены исследовать еще 10 тысяч семей для получения более полной и объективной картины. Потребительский минимум Разработка МПР — практика всех развитых экономик мира. Власти любой страны для проведения эффективной социальной политики должны четко понимать, какие категории населения нуждаются в поддержке, сколько человек живут за чертой бедности, сколько богатых, какова доля среднего класса. Российский эксперт, доктор экономических наук, в прошлом заместитель министра сельского хозяйства и продовольствия РФ Леонид Холод пояснил, что показатели в виде МРОТ или МПР – это лишь отправная точка для расчетов, а не минимальная планка, к которой государство будет стремиться в своей политике. Непонимание целей этого инструмента и вызывает недовольство у большинства населения. \"В Узбекистане разработкой минимальной потребительской корзины начали заниматься только сейчас, хотя сама тема возникла еще в 2018 году. Были обнародованы промежуточные расчеты – это лишь поиск эффективной методики и окончательные выводы делать из них рано. На новом этапе число исследуемых домохозяйств вырастет вдвое, что позволит более объективно оценить картину. Однако, на мой взгляд, для населения в 35 миллионов жителей нужна гораздо более репрезентативная выборка\", — отметил Леонид Холод. По его словам, минимальная потребительская корзина должна включать в себя базовый набор продуктов питания и необходимых повседневных услуг. При этом нужно учитывать, как потребности сельского населения, так и горожан, к тому же расходы и возможности от региона к региону могут существенно меняться. Чем представительнее выборка, тем точнее данные и тем эффективнее их использование. \"Говорить о том, сколько нужно одному узбекистанцу на жизнь, хотя бы по минимуму, очень сложно. Для этого нужны данные – объективные и полные. Тут крайне важно все честно посчитать, чтобы не обмануть самих себя. По моему субъективному мнению, для Узбекистана МПР может составлять 1-1,5 миллиона сумов, но повторюсь, что это оценочное суждение и для точного расчета нужны серьезные изыскания и постоянный анализ рынка. Если учесть, что минимальный размер заработной платы в республике недавно был повышен до 747 тысяч сумов, говорит о том, что эта цифра также стремится к 1 миллиону\", — пояснил эксперт. При этом Холод добавил, что какого-то эталонного уровня минимальной потребительской корзины нет, так как в разных странах своя специфика и экономическая ситуация. К примеру, в США, которые считаются богатой страной, 49 миллионов жителей (из 350 миллионов) получают социальные продуктовые карты, а во время пандемии материальная поддержка полагалась всем, чей доход ниже 70 тысяч долларов в год. Цифры кажутся чрезмерно завышенными, однако дело в иной методике расчета, где определяется среднее значение среди всего населения, а не только малообеспеченных слоев. Хватит ли риса для плова и будет ли узбекская черешня на рынках России В Узбекистане, впрочем, как и в большинстве стран, наблюдается сезонный рост цен на овощи и фрукты. Причина проста: старый урожай уходит, новый поступает в продажу по более высокой цене. Однако, как заверил эксперт, радикальных скачков или грядущего дефицита ждать не стоит, даже несмотря на локальные природные катаклизмы. \"В мае в некоторых районах Узбекистана были морозы (в частности, в Самаркандской области), поэтому определенная часть урожая, прежде всего орехи и косточковые, пострадала. Но радикально это не повлияет на рынок фруктов и ягод – недостатки будут компенсироваться из других областей республики, которых похолодание не затронуло (например, из Ферганской долины). В частности, радует, что свежей узбекской продукции на российских прилавках стало значительно больше чем раньше\", — констатировал Леонид Холод. В то же время эксперт отметил, что узбекистанцам только предстоит наладить и выстроить крепкие связи с крупными поставщиками и логистическими центрами для ввоза своей конкурентной сельхозпродукции в Россию и другие страны СНГ. Пандемия со всеми логистическими издержками показала, что торговать с ближайшими соседями гораздом выгоднее. Что касается снижения в среднем на 7% объемов производства риса в Казахстане, который остается одним из крупнейших в регионе экспортеров этой культуры, то, по мнению Леонида Холода, переживать любителям плова не стоит. \"Узбекистан много закупает риса в разных регионах, но при этом и продает очень дорогие и ценные сорта, которые оценят любители плова. Даже в США были крупные поставки, что неудивительно. Снижение производства риса в Казахстане, возможно, приведет к каким-то колебаниям цен или объемов, но в любом случае недостаток будет покрыт из альтернативных источников. Так что без плова ни Узбекистан, ни Россия точно не останутся\", — успокоил эксперт. В целом он убежден, что для большей продовольственной безопасности Узбекистану необходимо и дальше развивать сельское хозяйство, диверсифицировать производство базовых культур, но при этом руководствоваться принципом целесообразности и окупаемости в зависимости от природных возможностей и от потребностей населения. Полную версию интервью смотрите в нашем видео.   ",
        "tags": [
            "Видео",
            "Узбекистан",
            "цены",
            "социальная поддержка"
        ],
        "author": [
            "Анна Черкасова"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/v-uzbekistane-nachnut-prodavat-zemlyu-v-sobstvennost-19156792.html",
        "title": "В Узбекистане начнут продавать землю в собственность",
        "date": "2021-06-08 19:11:12",
        "text": "В Узбекистане прекращается практика прямого и безвозмездного предоставления земли для занятия предпринимательством. Теперь земля будет продаваться в собственность или сдаваться в аренду через электронный аукцион.\nТАШКЕНТ, 8 июн — Sputnik. Земля в Узбекистане будет продаваться в собственность или сдаваться в аренду предпринимателям на одинаковых для всех и прозрачных условиях, заявил президент Шавкат Мирзиёев на видеоселекторном совещании 8 июня.  Происходить это будет через электронный аукцион. Это заменит собой практику прямого и безвозмездного предоставления земли для занятия предпринимательством, процесс которого, по словам узбекистанского лидера, погряз в коррупции.  В связи с этим президент упразднил все полномочия хокимов районов и городов, связанные с выделением и возвратом земель. Соответствующие изменения отражены в указе “О мерах по обеспечению равенства и прозрачности в земельных отношениях, надежной защите прав на землю и превращению ее в рыночный актив\", подписанном также 8 июня. Глава государства выразил уверенность, что земли таким образом удастся использовать более эффективнее. А это, в свою очередь, послужит созданию новых рабочих мест. “В январе этого года был начат эксперимент по выделению молодежи посевных земель, его результаты признаны удовлетворительными. На основе начавшегося в Сурхандарье эксперимента будет внедрен порядок предоставления безработному населению сельскохозяйственных земель в аренду на 10 лет для занятия дехканским хозяйством”, - говорится в сообщении пресс-службы президента по итогам совещания. Для этого начиная с этого года почти 100 тысяч гектаров земель, высвобождаемые за счет сокращения посевных площадей под пшеницу, будут предоставлены безработным для создания дехканских хозяйств. После сбора урожая хлопка на эти цели дополнительно будут высвобождены ещё 100 тысяч гектаров земель. “Предоставление земли молодежи было экспериментом. Теперь мы переходим на большую систему. Мы передаем землю реальным собственникам — народу. Хокимам, руководителям секторов необходимо определить, какие участки под хлопок и зерно будут сокращены, и отдать их безработным. И соблюсти при этом справедливость. Это обеспечит работой и заработком сотни тысяч людей”, — сказал Шавкат Мирзиёев. Ответственным лицам поручено поставлять семена и саженцы населению, получившему земли, финансировать закупку заготовленной продукции. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "предпринимательство",
            "видеоселекторное совещание"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15974878_0:93:3071:1820_1920x0_80_0_0_5b7ef6da2954f002b36fb53cc6271304.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/v-samarkande-arestovali-avtora-video-s-ubiystvom-cheloveka-19156348.html",
        "title": "В Самарканде арестовали автора видео с убийством человека",
        "date": "2021-06-08 18:21:48",
        "text": "Гражданин оказал активное сопротивление сотрудникам ОВД, которые проводили с ним разъяснительную беседу по недопущению распространения материалов, содержащих насилие и жестокость.\nТАШКЕНТ, 8 июн — Sputnik. Правоохранительные органы арестовали автора видеоролика с кадрами убийства человека, совершенного в Самаркандской области вечером 5 июня, сообщили в местном УВД. Видео насилия, на котором 26-летний нетрезвый мужчина забивает до смерти своего знакомого 15-сантиметровым гвоздем, появилось в Сети на следующий день после случившегося. Правоохранители расценили данный факт как распространение материалов, пропагандирующих жестокость, вычислили и задержали автора ролика. “Гражданин оказал активное сопротивление сотрудникам ОВД, которые проводили с ним разъяснительную беседу по недопущению распространения материалов, содержащих насилие и жестокость”, — говорится в сообщении. В отношении задержанного составлен протокол об административном правонарушении и применена мера пресечения в виде семи суток административного ареста. ",
        "tags": [
            "Происшествия",
            "Самарканд",
            "Убийство",
            "криминал",
            "ОВД"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/04/14905184_0:153:3097:1895_1920x0_80_0_0_5d96237633e2a967904c316454972577.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/sovmestnye-manevry-k-chemu-gotovyatsya-spetsnazovtsy-rossii-i-uzbekistana-19155154.html",
        "title": "Совместные маневры: к чему готовятся спецназовцы России и Узбекистана",
        "date": "2021-06-08 17:50:10",
        "text": "Совместные контртеррористические учения подразделений специального назначения вооруженных сил России и Узбекистана стали традиционными и позволяют адекватно реагировать на общие угрозы безопасности на стратегическом Центрально-Азиатском направлении.\nВ учебном центре \"Ергаки\" на юге Красноярского края 8-13 июня проходят совместные тактико-специальные учения подразделений спецназа российского Центрального военного округа (ЦВО) и Республики Узбекистан. Спецподразделения двух стран преодолевают сложный горно-лесистый маршрут в Саянах с использованием специального снаряжения, отрабатывают поисково-разведывательные действия, захват базового лагеря условного незаконного формирования, эвакуацию раненных и способы добывания пищи в тылу противника. Большое внимание уделено освоению технических средств и лазерных приборов разведчика различных модификаций. В боевой подготовке военнослужащих сибирской бригады специального назначения особый акцент делается на работе снайперов. В этой области российские и узбекские специалисты могут обменяться опытом выполнения стрельб по нормативам Сил специальных операций. На полигоне сибиряки на расстоянии в 200 м попадают в спичечный коробок из винтовок российского производства СВД-С, СВ-98 и \"Винторез\".  Спецназовцы Узбекистана не раз побеждали в престижных зарубежных соревнованиях с участием коллег из стран НАТО. География взаимодействия подразделений спецназа РФ и РУз неслучайна. Российский Центральный военный округ играет особую роль на Центрально-Азиатском стратегическом направлении, имеет в своем составе зарубежные объекты — 201-ю военную базу в Таджикистане и объединенную военную базу в Кыргызстане. Войска округа активно взаимодействуют с дружественными армиями стран ОДКБ и СНГ, включая узбекскую армию. Ранее командующий ЦВО Александр Лапин сообщил, что в летний период с участием войск и сил округа состоятся девять совместных (международных) учений — на территории России, Узбекистана, Кыргызстана и Таджикистана. Главными станут антитеррористические учения \"Мирная миссия-2021\".  Афганский фактор Тематика уничтожения полевых лагерей незаконных вооруженных формирований (террористических группировок), учебные действия спецназа \"в тылу противника\" — отражают вероятное развитие событий на Центрально-Азиатском направлении. Ранее, в декабре 2020 года, совместные тактико-специальные учения подразделений спецназа России и Узбекистана (около 200 военнослужащих) состоялось на полигоне Термез.  Подобные мероприятия проводятся для практического укрепления и развития военного сотрудничества между вооруженными силами двух стран, обмена опытом проведения спецопераций. Напомню, что узбекский спецназ планово тренируется в российском центре \"Ергаки\" с 2017 года. Ташкент не входит в ОДКБ, но необходимость и тенденция военно-политического сближения с Москвой очевидны. Соседний Афганистан остается удобной площадкой для джихадистов, которые стремятся расширить религиозно-террористическое влияние в регионе и в мире. В большинстве провинций страны продолжаются тяжелые бои, которые могут выплеснуться за ее пределы. С выводом войсковых контингентов США и НАТО из Афганистана (на сегодня — на 50%) возрастает важность совместной подготовки российских и узбекских военнослужащих — для совместного же реагирования на общие угрозы безопасности. Неслучайно 28 апреля Узбекистан и Россия впервые подписали программу стратегического партнерства между странами в военной области на 2021–2025 годы. Ожидается участие представителей узбекского военного ведомства в IX-й Московской конференции по международной безопасности 22–24 июня. Многочисленные террористические группировки — \"Аль-Каида\"*, \"Исламское государство\"*, \"Талибан\"* и другие — сегодня присутствуют в большинстве афганских провинций. Они интегрируются, ставят своей целью создание некоего \"Исламского эмирата\". Активность боевиков может проецироваться на страны Центральной Азии и юг России. На этом тревожном фоне предсказуем рост количества и качества совместных российско-узбекских военных маневров, включая отработку специальных операций в Сибири. В Центре военно-спортивной подготовки \"Ергаки\" в предгорье Западного Саяна на высоте 1350 м над уровнем моря созданы все условия для подготовки спецназа. Оборудованы вертолетная площадка для десантирования, скальный полигон, спорткомплекс, комбинированный биатлонный комплекс, учебные классы, соляная комната и домики для реабилитации.  Последнее — не роскошь, а необходимость. Разведгруппам приходится совершать многосуточные переходы по пересеченной местности, в полной боевой экипировке, в бронежилетах, с оружием и рюкзаками, в которых — боеприпасы, средства наблюдения и разведки, минирования и взрывчатка, провизия и вода.  Отличная физическая подготовка, выносливость, эмоциональная устойчивость, сообразительность, отличное зрение и слух, меткость в стрельбе – требуют и напряженных тренировок, и правильного восстановления сил. За год в центре \"Ергаки\" могут усовершенствовать боевые навыки более 1000 спецназовцев. Здесь проводятся международные военно-спортивные состязания с участием стран ближнего и дальнего зарубежья. Объективная реальность Военно-политическое взаимодействие Узбекистана и России — важнейший фактор сохранения региональной стабильности. РФ является ключевым союзником Узбекистана в военной сфере и крупнейшим поставщиком вооружения для национальных вооруженных сил. В области ВТС Узбекистана с Россией продолжается реализация 12 контрактов, по которым Ташкент получает новые радиолокационные комплексы, истребители Су-30СМ, ударные вертолеты Ми-35М. Крупный контракт обеспечивает поставку крупной партии российских бронеавтомобилей К53949 \"Тайфун\". Причем Узбекистан получает оружие и технику из РФ по внутрироссийским ценам (такую привилегию с 2016 года имеет единственная страна СНГ вне зоны ОДКБ). Военная доктрина суверенного Узбекистана носит оборонительный характер. Ташкент дистанцируется от военно-политических союзов и коалиций. Закон запрещает участие узбекской армии в военных действиях за рубежом и размещение на узбекской территории иностранных военных баз. И все же, Узбекистан не может оставаться вне единого оборонного пространства в Центральной Азии.  Военно-политическое сближение Узбекистана с Россией активизировалось в 2017 году после заключения договора \"О развитии военно-технического сотрудничества\". Возобновились совместные маневры войск. Затем, в 2018-м министры обороны России и Узбекистана подписали в Ташкенте соглашение о взаимном использовании воздушного пространства. Общие история, география и угрозы диктуют дальнейшее укрепление военного и военно-технического сотрудничества двух стран.  * — запрещенные в РФ и ряде других стран террористические группировки ",
        "tags": [
            "Общество",
            "Узбекистан",
            "спецназ",
            "военные учения"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19156013_0:63:3073:1791_1920x0_80_0_0_2dedc2a79f64d45b9af988aca8c3289c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/forum-primakovskie-chteniya-sredi-uchastnikov--eksperty-iz-uzbekistana-19154306.html",
        "title": "Форум \"Примаковские чтения\": среди участников — эксперты из Узбекистана",
        "date": "2021-06-08 17:20:02",
        "text": "Делегацию республики возглавляет директор Института стратегических и межрегиональных исследований Элдор Арипов.\nТАШКЕНТ, 8 июн — Sputnik. Представители Узбекистана участвуют в VII Международном научно-экспертном форуме \"Примаковские чтения\", проходящем в Москве 8-9 июня.  Организаторы мероприятия — Институт мировой экономики и международных отношений имени Е. М. Примакова Российской академии наук, Центр международной торговли и Торгово-промышленная палата РФ. Тема — \"Современные вызовы мировому порядку\". Форум собрал ведущих дипломатов, политиков и ученых из 25 стран мира. Делегацию Узбекистана возглавляет директор Института стратегических и межрегиональных исследований (ИСМИ) при главе республики Элдор Арипов. В нее также вошли ведущие эксперты ИСМИ, Международного института Центральной Азии, Университета мировой экономики и дипломатии и Министерства иностранных дел РУз. Также среди участников — помощник президента России Юрий Ушаков, министр иностранных дел РФ Сергей Лавров, исполнительный секретарь СНГ Сергей Лебедев. Представители разных стран обсуждают такие вопросы, как трансформация западных обществ, готовность Китая к глобальному лидерству, культурная революция в США, роль Индии как страны, выступающей за полицентричность мира.  Узбекские эксперты уделят особое внимание перспективам развития регионального сотрудничества в Центральной Азии, событиям и процессам в Афганистане и Южной Азии. ",
        "tags": [
            "Политика",
            "Институт стратегических и межрегиональных исследований"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19154700_614:0:2475:1047_1920x0_80_0_0_0457e99eb6afe331f6fd372b9fbc774c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19154980_0:0:3147:2048_1920x0_80_0_0_21c2aa88a21d88da8c9aa590a0f0bb87.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19154886_0:0:2985:2047_1920x0_80_0_0_7c5013b0e192de15e574daac0fd3088c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/odin-chelovek-pogib-pri-pojare-v-navoi-19154733.html",
        "title": "Один человек погиб при пожаре в Навои",
        "date": "2021-06-08 17:19:49",
        "text": "При пожаре в производственном цеху в Навоийской области погиб рабочий. Сотрудник МЧС госпитализирован с ожогами.   \nТАШКЕНТ, 8 июн — Sputnik. Один человек погиб при пожаре в цеху по производству извести в Навоийской области, сообщает пресс-служба МЧС. По данным ведомства, возгорание произошло 7 июня в 15.52. Цех принадлежит строительной компании Zarafshan Golden Group, расположенной в Карманинском районе. Видео с место событий распространилось в Сети.  “В результате инцидента один работник предприятия погиб на месте. Также один сотрудник МЧС, находившийся на месте пожара, был госпитализирован с ожогами в Навоийский областной филиал Республиканского научного центра экстренной медицинской помощи”, — говорится в сообщении. Отмечается, что возгорание было ликвидировано в кротчайшие сроки. О его причинах и материальном ущербе, причиненном им, не сообщается. ",
        "tags": [
            "Происшествия",
            "пожар",
            "МЧС Узбекистана",
            "Навоийская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19154855_178:0:1280:620_1920x0_80_0_0_1d479f2aebe092a56de5db8cc00c9207.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/institut-po-povysheniyu-kultury-ispolzovaniya-interneta-sozdadut-v-uzbekistane-19152374.html",
        "title": "Институт по повышению культуры использования Интернета создадут в Узбекистане",
        "date": "2021-06-08 16:43:31",
        "text": "Сотрудники нового исследовательского центра будут, в частности, разрабатывать эффективные и современные пропагандистские технологии и методы духовно-просветительской работы в обществе.\nТАШКЕНТ, 8 июн — Sputnik. Институт социально-духовных исследований создадут в Узбекистане, соответствующее постановление правительства страны опубликовано во вторник. \"Принять предложение о создании Института социально-духовных исследований\", — говорится в тексте документа, опубликованном на информационно-правовом портале Norma.uz.  Новый институт создается при Республиканском центре духовности и просветительства. В соответствии с документом, институт, в частности, займется исследованиями по усилению \"идеологического иммунитета против разрушительных идей и информационных угроз, повышением среди населения культуры использования Интернета\". Среди основных задач института также подготовка научно-практических предложений по изучению, оценке и улучшению социально-духовной среды в стране. Кроме того, сотрудники нового исследовательского центра займутся разработкой эффективных и современных пропагандистских технологий и методов духовно-просветительской работы в обществе. Республиканский центр духовности и просветительства возобновил работу в июле 2017 года за счет объединения Республиканского центра духовности и Научно-практического центра национальной идеи и идеологии. ",
        "tags": [
            "Культура",
            "Постановление",
            "Узбекистан",
            "Интернет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19153775_0:466:2049:1618_1920x0_80_0_0_96453b5b586341e549dd6a855a24f7b2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/v-karakalpakstane-nauchilis-generirovat-vodu-iz-vozduxa-19152051.html",
        "title": "В Каракалпакстане научились генерировать воду из воздуха",
        "date": "2021-06-08 16:23:00",
        "text": "Генератор чистой питьевой воды из атмосферного воздуха запущен в Чимбайском районе Каракалпакстана. В зависимости от влажности и температуры воздуха, он позволяет производить от 12 до 30 литров воды в сутки.\nТАШКЕНТ, 8 июн — Sputnik. На метеостанции Чимбайского района Республики Каракалпакстан в опытно-промышленную эксплуатацию запущен генератор для производства питьевой воды из атмосферного воздуха, сообщает Узгидромет. По данным ведомства, генератор Airaqua имеет семь фильтров очистки. Устройство адаптировано к местам, где питьевая вода недоступна, а ее доставка обходится довольно дорого.  Генератор установлен в тестовом режиме. Полученные статистические данные позволят спланировать его использование на других метеостанциях страны. “Учитывая, что атмосферный воздух является огромным резервуаром влаги, генератор можно считать самым эффективным устройством в мире, производящим атмосферную воду”, — говорится в сообщении. В зависимости от влажности и температуры воздуха, он позволяет производить от 12 до 30 литров питьевой воды в сутки, при этом не требует большой энергомощности, компактен, экологичен и безопасен для жизни человека. Идея получать воду из воздуха для Узбекистана не нова. В мае прошлого года подобный генератор, способный вырабатывать порядка 900 литров чистой питьевой воды каждый день, установили в Бухаре. Как тогда отмечали в Министерстве инновационного развития Узбекистана, один кубический метр атмосферный воздух даже в засушливых районах содержит, как правило, свыше 6-10 граммов воды. А в одном кубической километре приземного слоя атмосферы в жарких, засушливых и пустынных областях земли содержится до 20 тысяч тонн водяных паров. Тогда же были озвучены предложения для налаживания производства установок воздушных водяных генераторов малых объемов для генерации чистой питьевой воды из воздуха для каждого жилого дома. ",
        "tags": [
            "Общество",
            "Каракалпакстан",
            "вода",
            "Узгидромет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18310732_0:1016:2048:2168_1920x0_80_0_0_16a4949bb34b5ea195cc163705d9c6fb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/grandioznyy-kontsert-organizuyut-v-dushanbe-v-chest-priezda-mirziyoeva-19150366.html",
        "title": "Грандиозный концерт устроят в Душанбе в честь приезда Мирзиёева",
        "date": "2021-06-08 16:18:02",
        "text": "Узбекский лидер посетит Таджикистан 10-11 июня. Он побывает в столице соседней республики и в Худжанде.\nТАШКЕНТ, 8 июн — Sputnik. Грандиозный концерт под названием \"Вечер дружбы\" состоится в Душанбе в честь визита в Таджикистан президента Узбекистана Шавката Мирзиёева. Узбекский лидер посетит соседнюю республику 10-11 июня. В первый день в Душанбе пройдут основные переговоры, на второй день запланированы мероприятия в Худжанде. Как сообщает Sputnik Таджикистан со ссылкой на Министерство культуры РТ, в концерте, который пройдет в концертном зале \"Кохи Борбад\", примут участие известные артисты из обеих стран. В Душанбе уже прилетели более ста узбекских певцов, музыкантов и танцоров. Ожидается, что на сцену выйдут такие звезды, как Юлдуз Усманова, Фаррух Закиров, Озодбек Назарбеков. Среди заявленных таджикских исполнителей — Нигина Амонкулова, Давлатманд Холов, Мухаммадрафи Кароматулло. Артисты уже начали готовиться к ответственному мероприятию. По данным Минкульта, Рахмон намерен пригласить на него Мирзиёева. На концерт также прибудут представители официальной делегации Узбекистана, правительства и парламента РТ. Первый визит Мирзиёева в Таджикистан состоялся 9 марта 2018 года. Многие СМИ назвали его \"историческим\". ",
        "tags": [
            "Шавкат Мирзиёев",
            "Эмомали Рахмон",
            "Концерт",
            "Официальный визит Шавката Мирзиёева в Таджикистан 10-11 июня 2021 года"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/878/48/8784863_84:66:1101:638_1920x0_80_0_0_755edb03f4193240b045d4aa032febca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/kak-vybrat-i-kupit-videokartu-dlya-pk-kogda-vse-vokrug-maynyat-19122067.html",
        "title": "Как выбрать и купить видеокарту для ПК, когда все вокруг майнят",
        "date": "",
        "text": "Почему за последние годы так сильно подорожали видеокарты? При чем тут майнинг и какие прогнозы дают эксперты? Возможно ли купить видеокарту по нормальной цене?\nРазбираемся во всем в обзоре.  Кризис на рынке видеокарт для ПК Еще 5-10 лет назад видеокарты мог позволить себе почти каждый, но сегодня купить их почти невозможно: или нет на прилавках, или они стоят запредельных денег — от 80 до 200-300 тысяч рублей. Иногда на рынке появляются предложения по нормальной цене, но \"урвать\" их почти невозможно. Даже если вы будете караулить у дверей магазина, будьте уверены — перекупщики окажутся быстрее и ловчее. Какую видеокарту для ПК выбрать в 2021 году? PR-специалист Ассоциации компаний интернет-торговли Наталья Галкина предлагает такие возможные решения: купить готовый ПК с видеокартой: как правило, это дешевле, чем покупать сейчас комплектующие по отдельности. Можно рассмотреть ноутбук;собрать компьютер со слабой видеокартой (под ее будущий апгрейд), либо интегрированной графикой;купить игровой ноутбук. Есть еще одно решение — купить подержанную видеокарту. Зачастую на торговых площадках предлагаются устройства, которые использовались в майнинге. И это не всегда плохо. Купить видеокарту после майнинга — не значит купить барахло. Износ и правда есть, но он касается механических частей, а не электронных. Но это поправимо, и стоит ремонт не так дорого. Кроме того, купить видеокарту после майнинга — это значит купит проверенное устройство, которое показало свою работоспособность. Важно: если покупать подержанную видеокарту, то только устаревшую, поскольку майнеру нет смысла продавать новейшее, надежное устройство. Если же майнер продает устаревшую видеокарту, то скорее всего это связано с тем, что в ней попросту перестало хватать объема памяти.  За сколько можно купить подержанные видеокарты? Их можно приобрести в среднем за 15-20 тысяч рублей. Но перед тем как купить, изучите другие предложения и стоимость. Если цена выбивается из общего ряда, то, значит, что-то здесь не так.  Что делать геймерам? PR-директор компании Wargaming в СНГ Иван Живица рассказал, как решают проблему с видеокартами для игроков. \"Если говорить про интересы наших игроков, то Wargaming уделяет огромное внимание оптимизации игр под не требовательные ПК и ноутбуки. Например, в игру World of Tanks можно играть как на топовом, так и на достаточно слабом железе. Так самый распространенный объем видео памяти – 2Гб, а оперативной – 8 Гб. По форумам можно увидеть, что игроки сейчас не так активно обновляют свое железо, а больше уделяют внимание процессу оптимизации имеющихся настроек\", – рассказал представитель компании. При этом иногда докупают оперативную память или по возможности обновляют процессоры.  Также Иван Живица обратил внимание, что многие геймеры сейчас находят выход и в том, что приобретают консоли прошлого поколения, которые есть на рынке в достаточном количестве.  \"Сейчас многие игры доступны как для нового, так и для старого поколения консолей – например, наша игра World of Tanks Console. При этом мы стараемся охватить все виды игровых устройств. Последние несколько лет очень активно растет игровой рынок для мобильных платформ – там мы присутствуем с игрой World of Tanks Blitz\", – добавил представитель Wargaming. Мобильные устройства намного доступнее для пользователей по цене, при этом количество и качество игр постоянно растет. Почему видеокарты для ПК так подорожали? Проблема с поставками видеокарт началась с прошлого лета и значительно обострилась осенью 2020 года, рассказала PR-специалист АКИТ Наталья Галкина. Прежде всего, это было связано с избыточным спросом на товар и сменой продуктовых линеек.  Спрос на фоне перехода на удаленную работу стабильно возрастал, а проблемы цепочки поставок увеличивались. Дополнительным фактором дефицита стала динамика курсов криптовалюты Ethereum, стоимость которой в долларовом эквиваленте выросла от 100$ в марте 2020 года до 4000$ в марте-апреле 2021-го. Также есть сложности с поставкой редкоземельных элементов для производства новых видеокарт. \"В Тайване сильная засуха, а для производства чипов требуется много воды\", — подчеркнул аналитик Карен Казарян. Сейчас тайваньская компания TSMC, которая является лидером по производству чипов, испытывает проблемы на производстве, не говоря о том, что у рабочих часто выявляют COVID-19. \"Весь мир трубит о том, что не хватает полупроводников — не только для видеокарт, но и для мобильных телефонов и бытовой электроники\", — добавил главный аналитик MINDSMITH Глеб Борисов. А производство чипов сконцентрировано в основном именно в Тайване. Криптоэра Появление системы blockchain наложило огромный отпечаток на весь технологический мир. В том числе на рынок видеокарт. Blockchain — это последовательная цепочка блоков (chain — цепь, block — блок), в которой  содержится информация о всех проведенных транзакциях. По сути, это такой электронный дневник, где фиксируется, кто что и кому перевел. И конца у этого \"дневника\" нет, он постоянно дополняется записями о новых транзакциях. В итоге образуется действительно что-то вроде цепочки.  Оперируют внутри этой системы криптовалютой — именно ее можно друг другу переводить и накапливать в электронных кошельках.  Самой известной в мире криптовалютой пока остается биткоин. Он был создан в 2009 году, кем — точно неизвестно. Это до сих пор остается загадкой, есть лишь предположения. Вся система блокчейна и криптовалюты основана на криптографии. Интересно, что в этой системе нет какого-то центрального органа, который контролируют все операции. Работа системы гарантирована математикой, а не репутацией организации или же отдельного человека. Кто такие майнеры и зачем нужны Майнеры — это те, кто создает новые блоки в цепи. В награду каждый из них получает какое-то количество биткоинов (каждый год курс разный). Например, в 2009-2012 гг. награда за новый блок составляла 50 биткойнов, в 2017-м— 12,5 биткойна. Подобные награды — единственный способ эмиссии биткойна. То есть все новые биткойны создаются именно с помощью майнинга. Сколько стоит 1 биткоинПо нынешнему курсу 1 биткоин равен 32,707 тысячи долларов и регулируется только рынком. Соответственно, раз валюта децентрализована и ничем не подкреплена, то и резкие скачки курса — дело обыденное. Блоки обрабатываются (\"трясутся\") и подтверждаются майнерами. Однако проблема в том, что генерируется блок только раз в 10 минут. А конкуренция в области майнинга в последние годы стала большая, поэтому чей именно блок присоединится к цепочке — вопрос удачи и хорошего расчета.  Некоторые энтузиасты-майнеры объединяются в \"пулы\" — они \"трясут\" один и тот же блок-кандидат все вместе, а потом делят награду между собой. Майнинговые фермы В последние годы майнинг-технологии пошли еще дальше: появились специальные устройства ASIC, которые позволяют более эффективно \"трясти\" блоки биткоина. Мощность этих устройств намного выше возможностей обычного компьютера. Затем появились \"фермы\": это места, где сконцентрировано большое количество систем для майнинга. Отличительная особенность эти \"ферм\" — то, что они ежедневно потребляют колоссальное количество электроэнергии, которая, разумеется, не бесплатная. Потому предприимчивые владельцы по возможности стараются размещать майнинг-фермы около ГЭС. А при чем тут видеокарты? Видеокарта, напомним, — это то, что обрабатывает огромные объемы математических уравнений (чтобы выдать на экран видео, например) за считанные секунды. Поэтому данное устройство как нельзя лучше походит для майнинга, в котором главная задача — быстро обработать большие и однообразные массивы информации. \"Существуют разные типы вычислительных процессов, в частности, в видеокартах используется GPU (GraphicsProcessing Unit), который заточен под определенный тип операций: обсчет графики и алгоритмов искусственного интеллекта, а также обсчет операций, необходимых для вычисления новых блоков в сетях криптовалют\", — разъяснил главный аналитик Российской Ассоциации электронных коммуникаций, гендиректор Института исследований Интернета Карен Казарян. Если для биткоина обычные видеокарты уже давно не дают необходимой производительности, то для большого количества других криптовалют мощная видеокарта является оптимальным средством по уровню затрат производительности.  Поэтому даже при нынешних ценах видеокарты скупаются и за несколько месяцев окупаются, подчеркнул эксперт. Но неужели нельзя использовать другие части ПК?  Можно. Например, некоторые энтузиасты пытаются майнить дома, используя процессор, но это не так эффективно, как в случае с видеокартой. Причин несколько:  у видеокарты более простой доступ к памяти — после решения одного алгоритма сразу наступает очередь следующего. И не нужно тратить время на ожидание конца вычисления и закрытия блока;видеокарты специализируются на вычислениях, связанных с графикой (это обеспечивает большую пропускную способность), а процессор — универсальный (может все, но не так эффективно);центральный процессор в состоянии обрабатывать одновременно два потока вычисления, но на одно процессорное ядро. Видеокарта же способна обработать сотни таких потоков на мультипроцессор. \"Безусловно, существуют и другие аппаратные средства, которые позволяют добывать криптовалюты. Но видеокарт на рынке присутствует больше, на базе компонентов видеокарт разрабатывают и другие устройства для майнинга — АСИК (ASIC). Тут вопрос в том — что легче купить\", — объяснил главный аналитик MINDSMITH Глеб Борисов. На крупных \"фермах\" таких видеокарт может быть тысячи. Например, вот так выглядит одна из крупнейших майнинг-ферм Giga Watt. Она расположена в американском штате Вашингтон. То, что изображено на фотографии, лишь одно из 22 строений. Здесь размещены и работают по меньшей мере 1,7 тысячи видеокарт и столько же устройств ASIC. Как производители видеокарт и создатели криптовалют борются с проблемой Производители видеокарт предпринимают определенные усилия по защите оборудования, запрещая на аппаратном уровне использование видеокарт для просчетов алгоритмов криптовалют. Например, есть антимайнинговая защита Nvidia.   \"Эта мера отсекает часть игроков рынка блокчейн, но профессиональные майнеры по-прежнему успешно превращают видеокарты в работающие устройства. Со стороны создателей криптовалют также идут действия для изменения алгоритмов криптовалют, чтобы для их вычисления человеку требовалось специализированное оборудование, а не бытовые видеокарты\", — отметил аналитик Карен Казарян. Выход из ситуации эксперт видит в выпуске специализированных устройств с определенными аппаратными изменениями, которые бы ограничивали их использование в бытовых целях.  Пока что из-за того, что спрос превышает предложение, а тотальный дефицит чипов продолжает усиливаться, данные меры не приносят ощутимого результата. Значит, выхода нет? А что делать с перекупщиками? PR-специалист АКИТ Наталья Галкина считает, что производители видеокарт завязаны ограничением по поставкам от производителей чипов для этих самых видеокарт. А производители чипов, в свою очередь, смещают поставки в сторону более дорогих продуктов, максимизируя собственную выручку.  Что же касается перекупщиков, то с ними сложно бороться, считает эксперт. Российское законодательство достаточно лояльно относится к покупателям: в рамках публичной оферты нельзя ограничивать количество товара в одни руки.  \"В отличие от международной практики мы не можем отказать покупателю, обратившемуся за покупкой. Есть сформированная в том числе вторичным рынком цена, и продажа товара дешевле этой цены провоцирует последующую перепродажу. В дополнение все участники цепочки поставок — производители-дистрибьюторы-реселлеры — опасаются возвратов видеокарт, которые не выдерживают эксплуатации в режиме майнинга, и за счет текущей прибыли готовятся к убыткам, связанным с гарантийными возвратами видеокарт\", — объяснила Галкина. Кризис с видеокартами для ПК — надолго? Продолжаться это будет достаточно долго, по очень оптимистичным прогнозам – до середины 2022 года, подчеркнул аналитик Карен Казарян. \"Важно понимать, что скупают не только видеокарты, но и специализированное оборудование для майнинга — за \"свои\" чипы заказчики готовы платить несколько цен выше рынка\", — добавил эксперт. Сейчас курс биткоина упал относительно недавнего максимума, поэтому ситуация на рынке видеокарт скорее всего стабилизируется, поскольку колебания курса криптовалюты приводит к схожему изменению спроса на видеокарты, пояснил основатель проекта Digital Partners consulting, член экспертного совета Госдумы РФ по законодательному обеспечению развития финансовых технологий, секция \"Блокчейн и криптовалюты\" Петр Дворянкин.  ",
        "tags": [
            "Общество",
            "технологии",
            "компьютер",
            "покупка",
            "биткоин",
            "криптовалюта",
            "IT-технологии"
        ],
        "author": [
            "Анна Черкасова",
            "Анна Глушенкова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19137666_0:0:828:552_1920x0_80_0_0_279512c5d9bd67dc2416c71adf61fbce.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19138508_0:0:1364:778_1920x0_80_0_0_48a5d8ba89b6d53967698a792c1d635a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/lyubov-uspenskaya-vystupila-na-roskoshnoy-uzbekskoy-svadbe--19150127.html",
        "title": "Звезды российской и турецкой эстрады спели на роскошной узбекской свадьбе — видео",
        "date": "2021-06-08 15:34:40",
        "text": "Известный турецкий певец был также замечен в престижном ресторане  Ташкента в окружении звезды узбекской эстрады Юлдуз Усмановой и других представителей отечественного шоубиза.\nТАШКЕНТ, 8 июн — Sputnik. В Сети распространилось видео с очередной роскошной свадьбы узбекской элиты в одном из самых дорогих отелей столицы.  На торжественном событии Абдуллоха и Мунисы выступили известный турецкий певец Сердар Ортач и популярная российская звезда шансона Любовь Успенская. В исполнении артистки из РФ прозвучала песня \"По полюшку\".          Посмотреть эту публикацию в Instagram            Публикация от Jamshid Umirzoqov (@jamshid.umirzoqov)  Затем турецкий певец был замечен в престижном ресторане Ташкента в окружении звезды узбекской эстрады Юлдуз Усмановой, а также других представителей отечественного шоубиза. Во время застолья примадонна спела гостю фразу из песни \"Санамгина\". В ответ Сердар Ортач сказал: \"Çok güzel\" (пер. с турецкого яз. — \"Очень красиво!\").          Посмотреть эту публикацию в Instagram            Публикация от Djavlon Kamalov (@djavlon)  Кроме того, на званый ужин пришла юмористка и актриса Халима. Она надела струящееся платье небесно-синего цвета в белый горошек. Все гости были рады ее появлению.          Посмотреть эту публикацию в Instagram            Публикация от Хаммага ёқишим шартмас! (@xalimaxonim)  В ходе беседы звезды обменялись контактами для дальнейшего поддержания дружеского сотрудничества. Ранее Юлдуз Усманова спела в дуэте с примой таджикской эстрады Шабнам Сурайё. Видео с их выступления набрало в Сети большое количество просмотров. ",
        "tags": [
            "Культура",
            "Узбекская культура",
            "звезды",
            "эстрада",
            "Юлдуз Усманова"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19151261_0:355:1080:963_1920x0_80_0_0_f71f7a8ffdecd6eb2b6efd3280bece39.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/sng-budut-pronizyvat-transportnye-koridory-mira-uzbekistan--za-19148296.html",
        "title": "СНГ будут пронизывать транспортные коридоры мира: Узбекистан — \"за\"",
        "date": "2021-06-08 14:42:43",
        "text": "Ранее премьер-министр Узбекистана Абдулла Арипов заявил, что участникам СНГ нужно внедрять \"зеленые коридоры\" и совершенствовать транспортные тарифы в условиях пандемии COVID-19.\nТАШКЕНТ, 8 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев утвердил два соглашения стран СНГ, касающиеся развития международных транспортных коридоров. \"Утвердить соглашение о согласованном развитии международных транспортных коридоров, проходящих по территории государств-участников СНГ\", — говорится в тексте документа. Соглашение было подписано на заседании глав правительств стран Содружества 20 ноября 2009 года в Ялте. Мирзиёев также утвердил протокол о внесении изменений в указанное соглашение — он был подписан 28 октября 2016-го в Минске. Глава республики определил Минтранс \"компетентным органом, ответственным за реализацию указанных международных договоров\". Кроме того, узбекский лидер поручил МИД направить депозитарию соответствующее уведомление о выполнении страной внутригосударственных процедур, которые необходимы для вступления в силу данных соглашений. Ранее премьер-министр Узбекистана Абдулла Арипов заявил, что участникам СНГ нужно внедрять \"зеленые коридоры\" и совершенствовать транспортные тарифы в условиях пандемии COVID-19. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "СНГ",
            "Транспортный коридор"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/73/03/730313_0:0:1500:844_1920x0_80_0_0_7a9596dae5943c9cffa2e065444fa8a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/kak-uzbekistan-podderjivaet-vozvraschayuschixsya-na-rodinu-jenschin-migrantok-19146363.html",
        "title": "Как Узбекистан поддерживает возвращающихся на родину женщин-мигранток",
        "date": "2021-06-08 14:36:01",
        "text": "В первом квартале в республику возвратились 32 888 человек, из них женщин — 9 279.  \nТАШКЕНТ, 8 июн — Sputnik. В Агентстве по внешней трудовой миграции при Минзанятости Узбекистана рассказали Sputnik о поддержке женщин, работавших за границей и решивших вернуться на родину. По словам Нигоры Ёрматовой, специалиста по реинтеграции, в 2020 году в республику возвратились 508 688 человек, в их числе 126 422 женщины.  В первом квартале 2021-го показатель составил 32 888 человек, из них женщин — 9 279.   В прошлом году было трудоустроено 337 910 граждан республики, в том числе 65 103 женщины. В первом квартале 2021-го показатель составил 17 587 человек, из которых 3 655 —женщины. Для поддержки предпринимательских инициатив агентство в сотрудничестве с Торгово-промышленной палатой Узбекистана организовало в рамках проекта \"Мигрант-предприниматель\" (продолжительность — пять дней, программа рассчитана на 48 часов) учебные курсы на тему \"Основы предпринимательства и организация бизнеса\". В частности, при содействии региональных отделений ТПП в рамках этой программы 616 граждан (в том числе 127 женщин) прошли обучение и получили сертификаты. Также в агентстве рассказали, что в январе-мае юридическая помощь была оказана 5 513 работающим за рубежом трудовым мигрантам.   Кроме того, 200 893 гражданам предоставили консультационные услуги, 3 883 — социальную помощь, 2 769 — финансовую, 1750 — единовременную материальную. Сто двадцать один мигрант был размещен во временных хостелах.  За указанный период в Узбекистан были доставлены тела 168 соотечественников, скончавшихся за пределами родины. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "женщины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19148645_0:0:3589:2019_1920x0_80_0_0_a7c764da56dfdfe636ea3f0f553c957e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/tri-shkoly-na-vybor-v-mno-rasskazali-o-novshestvax-pri-podache-dokumentov-v-pervyy-klass-19148481.html",
        "title": "Три школы на выбор: в МНО рассказали о новшествах при подаче документов в первый класс",
        "date": "2021-06-08 14:31:56",
        "text": "Прием документов в учебные заведения начнется с 15 июня. В качестве эксперимента эта процедура будет проходить в электронном виде в два этапа в Ташкенте, Каракалпакстане и в областных центрах.\nТАШКЕНТ, 8 июн — Sputnik. Родители первоклассников в этом году смогут выбрать для своих детей сразу три школы. Об этом заявила пресс-секретарь Министерства народного образования Лайло Рустамова в ходе брифинга в АИМК. По информации спикера, прием документов в учебные заведения начнется с 15 июня. В качестве эксперимента эта процедура будет проходить в электронном виде в два этапа в Ташкенте, Каракалпакстане и в областных центрах. Сначала родителям необходимо зарегистрироваться на электронной платформе my.maktab.uz с 15 июня по 5 июля и выбрать для своих детей до трех школ. Затем с 6 по 31 июля  для них станет доступна возможность подачи документов ребенка в школу по адресу прописки с гарантированным зачислением в данное учебное заведение, заявила пресс-секретарь. Вторую и третью школы родители смогут выбрать по собственному желанию, добавила эксперт. Как сообщает Рустамова, при выборе школы не по месту жительства заявки будут приниматься с 1 по 15 августа при наличии свободных мест на момент электронной регистрации.  В остальных регионах прием в первый класс общеобразовательных школ будет проходить в традиционной форме. Заявление о зачислении ребенка в учебное заведение по месту жительства можно будет подать с 15 июня по 15 июля, в школы по выбору — с 16 июля по 15 августа, заключила спикер.  ",
        "tags": [
            "Общество",
            "документы",
            "Министерство народного образования Узбекистана",
            "школы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1013/73/10137380_0:158:3077:1889_1920x0_80_0_0_0b509e3c048a27d4646b329d2d9d4351.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/v-nukuse-s-razmaxom-otmetili-800-letie-aleksandra-nevskogo-prichem-tut-karakalpakstan-19145967.html",
        "title": "В Нукусе с размахом отметили 800-летие Александра Невского. При чем тут Каракалпакстан",
        "date": "2021-06-08 14:20:04",
        "text": "В тяжелом походе в Каракорум — столицу Монгольской империи — Александр проходил через земли Хивинского ханства. Эту веху истории вспоминали в Нукусе.  \nТАШКЕНТ, 8 июн — Sputnik. Восьмисотлетие великого русского князя Александра Невского отметили в столице Каракалпакстана — Нукусе, сообщает пресс-служба Ташкентской и Узбекистанской епархии. Седьмого июня здесь в Государственном академическом театре имени Бердаха прошел большой праздничный концерт, посвященный этой юбилейной дате, отмечаемой с большим размахом на территории всей России — родине великого полководца. Как сообщается, торжества организованы по инициативе епархии при активной поддержке руководства страны и лично председателя Жокаргы Кенеса Республики Каракалпакстан Мурата Камалова. Для Русской православной церкви имя великого князя является почитаемым, а сам он возведен в ранг святых. В XIII веке Русь переживала тяжелые времена, когда угроза государственности исходила с двух сторон — католического Запада и татаро-монгол. Великий полководец, не проигравший ни одного сражения, проявил тогда талант дипломата и заключил мир с более веротерпимым врагом — Золотой Ордой. Это позволило ему защитить православие от католической экспансии.  В тяжелом походе в Каракорум — столицу Монгольской империи — Александр проходил через земли Хивинского ханства. Этой странице истории и была посвящена театрализованная постановка в рамках праздничного концерта. Точнее, встрече князя с одним из ханов Орды Сартаком.  Как отмечалось на мероприятии, путь через хорезмские земли упоминается в письменных свидетельствах участника тех событий францисканского монаха Плано Карпини. Восстановленный фрагмент из его рукописи \"История монголов\" приводится в книге члена-корреспондента АН СССР М.П. Алексеева: “...князь шел с низовий Волги вдоль северо-восточного берега Каспийского моря, это были земли половцев (команов) как назвали их русские летописи. Переправившись через реку Яик (Урал), отряд вступил в зону болот, соленых рек и солончаков, по которым он шел 20 дней, затронув юго-западный край Хорезмского (Аральского) моря. Прежде чем вступить в земли Биссерминов (хорезмийцев) Хиву, путники несколько дней шли по обширной и бесплодной каракумской пустыне…”, — говорится в ней.  В рамках юбилейного мероприятия в здании театра были развернуты две выставки. Одна повествовала об истории Республики Каракалпакстан, другая была посвящена 150-летнему юбилею Ташкентской епархии. ",
        "tags": [
            "Общество",
            "Каракалпакстан",
            "история",
            "РПЦ",
            "Митрополит Викентий"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19147820_0:41:800:491_1920x0_80_0_0_d3b8752bc7ac334067e10829d1a25cce.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19147867_0:0:800:533_1920x0_80_0_0_aa75542ad62bec9f31a594a74c00b6ac.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19147998_0:0:3195:2048_1920x0_80_0_0_379e883a7f4af30b82a0347630cdc988.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/uzbekistantsy-uvidyat-solnechnoe-zatmenie-10-iyunya--tochnoe-vremya-19145283.html",
        "title": "Узбекистанцы 10 июня увидят солнечное затмение — точное время",
        "date": "2021-06-08 13:38:28",
        "text": "Десятого июня произойдет кольцеобразное солнечное затмение, при котором Луна закроет диск дневного светила так, что по его краю останется лишь тонкий ободок. Явление полностью или частично будет видно с территории России и стран СНГ, Северной Канады, Гренландии.\nТАШКЕНТ, 8 июн — Sputnik. Жители Узбекистана 10 июня смогут увидеть солнечное затмение — первое в 2021 году, сообщает Астрономический институт имени Улугбека. Оно начнется в 16:57:51 по ташкентскому времени. Максимальная фаза наступит в 17:26:11, а в 17:53:18 — явление закончится. \"Магнитуда в Ташкенте составит семь процентов, в Андижане — восемь процентов, а вот в Нукусе — только два процента, то есть солнечное затмение будет практически незаметным\", — рассказали в институте. Там также напомнили, что последнее частичное солнечное затмение, которое можно было наблюдать в Ташкенте и других городах Узбекистана, произошло 21 июня 2020 года. В столице магнитуда тогда составила более 60 процентов.  Следующее солнечное затмение ожидается 25 октября 2022-го. Магнитуда достигнет 75 процентов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "солнечное затмение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19145822_0:144:2761:1697_1920x0_80_0_0_13280cec095caaaf3c4751e259d462c0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/uzbekistan-vpervye-eksportiroval-chereshnyu-v-singapur-19144679.html",
        "title": "Узбекистан впервые экспортировал черешню в Сингапур",
        "date": "2021-06-08 12:52:40",
        "text": "Контракт был заключен в мае при содействии посольства РУз в Сингапуре.\nТАШКЕНТ, 8 июн — Sputnik. Узбекистан впервые экспортировал черешню в Сингапур, сообщает ИА \"Дунё\". Контракт на отгрузку свежей черешни на 500 тысяч долларов был заключен между СП ООО Uz-Segang и Noroo Holdings Singapore Pte. Ltd в мае. Бумаги были подписаны при содействии посольства РУз в Сингапуре. Пятого июня плоды, выращенные в Ферганской области, были доставлены в Сингапур, а затем направлены в розничную торговую сеть Hao Mart Eccellente, где продается в ПЭТ-упаковках по 500 граммов. Noroo Holding Singapore Pte. Ltd была создана в 2018 году. Основная сфера деятельности компании — оптовые экспортно-импортные операции. Ранее стало известно, что в Чиракчинском районе Кашкадарьинской области вывели новый сорт арбуза без косточек. Он был создан для экспорта. ",
        "tags": [
            "Экономика",
            "Сингапур",
            "черешня"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1167/95/11679579_0:160:3073:1888_1920x0_80_0_0_8b766e5ea6e1b1917b2696f7e70ebcb4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/minimalnaya-neobxodimost-kak-v-uzbekistane-budut-opredelyat-nujdayuschixsya-19142161.html",
        "title": "Минимальная необходимость: как в Узбекистане будут определять нуждающихся",
        "date": "2021-06-08 12:13:11",
        "text": "В Узбекистане рассчитали минимальные потребительские расходы для населения, чтобы более точно определять уязвимые категории граждан для адресной помощи.\n   Источник: cer.uz (ЦЭИР при Администрации президента Республики Узбекистан) \n    \n        .ria-infographics-preloader {\n            position: relative;\n            max-width: 600px;\n            max-height: 600px;\n            min-width: 320px;\n            min-height: 320px;\n            margin: 0 auto;\n            background: #f2f2f2;\n            border-radius: 3px;\n            box-shadow: 0 2px 9px rgba(0, 0, 0, 0.25);\n            transform-origin: 0 0;\n            -webkit-transform-origin: 0 0;\n        }\n        .ria-infographics-preloader svg {\n            overflow: visible!important;\n        }\n        .ria-infographics-container {\n            display: flex;\n            justify-content: space-between;\n            flex-wrap: wrap;\n            position: relative;\n            width: 100%;\n            height: 100%;\n            box-sizing: border-box;\n            padding: 20px;\n        }\n        .ria-infographics-block1 {\n            position: relative;\n            display: flex;\n            flex-direction: column;\n            justify-content: space-between;\n            width: 52.5%;\n            height: 50.5%;\n            overflow: hidden;\n        }\n        .ria-infographics-lineLong,\n        .ria-infographics-lineShort {\n            position: relative;\n            width: 100%;\n            height: 8.5%;\n            background-color: #cbcbcb;\n            overflow: hidden;\n        }\n        .ria-infographics-lineLong:nth-last-child(1),\n        .ria-infographics-lineShort:nth-last-child(1) {\n            width: 78%;\n        }\n        .ria-infographics-lineLong:before,\n        .ria-infographics-lineShort:before {\n            content: \"\";\n            position: absolute;\n            top: 0;\n            left: 0;\n            width:250%;\n            height: 100%;\n            background: linear-gradient(\n                    90deg,\n                    rgb(203, 203, 203) 0%,\n                    rgb(156, 156, 156) 25%,\n                    rgb(156, 156, 156) 75%,\n                    rgb(203, 203, 203) 100%\n            );\n            animation: ria-infographics-gradient 2s infinite linear;\n        }\n        @keyframes ria-infographics-gradient {\n            from {\n                transform: translateX(-100%);\n            }\n            to {\n                transform: translateX(50%);\n            }\n        }\n        .ria-infographics-block2 {\n            width: 40%;\n            height: 50.5%;\n        }\n        .ria-infographics-block3 {\n            display: flex;\n            justify-content: space-between;\n            width: 52.5%;\n            height: 44%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col {\n            width: 17%;\n            background-color: #cbcbcb;\n        }\n        .ria-infographics-col:nth-child(1) {\n            height: 53.6%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col:nth-child(2) {\n            height: 89.8%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col:nth-child(3) {\n            height: 66.6%;\n            align-self: flex-end;\n        }\n        .ria-infographics-col:nth-child(4) {\n            height: 48.8%;\n            align-self: flex-end;\n        }\n        .ria-infographics-block4 {\n            position: relative;\n            display: flex;\n            flex-direction: column;\n            justify-content: space-between;\n            width: 40%;\n            height: 44%;\n            align-self: flex-end;\n            overflow: hidden;\n        }\n    \n    \n        \n          \n          \n          \n          \n          \n          \n          \n          \n        \n        \n          \n            \n          \n        \n        \n          \n          \n          \n          \n        \n        \n          \n          \n          \n          \n          \n          \n          \n        \n      \n   Исследования проводились на примере 5,4 тысячи семей, где уровень дохода достаточно низкий, а почти 70% от имеющихся средств тратится на продукты питания.  В МПР вошли расходы на еду, а также на товары и услуги первой необходимости. В итоге этот показатель установлен в размере 440 тысяч сумов на одного человека, что составляет 59% от текущего МРОТ. Для более точного и актуального подсчета в 2021 году планируется изучить уровень жизни 10 тысяч домохозяйств. Расчет МПР призван помочь в выявлении малообеспеченных слоев населения для оказания им адресной и эффективной материальной поддержки. Подробнее смотрите в инфографике Sputnik Узбекистан. ",
        "tags": [
            "Инфографика",
            "Мультимедиа ",
            "расходы"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/vyzyvaet-voprosy-putin-ob-otnoshenii-k-rossiyskim-jurnalistam-v-nekotoryx-stranax--video-19142363.html",
        "title": "Вызывает вопросы: Путин об отношении к российским журналистам в некоторых странах — видео",
        "date": "2021-06-08 12:01:15",
        "text": "Главный исполнительный директор германского агентства печати Петер Кропш на Петербургском экономическом форуме задал президенту России Владимиру Путину вопрос о деятельности СМИ в РФ и присвоении некоторым изданиям статуса иностранного агента. \nЛюбые СМИ имеют возможность открыто и в рамках закона работать в России и свободно высказывать свою позицию, заявил Владимир Путин, отвечая Петеру Кропшу.  По словам российского лидера, в РФ высказывается очень много разных мнений, даются оценки действиям власти и президента, порой и жесткие. \"Они (СМИ. — Прим. ред.) все работают, ничего с ними не происходит. Если Вы почитаете, в каких выражениях это происходит, я думаю, что Вам станет понятно, насколько свободна у нас дискуссия, в том числе и по политическим вопросам\", — отметил Путин. А вот происходящее с российскими журналистами в некоторых странах — вызывает вопросы, подчеркнул он. \"Идет фактическое давление на российских журналистов, их преследование, закрытие каналов, ограничение деятельности их административным и финансовым способом. По сути, идет удушение наших каналов\", — заявил президент. \"Нам бы очень хотелось, чтобы мы работали на равных\", — сказал он. Подробности — в видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Владимир Путин",
            "СМИ",
            "журналисты"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/v-ministerstve-napomnili-jenschinam-o-podache-zayavki-na-grand-dlya-obucheniya-v-vuze--19142861.html",
        "title": "В Министерстве напомнили женщинам о подаче заявки на грант для обучения в вузе",
        "date": "2021-06-08 11:54:08",
        "text": "В Минвузе отметили, что важно обращать внимание на точность заполнения необходимых параметров, так как вся информация будет подтверждаться через электронные системы Пенсионного фонда при Минфине. \nТАШКЕНТ, 8 июн — Sputnik. Женщины из малообеспеченных семей могут получить рекомендацию к участию в конкурсе для назначения гранта на зачисление в высшие учебные заведения. Об этом сообщает пресс-служба Минвуза. Заявку можно подать через сайт aziz-ayol.uz до 8 июня текущего года включительно.    В министерстве также отметили, что важно обращать внимание на точность заполнения необходимых параметров, так как вся информация будет подтверждаться через электронные системы Пенсионного фонда при Минфине. Только достоверные данные позволят увеличить шанс на получение рекомендации, подчеркнули в госструктуре.  Если по каким-то причинам нет возможности подать заявку через сайт, то женщинам необходимо обратиться в махалинский cход граждан по месту проживания, уточнили в Минвузе. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "помощь",
            "Министерство высшего и среднего специального образования",
            "грант",
            "женщины"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18291575_0:157:3081:1890_1920x0_80_0_0_34e3b4a09629d31a907f6c75206476f2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/uzbekistan-ratifitsiroval-konventsiyu-oon-o-pravax-invalidov-19140252.html",
        "title": "Узбекистан ратифицировал конвенцию ООН о правах инвалидов",
        "date": "2021-06-08 10:57:36",
        "text": "Конвенция о правах инвалидов, закрепляющая основные права и свободы личности по отношению к людям с инвалидностью, была принята Генассамблеей ООН 13 декабря 2006-го, вступила в силу 3 мая 2008-го.\nТАШКЕНТ, 8 июн — Sputnik. Президент Узбекистана Шавкат Мирзиеев подписал закон о ратификации конвенции ООН о правах инвалидов с оговоркой ее применения к людям с ментальной инвалидностью, текст закона обнародован во вторник. Конвенция о правах инвалидов закрепляет основные права и свободы личности по отношению к людям с инвалидностью. Она была принята Генассамблеей ООН 13 декабря 2006 года. Вступила в силу 3 мая 2008-го. В Узбекистане закон о ее ратификации был принят Законодательной палатой и одобрен Сенатом в мае этого года. \"Ратифицировать конвенцию о правах инвалидов\", — говорится в тексте закона, опубликованном на сайте газеты парламента и правительства страны \"Народное слово\". Узбекистан ратифицировал конвенцию с оговоркой, которая оставляет за страной право \"продолжать использование замещающих механизмов принятия решений в отношении лиц с инвалидностью в соответствующих обстоятельствах\". В частности, в случаях, когда статья 12 \"Равенство перед законом\" конвенции может требовать отмены таких механизмов. Председатель Ассоциации инвалидов Узбекистана Ойбек Исаков пояснил РИА Новости, что оговорка по статье 12 предусматривает реализацию в стране прав людей с ментальной инвалидностью.  \"Государство не отказывается от выполнения этой статьи, оно берет тайм-аут, определенный срок для реализации этой статьи. Государство пока не готово представить им (ментальным инвалидам. — Прим. ред.) дееспособность, чтобы они, к примеру, самостоятельно подавали иски в суд\", — уточнил Исаков. Пресс-служба Сената Олий Мажлиса сообщала, что принятие конвенции позволит унифицировать национальную систему социальной защиты инвалидов с передовыми международными стандартами, создать возможности по привлечению международных и зарубежных грантовых средств для усиления социальной защиты инвалидов, а также улучшить международный имидж Узбекистана по направлению социальной защиты населения. ",
        "tags": [
            "Политика",
            "ООН",
            "инвалиды"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19140401_0:160:3073:1888_1920x0_80_0_0_94eef86170ac42918a04daab98989123.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/pokorivshemu-everest-uzbekistantsu-prisvoili-pochetnoe-zvanie-i-podarili-mashinu-19138562.html",
        "title": "Покорившему Эверест узбекистанцу присвоили почетное звание и подарили машину",
        "date": "2021-06-08 10:26:12",
        "text": "Сергей Денисенко первым среди соотечественников достиг наивысшей точки Земли с южного склона, пройдя по одному из самых сложных маршрутов.\nТАШКЕНТ, 8 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев присвоил взошедшему на Эверест гражданину республики Сергею Денисенко почетное звание \"Ўзбекистон ифтихори\" (\"Гордость Узбекистана\").  Об этом сообщил пресс-секретарь президента РУз, замглавы его администрации Шерзод Асадов. Альпинисту также подарили автомобиль. © Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.1/2© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.2/2© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.1/2© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.2/2© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.1/2© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.2/2© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.1/2© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.1/2© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль.2/2© Пресс-служба президента УзбекистанаВзошедшему на Эверест гражданину Узбекистана Сергею Денисенко присвоили почетное звание \"Ўзбекистон ифтихори\" и подарили автомобиль. Денисенко первым среди соотечественников достиг вершины Эвереста с южного склона, пройдя по одному из самых сложных маршрутов. Первого июня он развернул над наивысшей точкой Земли флаг родной страны. Спустя несколько дней альпинист вернулся в Ташкент, где его встретили как национального героя.  ",
        "tags": [
            "Политика",
            "Звание"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19139407_49:95:1280:787_1920x0_80_0_0_ce74c9af1e7574024530dcd6f13631e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/v-tashkente-dvux-parney-posadili-na-11-sutok-za-oskorblenie-inspektora-dps-19139234.html",
        "title": "В Ташкенте двух парней посадили на 11 суток за оскорбление инспектора ДПС",
        "date": "2021-06-08 10:20:03",
        "text": "В отделении юноши заявили, что не остановились по требованию правоохранителя, так как торопились по личным делам.  \nТАШКЕНТ, 8 июн — Sputnik. В столице двое молодых людей получили 11 суток за оскорбление сотрудника ДПС и невыполнение установленных законом требований. Об этом стало известно из сюжета телеканала \"Ташкент\". Инцидент произошел 1 июня в Чиланзарском районе на улице Фурката.  \"Водитель \"Матиза\" не остановился по требованию инспектора ДПС и продолжил путь. На следующем перекрестке, где движение было перекрыто, владельцу машины пришлось остановиться. Здесь он вместе со своим пассажиром стал прилюдно оскорблять сотрудников правопорядка\", – пояснили в ГУВД. Мужчины вспылили и стали оскорблять сотрудников правопорядка, когда им сообщили, что их автомобиль поместят на штрафстоянку. В отделении юноши заявили, что не остановились по требованию инспектора, так как торопились по личным делам.   Согласно постановлению суда, дебоширов приговорили к 11 суткам. ",
        "tags": [
            "Общество",
            "арест",
            "правонарушение",
            "ДПС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1264/82/12648217_0:161:3067:1886_1920x0_80_0_0_a64dc25d7b690f10bff17f457955406d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/ocherednoe-zasedanie-ekonomsoveta-sng-sostoitsya-v-moskve-18-iyunya-19137704.html",
        "title": "Очередное заседание Экономсовета СНГ состоится в Москве 18 июня",
        "date": "2021-06-08 09:50:58",
        "text": "В частности, будет озвучен доклад об основных целевых макроэкономических показателях развития экономики стран Содружества за 2020 год.\nТАШКЕНТ, 8 июн — Sputnik. Девяностое заседание Экономического совета Содружества Независимых Государств состоится 18 июня в Москве, сообщает Исполком СНГ. Главы делегаций стран объединения встретятся на территории ВДНХ в павильоне \"Космос\". \"В повестку дня заседания включен вопрос о создании выставочно-торговых центров государств–участников СНГ на территории ВДНХ\", — говорится в публикации. Как напомнили в Исполкоме СНГ, на сегодня на ВДНХ действуют павильоны Азербайджана, Армении, Беларуси и в тестовом режиме — Молдовы.  А в этом году планируется открыть павильоны Узбекистана, Казахстана и Кыргызстана. Межгосударственный статкомитет СНГ представит на заседании доклад об основных целевых макроэкономических показателях развития экономики стран Содружества за 2020 год. Также членам Экономсовета расскажут про итоги выполнения:  Плана первоочередных мероприятий по реализации Концепции сотрудничества государств участников СНГ в сфере энергетики;Плана первоочередных мероприятий по реализации Концепции сотрудничества государств–участников СНГ в области использования возобновляемых источников энергии. Участники заседания рассмотрят дорожную карту по разработке и реализации национальной программы по фитомониторингу и борьбе с саранчовыми вредителями на период до 2026 года, а также документы по развитию сотрудничества. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "СНГ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18309182_20:0:982:541_1920x0_80_0_0_9aacf972e2e77c7680f00d9b24018af1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/film-ilxak-pereveden-na-tadjikskiy-yazyk-19136922.html",
        "title": "Фильм \"Илхак\" переведен на таджикский язык",
        "date": "2021-06-08 09:14:16",
        "text": "Впервые кинокартину на русском языке показали в рамках Дней узбекского кино в Таджикистане.\nТАШКЕНТ, 8 июн — Sputnik. Художественный фильм \"Илхак\" Джахонгира Ахмедова переведен на таджикский язык. Об этом сообщает пресс-служба НА \"Узбеккино\". Сюжет картины посвящен 75-летию победы во Второй мировой войне. Фильм повествует о судьбе и переживаниях Зульфии Зокировой, отправившей на фронт своих пятерых детей.  Ранее кинокартина была озвучена на русском языке и впервые показана в рамках Дней узбекского кино в Таджикистане. В ближайшее время планируется перевод художественного фильма на казахский, кыргызский и туркменский языки.   ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Таджикистан",
            "Кино",
            "фильм",
            "Национальное агентство \"Узбеккино\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17907407_126:198:1229:819_1920x0_80_0_0_16a33c88c667a35890f3980a411c7c64.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/v-uzbekistane-utverjden-den-iskusstva-i-kultury-19136535.html",
        "title": "В Узбекистане утвержден День искусства и культуры",
        "date": "2021-06-08 08:55:19",
        "text": "Соответствующий закон накануне подписал президент республики Шавкат Мирзиёев. Документ вступит в силу со дня его официального опубликования. \nТАШКЕНТ, 8 июн — Sputnik. Накануне президент страны Шавкат Мирзиёев подписал закон  \"О праздновании Дня культуры и искусства Республики Узбекистан\". Об этом сообщает пресс-служба Минкультуры.  В соответствии с документом, теперь в Узбекистане День культуры и искусства традиционно будут отмечать 15 апреля. Закон вступит в силу со дня его официального опубликования.  ",
        "tags": [
            "Общество",
            "Министерство культуры Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/624/80/6248071_0:67:1280:787_1920x0_80_0_0_96c2ad087ec4431ddfb141185e1910bc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/ssha-rossiya-i-evropa-obedinilis-protiv-ukrainy-19135588.html",
        "title": "США, Россия и Европа объединились против Украины",
        "date": "2021-06-08 08:53:16",
        "text": "Вчера вечером Джо Байден все-таки смилостивился и поговорил по телефону со своим украинским коллегой.\nПоследние дни Владимир Зеленский на какие только публичные унижения не шел в стремлении добиться личного контакта с хозяином Белого дома — до встречи того с Владимиром Путиным. Правда, судя по комментариям американской стороны, дальше формальных выражений поддержки суверенитета и территориальной целостности Украины разговор не зашел. Сдвигов же по самой важной и больной для Киева теме, очевидно, не произошло. Новость о выходе строительства газопровода \"Северный поток-2\" на финишную прямую не могла обойти стороной Украину, которая с самого начала проекта всячески пыталась затормозить его.  Киев бесконечно призывал — и продолжает это делать — коллективный Запад вводить все более строгие санкции, заявляя, что трубопровод сделает существование украинской газотранспортной системы (далее — УГТС) бессмысленной и лишит страну нескольких миллиардов долларов ежегодных поступлений от транзита голубого топлива в Европу. Попробуем разобраться, что тут правда, а что — политические манипуляции. Начать нужно с того, что УГТС с момента государственного переворота 2014 года и всех последующих событий планомерно теряла собственную значимость и ценность. Причем новая власть осознанно пошла на убийство одного из последних источников гарантированных валютных вливаний в бюджет.  По соглашению, которое \"Газпром\" и \"Нафтогаз\" заключили в конце декабря 2019-го, Россия должна была прокачать за прошлый год до 65 миллиардов кубометров газа, а в период с 2021-го по 2024-й — по 40 миллиардов ежегодно.  Украина тогда шумно праздновала победу, ибо ей удалось прописать в контракте обязательное условие \"плати или качай\". Оно подразумевает, что \"Газпром\" обязуется оплачивать полный транзит даже в том случае, если физически будет прокачано меньше. Так и вышло. В 2020-м через территорию Украины было прокачано всего 55,8 миллиарда кубометров газа. Это абсолютный антирекорд за последние 30 лет. Для сравнения: в 2009 году через Украину в Евросоюз прошло 120 миллиардов кубометров голубого топлива.  То есть в УГТС, чья проектная мощность составляет 140 миллиардов, сегодня простаивают две трети трубопроводных и компрессорных мощностей. Однако технический объект такой сложности и протяженности нельзя просто поставить на паузу, он требует постоянного обслуживания, планово-предупредительного ремонта и денежных вливаний. И здесь мы переходим ко второй части. В 2014 году глава \"Нафтогаза\" Андрей Коболев оценивал стоимость УГТС в 25-35 миллиардов долларов. Киев тогда всеми силами зазывал европейские профильные компании входить в долю, выкупая пакеты акций. В качестве заинтересованных сторон назывались польская PGNiG, швейцарская AOT Energy, итальянская Snam S.p.A. и словацкая Eustream a.s. Но киевская власть не была бы собой, если бы и тут не попыталась всех обмануть.  Европейские игроки в принципе готовы были приобрести УГТС и навсегда снять вопрос надежности транзита российского газа, однако Киев отказался продавать контрольный пакет акций, ограничив предложение 49 процентами. В результате все тендеры провалились по причине полного отсутствия покупателей. Время шло, и работало оно против УГТС. В 2018 году все тот же Коболев определил стоимость национальной газотранспортной системы уже в 14 миллиардов долларов. А в 2019-м, когда вопрос продления транзита стоял ребром, стоимость \"Укртрансгаза\" — оператора, появившегося в результате дробления материнской компании и отвечающего только за транзит — составила всего 1,45 миллиарда.  Цифра эта взялась не с потолка, Киев специально для проведения аудита и оценки пригласил британскую консалтинговую компанию Ernst & Young. Наглядная демонстрация старого правила \"товар стоит ровно столько, сколько за него готов заплатить покупатель\". Не нужно думать, что Киев не понимает текущего положения и дальнейших перспектив. Буквально за день заявления Владимира Путина о завершении укладки первой нитки газопровода украинский президент давал интервью журналисту ресурса Axios, который входит в структуру информационного гиганта HBO.  В нем Владимир Зеленский посетовал, что США отказались от санкционного давления на Москву, не вложили деньги в УГТС и в сумме это прямая угроза безопасности и интересам Украины. Более того, пан Зеленский, осознавая всю глубину ямы, куда он и его предшественник осознанно загнали Украину, практически потребовал от НАТО немедленно принять Украину в свой состав.  Какие бы красивые формулировки для трактовки выступления Зеленского ни придумывал его дипломатический корпус, но фактически это признание полного фиаско в принципиальном противостоянии с Россией. Говоря языком улицы, западные партнеры \"кинули\" Украину. Владимир Зеленский умалчивает о предпосылках текущей ситуации, а главное — о том, что же будет дальше.  Молчание украинского гаранта понятно: он хочет переизбраться на второй срок, и расписываться в собственном бессилии и предательстве национальных интересов ему совершенно не с руки. Мы же можем говорить открыто. Отношения Москвы и Киева критически испортились после событий последнего Майдана, который был инспирирован и профинансирован Соединенными Штатами. В последующем хаосе, по оценкам американских СМИ, демократы, находившиеся при власти, отмыли через Украину не менее шести миллиардов долларов.  В то же самое время там появляется сын будущего президента-демократа Хантер Байден, заботам которого поручают газодобывающую компанию Burisma. Вместе с Байденом-младшим на Украину прибывает внушительный десант всевозможных советников, которые проникают практически на все уровни украинской власти. Особенно пристальное внимание американские специалисты уделяют сектору энергетики и транзиту газа в Европу. Чтобы не быть голословными, напомним, что на инаугурации Владимира Зеленского США представлял тогдашний министр энергетики Рик Перри. Сегодня в США новый президент-демократ, и сценарий, написанный для Украины семь лет назад, продолжает реализовываться прямо на наших глазах. Достаточно лишь иметь хорошую память и сопоставить факты. Американцам все еще интересна украинская ГТС. По той простой причине, что когда \"Северный поток-2\" заработает на полную мощность, украинский транзит не потеряет своей важности и актуальности.  Согласно официальному коммюнике Нидерландов, уже летом следующего года будет полностью прекращена добыча природного газа в границах бассейна Гронинген, то есть Европа одним махом недосчитается 25 миллиардов кубометров газа, которые обеспечивали поставки с севера Голландии.  Физически заменить такой громадный объем можно только при одном условии — сохранении и наращивании поставок газа из России, включая украинский транзит. Киев, науськанный Вашингтоном, так и не допустил к своей трубе европейских операторов, а также убедительно доказал свою полную недоговороспособность во всем, что касается России. За окном начало июня 2021 года, обычное лето без аномальных температур. При этом цена на природный газ на европейских хабах стабильно держится в пределах трехсот долларов за тысячу кубометров. Это не рекорд, но весьма и весьма немало.  Предсказать, какой будет цена на голубое топливо к 15 октября, когда в Европе стартует отопительный сезон, не возьмется никто, однако специалисты не сомневаются, что в год восстановления мировой экономики после пандемии она будет достаточно высокой. А теперь просто выстроим цепочку событий. Переворот в Киеве, министр энергетики на инаугурации украинского президента, американские советники на всех уровнях, недопущение европейских игроков к украинскому транзиту, постепенное обесценивание УГТС, Джо Байден отказывается вводить новые санкции против \"Северного потока-2\", который Россия молниеносно достраивает, хотя до этого проект чуть ли не похоронили. Шестнадцатого июня в Женеве пройдет встреча российского и американского президентов. Нет никаких сомнений, что на ней будет затронута тема Украины и поставок газа в Европу. Позволим себе предположить, что санкционная нерешительность Байдена — это, весьма вероятно, приглашение к диалогу. Если США исключат из схемы транзита Украину и будут непосредственно контролировать поставки, то таким образом Вашингтон не только сможет напрямую влиять на политику Евросоюза, но еще и очень неплохо подзаработает. Это, конечно, лишь допущение, но подобная схема выгодна абсолютно всем. России, перед которой снимают препоны для агрессивного выхода на европейский рынок. Евросоюзу, которому на фоне закрытия Гронингена критически нужно обеспечить топливом свои фабрики и котельные.  И Соединенным Штатам, пусть они и не смогли торпедировать проект в целом, но благодаря дипломатической эквилибристике американцы вполне могут получить неплохие финансовые и геополитические дивиденды. При реализации данной стратегии единственной проигравшей стороной будет Украина. Впрочем, это был ее осознанный исторический выбор. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Европа",
            "Москва",
            "Киев",
            "Украина",
            "Газпром",
            "Нафтогаз",
            "ЕС",
            "Белый дом",
            "Владимир Зеленский",
            "Джо Байден"
        ],
        "author": [
            "Сергей Савчук"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/325/08/3250813_182:0:2653:1390_1920x0_80_0_0_b75e8f92c3c4896b6b8be3ad1325e45b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/vladimir-solovev-pozdravil-uzbekistanskogo-kollegu-so-vstupleniem-na-rukovodyaschiy-post-19135676.html",
        "title": "Владимир Соловьев поздравил узбекистанского коллегу со вступлением на руководящий пост",
        "date": "2021-06-08 08:31:10",
        "text": "Председатель Союза журналистов России поприветствовал Олимжона Осарова на посту главы Творческого союза журналистов Узбекистана.\nТАШКЕНТ, 8 июн — Sputnik. Председатель Союза журналистов России (СЖР) Владимир Соловьев поздравил узбекистанского коллегу Олимжона Осарова с назначением на должность главы Творческого союза журналистов РУз, сообщает пресс-служба ведомства.  \"Наши страны связывают давние узы дружбы и сотрудничества. В 2018 году в рамках празднования 100-летия СЖР между нашими организациями было подписано соглашение о сотрудничестве\", — информируется в релизе. Соловьев также пожелали Осарову счастья и успехов во всех начинаниях. ",
        "tags": [
            "Общество",
            "поздравление",
            "Творческий союз журналистов Узбекистана",
            "Союз журналистов России"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19135847_0:41:3072:1769_1920x0_80_0_0_599f44a375ffa3bdb02548d5a474be4d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/pochemu-putin-ne-lishaet-yapontsev-nadejdy-na-ostrova-19134807.html",
        "title": "Почему Путин не лишает японцев надежды на острова",
        "date": "2021-06-08 08:24:50",
        "text": "\"Проблему северных территорий можно решить только при президентстве Путина. Если это упустить, то в будущем решения не будет\", — заявил депутат палаты советников японского парламента Мунэо Судзуки. \nТак японский политик отреагировал на ответ Путина на вопрос главы агентства Киодо: можно ли после принятия поправок в Конституцию России вообще обсуждать вопрос урегулирования \"территориального спора\", то есть претензии Японии на южные Курильские острова? Депутат Судзуки, конечно, нетипичный японский политик, хотя в конце 1990-х он недолго занимал пост госминистра по делам северных территорий, в целом у него репутация очень пророссийского деятеля (он даже признает возвращение Крыма).  Но в данном случае высказывание Судзуки интересно тем, что он пытается достучаться до японского общественного мнения, объясняя объективную реальность, которую не хотят признавать в Токио: окно возможностей для урегулирования территориального вопроса и подписания русско-японского договора было открыто Владимиром Путиным, и он же закроет его, если японцы не проявят мудрость и самостоятельность. Возможность решения споров и заключения договора увеличилась после того, как в ноябре 2018 года на встрече в Сингапуре Владимир Путин и премьер Синдзо Абэ договорились активизировать переговоры о мирном соглашении на основе советско-японской Совместной декларации 1956-го.  Той самой, в которой Москва пообещала передать Японии два из четырех островов — Хабомаи и Шикотан — после подписания мирного договора.  Договоренность Путина и Абэ (который неоднократно говорил о своем намерении добиться заключения мирного договора) была чрезвычайно важной — она открывала реальный путь к этому договору. Упоминанием Декларации 1956 года Москва продемонстрировала добрую волю и решительный настрой, но дальше дело было уже за Токио. Увы, японское руководство при Абэ (ушедшем в досрочную отставку в сентябре прошлого года) не смогло пройти свою часть пути. В ответе Путина на вопрос Киодо есть более чем ясное указание на это: \"Вы знаете, японская позиция очень часто менялась начиная с 1956 года, когда речь шла о двух островах. Потом мы по вашей инициативе, по японской инициативе, вообще прекратили какие бы то ни было разговоры об этой части Курильской гряды. Потом мы возобновили — по просьбе японской стороны, речь шла о двух островах. После этого японская позиция опять изменилась, и речь уже пошла о четырех островах. Но Россия никогда с этим не соглашалась, не соглашался и Советский Союз. Поэтому, да, у нас внесены изменения в Конституцию, безусловно, мы должны это учитывать. Но я не считаю, что мы должны приостанавливать переговоры по мирному договору. Здесь много очень тонких вопросов, и в ходе предварительных дискуссий мы поставили перед нашими коллегами, друзьями и партнерами по этим переговорам ряд вопросов, в том числе связанных с обеспечением безопасности. Нас очень интересовало, как же мы будем решать эти вопросы, имея в виду планы ваших союзников по размещению современных ударных ракетных систем на территории Японии. И у нас всегда возникал вопрос: а не окажутся ли эти ракетные системы на таком расстоянии, которое будет угрожать Российской Федерации? К сожалению, однозначного, твердого, ясного ответа мы так и не получили\". Да, 2019-й стал годом упущенных возможностей: проходили переговоры министров иностранных дел, в Токио приезжал секретарь Совбеза Патрушев, но Япония так и не смогла гарантировать России непопадание островов в зону действия японо-американского договора о безопасности.  Да и с однозначным признанием итогов Второй мировой войны, то есть суверенитета России над Южными Курилами, в Токио тоже не спешили.  В итоге переговоры зашли в тупик — и уже в Москве стали напоминать о том, что еще нужно уточнить, что подразумевается под термином \"передача\": вовсе не обязательно это отказ от суверенитета и территориальной принадлежности, возможно и совместное использование, и аренда.  А потом, в 2020-м, и вовсе были приняты поправки в Конституцию России, согласно которым: \"Действия (за исключением делимитации, демаркации, редемаркации государственной границы Российской Федерации с сопредельными государствами), направленные на отчуждение части территории Российской Федерации, а также призывы к таким действиям не допускаются\". Все, это конец мечтам об островах, решили в Токио. Но Путин не хочет лишать японцев надежды. Поэтому в пятницу он объяснил свою позицию: \"Но я считаю, что мы в любом случае должны выстраивать с Японией добрососедские отношения, в которых заинтересованы как народ Японии, так и народ Российской Федерации. Мы являемся естественными партнерами по очень многим направлениям. В силу целого ряда причин не буду здесь терять времени для того, чтобы их перечислять. Наши друзья в Японии знают об этом. Поэтому мы готовы продолжать эти консультации, учитывая современные реалии, но исходя из понимания того, что в стратегическом плане и Япония, и Россия заинтересованы в заключении мирного договора\". Зачем Путин это делает? Ведь в России подавляющая часть граждан категорически против передачи Японии любых островов — и даже всякое упоминание о территориальном урегулировании используется для подлых, но пропагандистски эффектных криков о \"предательстве в Кремле\" и \"торговле Родиной\".  Зачем это Путину, если сама Япония не готова ни к отказу от территориальных претензий, ни к ослаблению своей зависимости от США? Все просто: Путин мыслит стратегически. Россия и Япония всегда будут соседями — и их отношения всегда будут важны для обеих стран. Сейчас Япония лишена полноценного суверенитета, но она к нему стремится, что бы ни говорили о нерушимости ее вечной дружбы с Америкой.  Одной из форм ограничения японского суверенитета являются территориальные споры, а они у Токио есть со всеми ключевыми соседними державами: Россией, Китаем, обеими Кореями. Только с США нет никаких споров, хотя немалая часть японской Окинавы до сих пор оккупирована американскими войсками. То есть внимание японцев просто переключают с реальной проблемы на выдуманные. Вместо того чтобы задуматься об избавлении от американского поводка, им предлагают переживать из-за русских и корейских \"оккупантов исконно японских земель\" или опасаться китайских территориальных претензий. В итоге у Японии плохие отношения и с Китаем, и обеими Кореями — и очень неопределенные с Россией.  Конечно, причины сложных отношений с соседями вовсе не сводятся к территориальным спорам, но именно они дают возможность внешним силам манипулировать японским массовым сознанием.  Китайская угроза! Русские оккупанты! В случае с Россией искусственность территориальной проблемы и ее огромное влияние на двусторонние отношения более чем очевидны: Токио мог вернуть два острова еще в конце 1950-х — если бы тогда же ему не запретили это делать американцы, которых категорически не устраивала нормализация советско-японских отношений.  А в 1960-м был подписан японо-американский военный договор, после которого Москва и вовсе сочла себя свободной от обещаний 1956 года. Тем не менее в 2018-м Путин вернулся к ним, но выяснилось, что желание Японии урегулировать отношения с Россией пока еще не совпадает с ее возможностями ослабить свою зависимость от США.  Очень плохо — в первую очередь для самих японцев, упускающих возможность укрепить и свой суверенитет, и свое положение в регионе. Ведь именно для этого им и нужны стратегически надежные отношения с Россией. Однако подобное положение не может длиться вечно — Японии придется набраться силы духа и воли для обретения подлинной независимости. Ведь Тихоокеанский регион становится центром тяжести мировой геополитики — и несамостоятельных игроков здесь ждет печальное будущее.  Путин не хочет и не может быть бо́льшим японским патриотом, чем сами японцы, но сейчас объективно он таковым и является. Потому что делает ставку на японский путь к самостоятельности, на стратегические интересы Японии — ради стратегических интересов России. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Япония",
            "внешняя политика",
            "Курильские острова"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/08/19134776_0:164:3059:1885_1920x0_80_0_0_3d9d8f0385f10632e6838b0c7d818a3f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/v-uzbekistane-s-1-iyulya-otmenyaetsya-vydacha-inn-fizicheskim-litsam-19134473.html",
        "title": "В Узбекистане с 1 июля отменяется выдача ИНН физическим лицам",
        "date": "2021-06-08 08:02:11",
        "text": "Кроме того, с 1 июня текущего года при выдаче 16-летним гражданам ID-карт также их будут ставить на учет в налоговых органах в качестве налогоплательщиков.\nТАШКЕНТ, 8 июн — Sputnik. В Узбекистане с 1 июня 2021 года отменено требование, согласно которому госорганы и учреждения имеют право запрашивать у граждан документы об учете физических лиц-налогоплательщиков в органах государственной налоговой службы. Об этом сообщает пресс-служба ГНК со ссылкой на указ президента. По информации комитета, теперь организации и учреждения при приеме на работу физических лиц должны самостоятельно запрашивать ИНН кандидатов в налоговых органах или через межведомственную платформу \"Электронное правительство\". К тому же с 1 июня текущего года при выдаче 16-летним гражданам ID-карт также их будут ставить на учет в налоговых органах в качестве налогоплательщиков. В связи с этим, с 1 июля 2021-го учет налогоплательщиков в налоговых органах планируется осуществлять с использованием персонального идентификационного номера физического лица (ПИНФЛ). Таким образом, отменяется оказание госуслуг гражданам по выдаче идентификационного номера налогоплательщика (ИНН). Отмечается, что ПИНФЛ станет единым идентификатором, подтверждающим личность гражданина при оказании государственных, банковских, социальных и других услуг. В соответствии с указом, запрещается ведение госорганами и организациями отдельных номеров, идентифицирующих физических лиц. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Указ",
            "налоги",
            "Государственный налоговый комитет"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/462/62/4626231_0:0:1200:675_1920x0_80_0_0_8b98c8aad61b94cfd9a30b6b4919316f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/uzbekistan-obstroitsya-energosberegayuschimi-teplitsami--zachem-19133509.html",
        "title": "Узбекистан \"обстроится\" типовыми домами с теплицами — их раздадут бесплатно",
        "date": "2021-06-08 07:55:40",
        "text": "Ставки земельного налога для теплиц и жилищно-тепличных комплексов, а также ставки налога на имущество для жилых помещений в составе ЖТК устанавливаются в размере 50% на протяжении трех лет.\nТАШКЕНТ, 8 июн — Sputnik. Президент подписал постановление \"О мерах по созданию современных тепличных хозяйств в регионах на основе государственно-частного партнерства\".  Документ ставит целью обеспечить рациональное использование земельных и водных ресурсов. Также есть задача — нарастить производство, экспорт сельскохозяйственной продукции и увеличить число семей, имеющих собственный бизнес. Что является приоритетом  сокращение импорта для выращивания продукции в теплицах;организация регулярной поставки инвесторами семян, рассады и удобрений;оказание полного цикла агросервисных услуг, организация современных лабораторий;обучение работников тепличных хозяйств с привлечением зарубежных специалистов;получение урожаев на протяжении всего года. Что предпримет государство Инициативным гражданам помогут с приобретением современного энергосберегающего оборудования и инвентаря для строительства теплиц на приусадебных участках и в домохозяйствах площадью не менее 10 соток. Приветствуется создание жилищно-тепличных комплексов на ранее не использовавшихся землях:  на низкоурожайных площадях, высвобождаемых из-под хлопка и зерновых;на пустующих земельных территориях, признанных непригодными, занятых садами и виноградниками (площадью каждая не менее 20 соток). При этом их строительство, оснащение и эксплуатация осуществляются на основе государственно-частного партнерства.  Государство со своей стороны выделяет землю, обеспечивает прокладку внешних инженерно-коммуникационных сетей (в том числе газа, воды, электрической энергии, внутренних дорог) к жилищно-тепличным комплексам.  Данная работа организуется на основании заказов инжиниринговых компаний \"Служба единого заказчика\" при местных хокимиятах, а также за счет централизованных капитальных вложений. Льготы и преференции На граждан, занимающихся производством продукции в теплицах и жилищно-тепличных комплексах, распространяются льготы и условия, определенные постановлением президента от 8 июня 2020 года \"О мерах по упрощению государственного регулирования предпринимательской деятельности и самозанятости\". До конца года готовые современные теплицы, состоящие из отдельных сборных частей, материалы, сырье и комплектующие (не производимые в Узбекистане и ввозимые из-за рубежа) освобождаются от таможенной пошлины. Ставки земельного налога для теплиц и жилищно-тепличных комплексов, а также ставки налога на имущество для жилых помещений в составе жилищно-тепличных комплексов устанавливаются в размере 50% на протяжении трех лет начиная с даты их ввода в эксплуатацию. В Бухарском районе проведут международную научно-практическую конференцию, посвященную проблемам и новым подходам в сфере тепличного хозяйства.  Кроме того, планируется внедрить кластерную систему, охватывающую вопросы семеноведения, сортоведения, лабораторных исследований и логистики. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "электроэнергия",
            "теплица"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/pylnye-buri-i-jara-do-43-pogoda-v-uzbekistane-bet-rekordy-19133361.html",
        "title": "Пыльные бури и жара до +43: погода в Узбекистане бьет рекорды",
        "date": "2021-06-08 07:26:15",
        "text": "Ранее аномальная жара в республике побила рекорд 88-летней давности.\nТАШКЕНТ, 8 июн — Sputnik. Синоптики рассказали о погоде в Узбекистане на этой неделе. Во вторник, наконец, произойдет небольшой спад температуры. Это связано с вторжением прохладного воздуха с районов Кавказа.  Днем столбики термометров покажут 34-39 градусов, в самых южных регионах — до 41-43 градусов, что выше нормы. Ночью температура опустится до 20-27 градусов. Такая погода сохранится на протяжении всей недели.  Осадки могут выпасть только в Ташкентской области. Также возможны кратковременные дожди с грозами в предгорных и горных районах республики. Во вторник и среду ожидаются сильные ветры до 17-22 метров в секунду. Некоторые районы могут накрыть пыльные бури. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "прогноз погоды"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/v-samarkande-vveli-8-chasovoy-grafik-podachi-pitevoy-vody-19132906.html",
        "title": "В Самарканде ввели 8-часовой график подачи питьевой воды",
        "date": "2021-06-08 06:53:53",
        "text": "Ограничение было введено из-за спада уровня грунтовых вод. Это, как отмечается, нарушило работу насосного оборудования на объектах.\nТАШКЕНТ, 8 июн — Sputnik. В Самарканде подачу воды ограничили восемью часами в сутки. Об этом сообщили в городском филиале \"OOO Самарканд сув таъминоти\". Горожанам будет доступна питьевая вода утром (с 6 до 10) и вечером (с 18 до 22). Под данное ограничение подпадают районы, которые подключены к водоснабжению через насосные станции 3 и 4. Это массив \"Саттепо\", микрорайон \"А\" и \"Б\", \"Буюк ипак йўли\", \"С. Бухорий\" и \"Амир Темур\". Когда будет восстановлено стабильное водоснабжение, не сообщается. Ранее мы писали, что в Самаркандской области отмечается острая нехватка питьевой воды. На это повлияла естественная засуха, которая наблюдается в этом году. ",
        "tags": [
            "Общество",
            "Самарканд",
            "Самаркандская область",
            "вода"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/ostorojno-zaraza-v-tashkente-izyali-tonnu-bakterialnogo-morojennogo-19132766.html",
        "title": "Осторожно, зараза! В Ташкенте изъяли тонну \"бактериального\" мороженого",
        "date": "2021-06-08 06:32:50",
        "text": "В лакомстве содержались возбудители кишечной палочки и золотистого стафилококка.\nТАШКЕНТ, 8 июн — Sputnik. В Ташкенте в ходе рейдов изъяли крупную партию \"Андижанского мороженого\". Проверки стали проводить еще в конце мая. За это время более тонны лакомства в 132 тележках было признано непригодным. Дело в том, что в мороженом содержались возбудители кишечной палочки и золотистого стафилококка. Это показали лабораторные исследования. Также были проверены лицензии на продажу продукции у продавцов. Оказалось, что большинство из них имеют копию документов производителя мороженого, однако это не дает продавцам права реализовывать товар. ",
        "tags": [
            "Общество",
            "Ташкент",
            "здоровье",
            "мороженое",
            "бактерии"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210608/s-nebes-na-zemlyu-kak-tashkent-vstretil-pervogo-uzbekistantsa-podnyavshegosya-na-everest-19132422.html",
        "title": "С небес на землю: как Ташкент встретил узбекистанца, поднявшегося на Эверест",
        "date": "2021-06-08 04:42:00",
        "text": "Альпинист Сергей Денисенко первым среди узбекистанцев достиг вершины Джомолунгма с южного склона, пройдя по одному из самых сложных маршрутов. Свое восхождение спортсмен посвятил 30-летию независимости родной страны.\nВосхождение длилось несколько недель, а самая долгожданная минута на \"крыше мира\", на отметке в 8 850 метров, наступила 1 июня 2021 года. Спустя почти неделю Денисенко вернулся в родной Ташкент, где его как национального героя встречали не только родные, но и представители местных органов власти, спортсмены и журналисты.   \"Чувствую усталость и гордость за свою страну, что теперь и флаг Узбекистана развевается над самой высокой точкой Земли\", — признался  альпинист, принимая поздравления от соотечественников. © Рамиз БахтияровВстреча альпиниста Сергея Денисенко в аэропорту Ташкента после восхождения на Эверест.1/2© Рамиз БахтияровВстреча альпиниста Сергея Денисенко в аэропорту Ташкента после восхождения на Эверест.© Рамиз БахтияровСергей Денисенко вместе со своим отцом во время встречи в аэропорту Ташкента.2/2© Рамиз БахтияровСергей Денисенко вместе со своим отцом во время встречи в аэропорту Ташкента.© Рамиз БахтияровВстреча альпиниста Сергея Денисенко в аэропорту Ташкента после восхождения на Эверест.1/2© Рамиз БахтияровВстреча альпиниста Сергея Денисенко в аэропорту Ташкента после восхождения на Эверест.© Рамиз БахтияровСергей Денисенко вместе со своим отцом во время встречи в аэропорту Ташкента.2/2© Рамиз БахтияровСергей Денисенко вместе со своим отцом во время встречи в аэропорту Ташкента.© Рамиз БахтияровВстреча альпиниста Сергея Денисенко в аэропорту Ташкента после восхождения на Эверест.1/2© Рамиз БахтияровВстреча альпиниста Сергея Денисенко в аэропорту Ташкента после восхождения на Эверест.© Рамиз БахтияровСергей Денисенко вместе со своим отцом во время встречи в аэропорту Ташкента.2/2© Рамиз БахтияровСергей Денисенко вместе со своим отцом во время встречи в аэропорту Ташкента.© Рамиз БахтияровВстреча альпиниста Сергея Денисенко в аэропорту Ташкента после восхождения на Эверест.1/2© Рамиз БахтияровВстреча альпиниста Сергея Денисенко в аэропорту Ташкента после восхождения на Эверест.1/2© Рамиз БахтияровВстреча альпиниста Сергея Денисенко в аэропорту Ташкента после восхождения на Эверест.2/2© Рамиз БахтияровСергей Денисенко вместе со своим отцом во время встречи в аэропорту Ташкента. По словам спортсмена, восхождение требует очень серьезной физической подготовки, выносливости и силы духа. На покорение главной вершины мира у него ушло более двух лет. Зато теперь мечта всей жизни исполнилась.   Как встречали героя на родине, смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "альпинизм"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": []
    }
]