[
    {
        "url": "https://uz.sputniknews.ru/20210310/amerika-potratila-193-mlrd-na-voynu-v-afganistane--kakov-itog-dvadtsatiletney-kampanii-17665259.html",
        "title": "Америка потратила $193 млрд на войну в Афганистане – итог двадцатилетней кампании",
        "date": "2021-03-10 20:16:41",
        "text": "Спецпредставитель США по Афганистану Залмай Халилзад в начале марта предложил официальному Кабулу и \"Талибану\"* сформировать переходное правительство (временную администрацию). \nЗа минувшие два десятилетия Афганистан показал миру истинное лицо и реальные возможности Соединенных Штатов, претендующих на роль всепланетного арбитра и полицейского. Афганская кампания стала для Вашингтона высокозатратным и длительным геополитическим унижением. Близится двадцатилетие с начала военных операций США и их союзников на территории Афганистана. Пентагон подсчитал, что из бюджета на войну с 2001 года потрачено $193 млрд. Итогом кампании стали позорное мирное соглашение с доминирующей террористической организацией и вывод американских войск (то есть предательство интересов действующего и лояльного Вашингтону афганского правительства). За что боролись? Напомню, талибы удерживали власть в стране с 1996-го до 2001 года, история повторяется. Соединенные Штаты и \"Талибан\"* 29 февраля минувшего года в Дохе заключили мирное соглашение, предусматривающее вывод американских войск в обмен на политическое урегулирование между противоборствующими силами в стране. Эта сделка должна была запустить межафганские переговоры, но за год мира в Исламской Республике не прибавилось. Боевые действия \"повстанцев\" против правительственных сил не прекращались ни на один месяц даже в условиях пандемии коронавируса. И в Пентагоне до сего дня продолжаются дискуссии о параметрах сокращения войск, окончательное решение не принято. Спецпредставитель США по Афганистану Залмай Халилзад в начале марта предложил официальному Кабулу и \"Талибану\"* сформировать переходное правительство (временную администрацию) – Высший исламский совет в составе семерых талибов, семерых представителей действующего правительства ИРА и авторитетного главы совета (всего 15 человек). Новый проект предусматривает сохранение политической системы с незначительными изменениями, включая отставку законного президента Ашрафа Гани, ввод талибов в парламент, проверку действующих законов на соответствие нормам ислама. Постоянное правительство должно быть сформировано позднее.  Кабул в кольце фронтов Мартовское предложение главного союзника (о капитуляции главному противнику), усиленное ультимативным письмом госсекретаря США президенту ИРА (опубликовано в СМИ), вызвали крайне негативную реакцию Кабула. Ашраф Гани заявил, что афганцы хотят мира, но \"не мира на кладбище\", и назвал проект \"фантазиями Халилзада\" (вообще-то идея временного правительства принадлежит госсекретарю США Энтони Блинкену). Вице-президент Мохаммад Сарвар Даниш справедливо заметил: \"Любой план должен защищать политическую систему и Конституцию Афганистана, а не включать в себя крах системы или отмену Основного закона\". В Кабуле прозвучали и другие сильные заявления, свидетельствующие о явном провале нового американского плана и дальнейшем продолжении бескомпромиссной вооруженной борьбы.  \"Мирный процесс\" в Афганистане\"Мирный процесс\" в Афганистане после 29 февраля 2020 года принципиально не отличается от минувших 20 лет войны Пентагона и НАТО с \"Талибаном\"*. В Кабуле по-прежнему гремят взрывы. Афганская армия в начале марта утратила последний форпост на севере страны: талибы с боями взяли базу близ города Баламургаб в провинции Бадгис. Террористы сосредоточили усилия на минировании автомобилей в крупных населенных пунктах и установке самодельных взрывных устройств на дорогах. В результате гибнут десятки военнослужащих и мирных граждан. Большинство терактов состоялись в провинциях Кабул, Нангархар, Кандагар, Урузган и Фарьяб. Только за две недели февраля погибли 168 человек, еще 172 получили ранения. Масштабы насилия резко возросли после того, как мирные переговоры зашли в Дохе в тупик. Талибы захватывают посты безопасности правительственных сил в провинциях Логар и Герат. Ранее в распоряжение боевиков перешли около 200 блокпостов 205-го корпуса Афганской национальной армии в провинции Кандагар. Ожесточенная гражданская война рвет страну в клочья. Талибы готовятся к новому весеннему наступлению и уже назначили своих людей на посты губернаторов 11 провинций (Хост, Нангархар, Пактия, Пактика, Кабул, Саманган, Кундуз, Тахар, Бамиан, Лагман и Парван). А также утвердили заместителей губернаторов трех провинций, командиров воинских частей и глав военных комиссий в 12 провинциях. Афганистан обречен на продолжение гражданской войны со всеми внешнеполитическими последствиями. Заметим, политический офис \"Талибана\"* находится в Катаре, группировка официально действует в Пакистане и некоторых других странах, то есть организация является потенциальной террористической и военной угрозой для сопредельных стран Центральной Азии. По данным спецслужб, в Афганистане находятся до 10 тысяч тесно связанных с талибами иностранных боевиков, в том числе граждан Таджикистана. На фоне \"священной войны\" талибов в Афганистане растет активность сторонников ИГ*, которые готовятся к экспансии в СНГ. И региональная конференция по вопросам борьбы с терроризмом (с участием представителей разведслужб стран региона) не случайно состоялась в Кабуле (в конце февраля). Российское влияние Глава Высшего совета по национальному примирению Афганистана Абдулла Абдулла и экс-президент Хамид Карзай 6 и 7 марта провели переговоры с послом России в Кабуле Дмитрием Жирновым. Обсудили инициативы РФ в рамках Московского формата. Ранее афганский МИД негативно отреагировал на высказывания о талибах и временном правительстве спецпредставителя РФ по Афганистану Замира Кабулова. В интервью агентству Sputnik Afghanistan он заявил, что Россия рассматривает талибов \"как национальное движение со своими политическими и идеологическими целями\" и \"мы воспринимаем сегодняшних талибов как военно-политическое движение в Афганистане, которое является составной частью афганского общества\".  Заметим, Верховный суд РФ в феврале 2003 года признал \"Талибан\" террористической организацией, и это решение остается в силе.  Между тем Замир Кабулов акцентировал, что РФ не признает претензий талибов на единоличное руководство страной и афганцы должны пойти на политический компромисс, договориться между собой о будущем государственном устройстве: \"Мы относимся к талибам как к реальной военно-политической силе, которая сейчас добивается своих целей преимущественно силовыми методами, но мы выступаем за то, чтобы это движение вышло на чисто политическое урегулирование\". Время покажет, насколько реалистичен такой подход.  Москва ищет возможность подтолкнуть межафганские переговоры через консультации в рамках \"расширенной тройки\", с участием государств, оказывающих наибольшее влияние на афганские процессы (Россия, США, Китай, Пакистан, Иран). Имеется предварительная информация о проведении в марте межафганских переговоров на двух площадках – в Турции (14 марта) и в России (18 марта). Очевидно, география играет не последнюю роль: взвешенная и ответственная позиция РФ не раз помогала находить разумные решения сторонам самых сложных конфликтов новейшего времени. * – террористическая организация, запрещенная в РФ и ряде других стран ",
        "tags": [
            "Колумнисты",
            "США",
            "Афганистан",
            "Армия",
            "Война"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/12/16027196_0:0:1350:759_1920x0_80_0_0_02e98d7f7115d05b25de8aead1351c35.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/diagnostika-vich-v-uzbekistane-stanet-dostupna-v-otdalennykh-selskikh-mestnostyakh---yusupaliev-17664736.html",
        "title": "Диагностика ВИЧ в Узбекистане станет доступна в отдаленных сельских местностях - Юсупалиев",
        "date": "2021-03-10 19:44:44",
        "text": "Начальник службы эпидемиологического благополучия Баходир Юсупалиев рассказал, для каких целей Россия передала республике мобильную клинику.\nДиагностика ВИЧ в Узбекистане станет доступна в отдаленных сельских местностях - Юсупалиев00:0002:1310,811,52iО выпускеСкачатьСмотреть все эпизодыДиагностика ВИЧ в Узбекистане станет доступна в отдаленных сельских местностях - Юсупалиев По словам эксперта, в период с 2019 по 2021 годы в республике реализуется Программа технической помощи странам Восточной Европы и Центральной Азии, направленная на профилактику и своевременную диагностику ВИЧ-инфекции в Узбекистане. \"В рамках этой программы осуществляется работа по разработке клинических протоколов, стандартов лечения, а также повышения квалификации медработников по своевременно диагностике инфекционных заболеваний\". Баходир ЮсупалиевНачальник службы эпидемиологического благополучия Узбекистана Для оказания техпомощи Россия передала в дар Узбекистану мобильную диагностическую лабораторию на колесах. Начальник службы эпидемблагополучия в свою очередь заявил, что она очень хорошо оснащена современным медицинским оборудованием, а также системой вентиляции и отоплением. \"Особенно эффективно ее можно использовать в труднодоступных сельских населенных пунктах для профилактических осмотров\".Баходир ЮсупалиевНачальник службы эпидемиологического благополучия Узбекистана  К тому же Юсупалиев отметил, что мобильная клиника имеет возможность осуществлять прием пациентов по многим направлениям в сфере медицины. Подробный комментарий эксперта слушайте в радиоподкасте Sputnik Узбекистан. ",
        "tags": [
            "Радио",
            "Узбекистан",
            "Медицина",
            "цифровая медицина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17664635_0:0:2424:1364_1920x0_80_0_0_7af8b12c5472c470df9624e5300f7439.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/v-khorezme-proshel-chempionat-uzbekistana-po-regbi-sredi-devushek-17664433.html",
        "title": "В Хорезме прошел чемпионат Узбекистана по регби среди девушек",
        "date": "2021-03-10 18:36:15",
        "text": "Хорезмские спортсменки разгромили соперниц из Сырдарьи (32:0), Ферганы (21: 0), Коканда (57:0), Ташкента (21:0), Нукуса (21:5), Навои (17:0) и Намангана (17:0).  \nТАШКЕНТ, 10 мар — Sputnik. Женская сборная по регби из Хорезмской области  стала победителем Республиканского чемпионата среди юниоров до 18 лет, сообщают в пресс-службе Минспорта. Соревнования прошли в Ташкенте. В мероприятии приняли участие восемь  команд из различных регионов Узбекистана. Хорезмские спортсменки разгромили соперниц из Сырдарьи (32:0), Ферганы (21: 0), Коканда (57:0), Ташкента (21:0), Нукуса (21:5), Навои (17:0) и Намангана (17:0).   К тому же одна из участниц команды-победителя Мохичехра Бозорбоева была удостоена приза \"Лучший игрок\" турнира.   Отмечается, что профессиональную игру четырех спортсменок из команды Хорезмской области заметили эксперты. Таким образом, их безупречная тактика ведения мяча помогла им войти в состав сборной Узбекистана до 18 лет. Теперь у хорезмских регбистов появилась возможность принять участие в международных соревнованиях. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Федерация регби Узбекистана",
            "регби",
            "чемпионат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17664527_0:48:900:554_1920x0_80_0_0_1272bf7bbbdcf8e510fb488b03b8379a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/dlya-kogo-chay-mozhet-byt-opasen--vrach-vydelil-2-kategorii-lyudey-17663847.html",
        "title": "Для кого чай может быть опасен — врач выделил две категории людей",
        "date": "2021-03-10 17:56:01",
        "text": "О риске употребления этого напитка для отдельных категорий граждан рассказал врач-диетолог Михаил Гинзбург.\nТАШКЕНТ, 10 мар — Sputnik. Считается, что чай — это напиток, абсолютно не представляющий никакой опасности для здоровья. Однако это не совсем так. Да, конечно, чай не действует на организм настолько агрессивно, как кофе, но \"подводные камни\" все же имеются, предупредил врач-диетолог, доктор медицинских наук Михаил Гинзбург. \"Люди по-разному реагируют на кофеин и кофеиносодержание напитки, чай тоже является кофеиносодержащим напитком: в нем присутствует теин как разновидность чайного кофеина\", — заявил специалист в эфире телеканала \"Звезда\". Кому совершенно точно следует отказаться от крепкого чая, так это чувствительным к кофеину людям. Гинзбург указал, что они предрасположены к резким скачкам давления, которые могут бесследно пройти, а могут и губительно сказаться на здоровье. Также к чаю с опасением следует отнестись людям со слабой сердечно-сосудистой системой. Врач рассказал, что кофеин, попадая в организм, сужает стенки сосудов, которые в том числе расположены в головном мозге. Это может быть опасно, предупредил Гинзбург. Ранее стало известно, кому противопоказано употреблять мёд. Из-за этой сладости может обостриться целый букет серьезных заболеваний, предупредили диетологи. О чем именно идет речь, читайте в нашем материале. ",
        "tags": [
            "здоровье",
            "чай",
            "диетолог",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17663752_0:197:2941:1851_1920x0_80_0_0_201fb56dfafd98c488858fae336b81b2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/belarus-nachnt-sotrudnichat-s-uzbekistanom-v-sfere-turizma-17663525.html",
        "title": "Беларусь начнет сотрудничать с Узбекистаном в сфере туризма",
        "date": "2021-03-10 17:12:28",
        "text": "Соглашение подписано в ходе работы VIII заседания Совместной межправительственной комиссии по двустороннему сотрудничеству.\nТАШКЕНТ, 10 мар — Sputnik. Госкомтуризма Узбекистана и Министерство спорта и туризма Беларуси подписали соглашение о сотрудничестве. Об этом сообщает Узбектуризм.  Узбекистан намерен сотрудничать с несколькими белорусскими вузами >> Документ был заверен в ходе работы VIII заседания Совместной межправительственной комиссии по двустороннему сотрудничеству. \"Стороны договорились сотрудничать в продвижении туристических продуктов, обмене информацией и опытом работы в сфере туризма, организации инфотуров, подготовке кадров, поддержке различных видов туризма: оздоровительного, экологического, гастрономического, горного, культурно-археологического и агротуризма\", - информируется в релизе.  В туристическом ведомстве отмечают, что подписание соглашения придаст новый импульс двусторонним отношениям и укрепит договорно-правовую базу в сфере туризма.  ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Беларусь",
            "сотрудничество",
            "Соглашение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17663072_0:79:1280:799_1920x0_80_0_0_bafd2e294836dafbcb49c54026ea7ad5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/operatsiya-letayuschie-kopyta-v-ispanii-vyzvali-vertolet-dlya-oslitsy--video-17662966.html",
        "title": "Операция \"Летающие копыта\": в Испании вызвали вертолет для ослицы — видео",
        "date": "2021-03-10 16:58:06",
        "text": "В провинции Мадрида пожарные пришли на помощь ослице Оливии, которая попала в беду: животное застряло в районе горного хребта среди проводов и кусов ежевики.\nЧтобы вызволить ослицу из западни, пришлось вызывать вертолет.  Видео полета Оливии тут же разлетелось по Сети. Пользователи пожалели животное, но при этом отметили, что кадры \"парения в воздухе\" получились довольно забавными! Отмечается, что сейчас ослица чувствует себя хорошо и потихоньку восстанавливается после \"путешествия\" в небе. ",
        "tags": [
            "Видео",
            "Испания",
            "животные",
            "спасатели",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/otmenyat-li-v-uzbekistane-masochnyy-rezhim--nurmat-otabekov-17662630.html",
        "title": "Отменят ли в Узбекистане масочный режим — Нурмат Отабеков",
        "date": "2021-03-10 16:44:35",
        "text": "Замглавы СЭС предупредил, что вирус все еще вокруг нас и рекомендовал внимательнее относиться к собственному и здоровью окружающих.\nТАШКЕНТ, 10 мар — Sputnik. В ближайшее время Узбекистан не планирует отказываться от рекомендованной системы защиты от вируса — масочного и перчаточного режима. Об этом заявил заместитель руководителя Службы санитарно-эпидемиологического благополучия и общественного здоровья Нурмат Отабеков, передает Telegram-канал Koronavirus Info. \"Маски, перчатки, антисептики и социальная дистанция — это требования общественной безопасности, которые пока никто в республике не отменял\", - отметил специалист. Отабеков предупредил, что вирус все еще вокруг нас и рекомендовал внимательнее относится к собственному и здоровью окружающих. Неделю назад мы сообщали, что в столице будет создан научно-производственный фармкластер Tashkent Pharma Park, на территории которого построят фармацевтический технический университет, а также разместят промышленную зону для изготовления лекарственных средств, медицинских изделий и медтехники. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "медицинская маска"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/15/16055528_0:257:2731:1793_1920x0_80_0_0_3f583b96c8c2d6e153f8788258c66f03.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/muftiyaty-rossii-i-uzbekistana-dogovorilis-sovmestno-prodvigat-dukhovnye-tsennosti-islama-17661138.html",
        "title": "Муфтияты России и Узбекистана договорились совместно продвигать духовные ценности ислама",
        "date": "2021-03-10 16:15:11",
        "text": "Муфтии двух стран намерены призвать своих коллег в странах СНГ к развитию многосторонних отношений и поддержали идеи по созданию Евразийской ассоциации содействия исламскому образованию.\nТАШКЕНТ, 10 мар — Sputnik. Муфтии России и Узбекистана договорились укреплять двусторонние связи в деле продвижения на евразийском пространстве духовных ценностей ислама и образа жизни, основанного на его культурных традициях, сообщает Башинформ. Соответствующие договоренности были достигнуты на двустороннем саммите муфтиев двух стран, прошедшем 10 марта в онлайн-формате. В нем приняли участие Верховный муфтий России, председатель Центрального духовного управления мусульман России, Шейх-уль-Ислам Талгат Сафа Таджуддин и муфтий Узбекистана, председатель Управления мусульман Узбекистана Усмонхон Алимов. Как сообщается, достигнута договоренность об укреплении двусторонних связей и контактов на основе ислама.  “Участники намерены призвать аналогичные организации стран СНГ выступить координаторами процессов взаимодействия и сотрудничества между религиозными, образовательными, научными и общественными организациями, объединениями и учреждениями этих государств в деле развития двусторонних и многосторонних отношений”, - отметили организаторы встречи. Пока же стороны представили предложения по взаимодействию между ЦДУМ России и Управлением мусульман Узбекистана на 2021-2022 годы и приняли итоговую резолюцию. Также участники представили и поддержали идеи по созданию Евразийской ассоциации содействия исламскому образованию. ",
        "tags": [
            "Общество",
            "религия",
            "Ислам"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1370/88/13708832_0:168:3147:1938_1920x0_80_0_0_8fb88522428a1fecfddf235f09cf1094.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/chuvstvo-silnoy-ustalosti-mozhet-byt-obmankoy-opasnoy-bolezni--uchenye-17485731.html",
        "title": "Чувство сильной усталости может быть \"обманкой\" опасной болезни — ученые",
        "date": "2021-03-10 16:06:49",
        "text": "ТАШКЕНТ, 10 мар — Sputnik. Чувство усталости может совсем не иметь ничего общего с усталостью.  Иногда это указывает на злокачественную (пернициозную) анемию, вызванную острой нехваткой витамина B12. К таким выводам пришли британские медики, пишет Express. Что такое пернициозная анемия? Это заболевание, при котором нарушается  процесс образования, развития и созревания клеток крови (в науке называется кроветворением). Какие еще симптомы могут указывать на наличие опасной болезни? Специалисты выделили пять главных \"звоночков\": это учащенное сердцебиение, головные боли, сниженный аппетит, боли во рту и языке, а также одышка, которая появляется при незначительных физических нагрузках. Как восполнить дефицит витамина B12? Проще всего — включить в рацион еду, которая будет содержать этот элемент. К примеру, он есть в говядине, яйцах, злаках и лососе.  Необходимая суточная доза витамина для взрослого человека 19-64 лет — примерно 1,5 миллиграмма. ",
        "tags": [
            "Общество",
            "здоровье",
            "ученые",
            "еда",
            "витамины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17485441_0:136:3159:1913_1920x0_80_0_0_9b9039e5acdb08f5a127780a827aaf37.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/mirziev-i-merkel-provedut-onlayn-sammit-17660574.html",
        "title": "Мирзиёев и Меркель проведут онлайн-саммит",
        "date": "2021-03-10 16:05:42",
        "text": "Планируется рассмотреть вопросы расширения сотрудничества между странами.\nТАШКЕНТ, 10 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев и канцлер Германии Ангела Меркель 12 марта проведут онлайн-саммит, сообщили в пресс-службе узбекского лидера. Планируется рассмотреть вопросы расширения сотрудничества между странами. \"Германия является одним из ключевых экономических, инвестиционных и технологических партнеров Узбекистана\", — отмечается в публикации. Чему будет уделено внимание на онлайн-встрече: — выполнение договоренностей, достигнутых во время встреч на высшем уровне; — продвижение совместных проектов и программ торгово-экономического, инвестиционного, финансово-технического и культурно-гуманитарного сотрудничества. По итогам 2020 года товарооборот между Узбекистаном и Германией составил 829 миллионов долларов, в центральноазиатской республике освоили свыше 700 миллионов долларов инвестиций ФРГ. В целом в РУз работают около 200 совместных предприятий. Президенты Узбекистана и Германии Шавкат Мирзиёев и Франк-Вальтер Штайнмайер обменялись визитами в 2019 году. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Узбекистан",
            "Германия",
            "Ангела Меркель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1059/86/10598636_851:0:3276:1364_1920x0_80_0_0_da4fc824baaa22f2a62fcef422415cbd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/lenta-dve-tysyachi-pesen-faridy-nominirovana-na-premiyu-nika-17660435.html",
        "title": "Лента \"Две тысячи песен Фариды\" номинирована на премию \"Ника\"",
        "date": "2021-03-10 15:47:23",
        "text": "ТАШКЕНТ, 10 мар — Sputnik. Художественный фильм \"Две тысячи песен Фариды\", снятый по заказу НА \"Узбеккино\" режиссером Ёлкином Туйчиевым, номинирован на российскую премию \"Ника\" в категории \"Лучший фильм стран СНГ и Балтии\". Об этом сообщили в пресс-службе национального агентства. Среди конкурентов отечественной ленты значатся также два казахстанских фильма \"Жаным, ты не поверишь\" режиссера Ернара Нургалиева и \"Желтая кошка\" Адильхана Ержанова, а также \"От смерти до смерти\" (Азербайджан) Хилала Узейи Байдарова, \"Шамбала\" (Кыргызстан) Артыка Суюндукова, говорится в Telegram-канале НА \"Узбеккино\". Из-за пандемии торжественная церемония вручения премии \"Ника\" в 2019 году была перенесена на весну 2021-го. На нынешней церемонии премируют победителей прошлого и позапрошлого годов. Напомним, в конце прошлого года кинокартина \"Две тысячи песен Фариды\" была номинирована на премию \"Золотой глобус\" в категории \"Лучший фильм на иностранном языке\" в числе 138 художественных лент на иностранном языке из 77 стран. ",
        "tags": [
            "Культура",
            "режиссер",
            "Национальное агентство \"Узбеккино\"",
            "премия \"Ника\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0f/14983118_64:0:933:489_1920x0_80_0_0_3dacca403f3c3e4c80a0f3953b408844.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/lukoyl-vyshel-na-proektnyy-uroven-dobychi-gaza-v-uzbekistane-v-dekabre-2020-go-17660163.html",
        "title": "\"Лукойл\" вышел на проектный уровень добычи газа в Узбекистане в декабре 2020-го",
        "date": "2021-03-10 15:42:14",
        "text": "Общий объем добычи голубого топлива в республике по итогам прошлого года составил 7,9 миллиарда кубометров.\nТАШКЕНТ, 10 мар — Sputnik. \"Лукойл\" в декабре 2020-го вышел на проектный уровень добычи газа в Узбекистане, следует из отчета компании. С февраля по август \"Лукойл\" сократил добычу газа в республике до уровня около 20 процентов от проектной мощности из-за снижения спроса на узбекский газ со стороны Китая на фоне пандемии COVID-19.  \"При этом начиная с сентября мы восстанавливали добычу газа в Узбекистане на фоне роста спроса со стороны Китая. В результате в декабре 2020 года среднесуточная добыча газа в Узбекистане достигла проектного уровня\", — говорится в публикации. В третьем квартале 2020-го компания добыла в Узбекистане 910 миллионов кубометров газа, а в четвертом — уже около трех миллиардов кубометров.  Общий объем добычи газа в стране по итогам 2020 года составил 7,9 миллиарда кубометров против 14,1 миллиарда кубометров годом ранее. Узбекистан является основным регионом добычи газа \"Лукойла\" за рубежом. Компания работает над реализацией двух проектов на условиях соглашений о разделе продукции — \"Кандым-Хаузак-Шады\" и \"Гиссар\". ",
        "tags": [
            "Узбекистан",
            "Лукойл",
            "Экономика",
            "газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/732/49/7324922_0:206:3000:1894_1920x0_80_0_0_239f4a394f4230ec2a025eb3eb54820d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/v-uzbekistane-sozdana-assotsiatsiya-dozhdevykh-chervey-17659038.html",
        "title": "В Узбекистане создана Ассоциация дождевых червей",
        "date": "2021-03-10 15:18:56",
        "text": "В рамках мероприятия был утвержден устав ассоциации, а также избраны руководители наблюдательного совета и исполнительного органа.\nТАШКЕНТ, 10 мар — Sputnik. В Ханабаде Андижанской области состоялось учредительное собрание, в ходе которого было объявлено решение о создании в республике Ассоциации червей Узбекистана, сообщает УзА. В рамках мероприятия был утвержден устав ассоциации, а также избраны руководители наблюдательного совета и исполнительного органа. \"Наша цель - оказать научную, финансовую и практическую помощь селекционерам червей. Повышать продуктивность пахотных земель за счет выращивания чистых и чистых продуктов биогумуса и биомассы на научной основе, содействовать выращиванию чистых натуральных сельскохозяйственных продуктов. Кроме того, необходимо наладить экспорт продукции биогумуса\".Рустам УсмановЧастный предприниматель Ранее бизнесмен Усманов заработал состояние на продаже фермерским хозяйствам калифорний­ских червей и биогумуса, а также основал первый в стране частный банк. Известно, что с 1998 года он находился в тюрьме \"Жаслык\" и вышел на свободу в феврале 2017-го.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "черви",
            "ассоциация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17658854_0:54:1024:630_1920x0_80_0_0_b94200c50d1031b6c52596f70c921e80.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/tamozhenniki-predotvratili-krupnuyu-kontrabandu-medprinadlezhnostey-17659185.html",
        "title": "Таможенники предотвратили крупную контрабанду медпринадлежностей",
        "date": "2021-03-10 15:15:58",
        "text": "ТАШКЕНТ, 10 мар — Sputnik. Сотрудники Государственного таможенного комитета Узбекистана предотвратили незаконный ввоз крупной партии медицинских изделий сомнительного качества, сообщили в пресс-службе ГТК. В международном аэропорту \"Ташкент\", сотрудники СТК \"Ташкент-АЭРО\" провели в установленном порядке таможенный контроль багажа прибывших из-за рубежа иностранных пассажиров, - говорится на сайте ведомства. Правоохранители обнаружили 306 единиц упаковок хирургических скоб общей стоимостью 419 миллионов сумов. На эти изделия не было соответствующих документов. В настоящее время по выявленному факту правонарушения проводятся таможенные проверки и следственные действия. Аналогичное преступление чуть было не произошло в конце прошлого года. На приграничном таможенном посту \"Навои\" в Ташкентской области сотрудники таможенной службы задержали контрабандистов. Злоумышленники планировали провезти через КПП лекарственные средства иностранного производства стоимостью более 493 млн сумов. ",
        "tags": [
            "Происшествия",
            "Медицина",
            "контрабанда",
            "Государственный таможенный комитет Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/19/15856604_0:154:3093:1893_1920x0_80_0_0_d8da9633d75679b43468970d82dc1ea6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/yusupaliev-rasskazal-kak-uzbekistan-gotovitsya-k-vaktsinatsii-ot-covid-19-17635595.html",
        "title": "Юсупалиев рассказал, как Узбекистан готовится к вакцинации от COVID-19",
        "date": "2021-03-10 14:31:36",
        "text": "Прививочная кампания, как ожидается, стартует в стране в марте. Рассматриваются сразу несколько препаратов.\nТАШКЕНТ, 10 мар — Sputnik. Замминистра здравоохранения Узбекистана Баходир Юсупалиев на брифинге в Агентстве информации и массовых коммуникаций рассказал, как республика готовится к массовой вакцинации от коронавируса COVID-19. По его словам, на сегодня подготовлен проект договора об объемах и сроках поставок российской вакцины \"Спутник V\". Документ сейчас рассматривает российская сторона. Более того, узбекистанское Агентство по развитию фармацевтической отрасли работает с Российским фондом прямых инвестиций и над вопросом возможного запуска производства \"Спутника V\" в республике. Также Юсупалиев рассказал, что в двадцатых числах марта в Узбекистан должны поступить 660 тысяч доз вакцины AstraZeneca. Всего же по программе COVAX в страну поэтапно доставят 2,6 миллиона доз.   Кроме того, планируется закупить более миллиона доз вакцины ZF-UZ-VAC 2001, разработанной совместно с Китаем. Уже завершается третья фаза ее исследований. В марте ожидается поставка миллиона доз этого препарата. Однако работа по закупке вакцин — это еще не все. Прививочная кампания даст результат, только если подготовлены материально-техническая база и кадры, подчеркнул Юсупалиев. В Узбекистане эта работа почти завершена. \"Мы подготовили более 3 168 пунктов вакцинации, каждый из которых оснащен необходимым оборудованием и медикаментами — на случай проявления нежелательных побочных эффектов. Кроме того, создано свыше 860 мобильных бригад. Медицинский персонал прошел необходимое обучение\", — рассказал замминистра. По его словам, на сегодня разработан план иммунизации населения страны, в соответствии с которым в первую очередь будут привиты 4,1 миллиона человек: лица старше 65 лет, медработники, люди с хроническими заболеваниями, учителя, сотрудники детсадов, правоохранительных органов. Прививать их будут в госучреждениях и бесплатно. Впоследствии, по мере поступления в страну вакцин, к работе могут быть подключены и частные клиники. \"Граждане должны понимать, что прививка — это необходимо. Вакцинация — один из основных способов замедлить и предотвратить распространение инфекций, в том числе — COVID-19\", — отметил замминистра. При этом он обратил внимание, что прививаться можно не всем. Противопоказания — возраст до 18 лет (на сегодня детей не привлекали к клиническим исследованиям),  беременность и период кормления, наличие выраженных аллергических реакций, в том числе на компоненты вакцины, острая фаза заболевания как инфекционного, так и неинфекционного. Напомним, число заразившихся коронавирусом в Узбекистане за вторник увеличилось еще на 21 и достигло 80 268. Выздоровели в общей сложности 78 994 человека, скончались — 622. ",
        "tags": [
            "Узбекистан",
            "Вакцина",
            "Минздрав Узбекистана",
            "вакцина \"Спутник V\"",
            "Ситуация с коронавирусом в Узбекистане",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17636087_0:314:2730:1850_1920x0_80_0_0_fa657bbff07336a8613bcd89173bf651.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/ekspert-obyasnil-zachem-uzbekistan-planiruet-naladit-proizvodstvo-elektromobiley-17636413.html",
        "title": "Эксперт объяснил, зачем Узбекистан планирует наладить производство электромобилей",
        "date": "2021-03-10 14:25:12",
        "text": "Независимый автоэксперт, редактор сайта Osipov.pro Андрей Осипов рассказал, кому будут выгодны транспортные средства с электродвигателями.\nЭксперт объяснил, зачем Узбекистан планирует наладить производство электромобилей00:0002:3010,811,52iО выпускеСкачатьСмотреть все эпизодыЭксперт объяснил, зачем Узбекистан планирует наладить производство электромобилей По мнению эксперта, если рассматривать первоначальную цену на машины, то электромобили могут выходить подороже своих бензиновых или дизельных аналогов.  Однако, как считает специалист, существенным преимуществом электромобилей является крайне низкая стоимость их владения.  \"Заряжать электромобиль проще. Электричество в любой стране, включая Узбекистан, дешевле, чем бензин\", - поясняет Осипов.  При этом необходимо учитывать, в каком регионе автовладелец планирует эксплуатировать данное транспортное средство, подчеркивает автоэксперт.  \"Если мы говорим о жителе крупного города, который за день не проезжает больше 200 км, то электромобиль для него будет чрезвычайно выгоден\", - утверждает спикер.  В то же время важно учесть, что, в отличие от автомобиля с двигателем внутреннего сгорания, для  подзарядки электромобиля требуется продолжительное время, добавил специалист. \"Сейчас мировое автомобилестроение массово переходит на электромобили, и чем больше их будут производить, тем дешевле они станут\", - отмечает независимый эксперт.  В связи с этим в настоящее время возникла резкая необходимость в налаживании производства электромобилей, и в этом ключе Узбекистан может стать хорошей площадкой для быстрого выпуска качественной продукции, заключил Осипов.  Подробный комментарий эксперта слушайте в радиоподкасте Sputnik Узбекистан. ",
        "tags": [
            "Радио",
            "Узбекистан",
            "производство",
            "электромобиль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0f/15794935_0:37:1280:757_1920x0_80_0_0_80dc722db8c73adc92361f7eba242562.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/v-ferganskoy-doline-nachnut-obuchat-predprinimatelstvu-onlayn-17636201.html",
        "title": "В Ферганской долине начнут обучать предпринимательству онлайн",
        "date": "2021-03-10 14:21:35",
        "text": "Один из компонентов проекта — система дистанционных курсов по обучению предпринимательству жителей Ферганской долины.\nТАШКЕНТ, 10 мар — Sputnik. Торгово-промышленная палата Узбекистана при поддержке Всемирного банка, приступила к разработке онлайн-платформы обучения предпринимательству, сообщает пресс-служба ТПП. \"Проект предусматривает создание бизнес-инкубаторов в девяти районах Ферганской, Андижанской и Наманганской областей для начинающих бизнесменов\", — говорится на сайте ведомства. Один из компонентов проекта — система дистанционных курсов по обучению предпринимательству жителей Ферганской долины, в том числе путем организации онлайн-семинаров с участием местных и зарубежных лекторов. Желающие начать свой бизнес смогут в режиме онлайн получать необходимые знания и навыки по организации и ведению собственного дела вне зависимости от их местонахождения. В конце прошлого года планировалось создать в вузах Узбекистана инкубационные центры — они помогут юным энтузиастам воплощать свои идеи в реальность в виде инновационных проектов. Студенты смогут найти поддержку у менторов, наставников и специалистов, а также получат возможность оказаться в самой стартап-экосистеме. ",
        "tags": [
            "Экономика",
            "Ферганская область",
            "Торгово-промышленная палата Узбекистана",
            "Наманганская область",
            "предпринимательство",
            "Андижанская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/505/77/5057745_0:0:1200:675_1920x0_80_0_0_21ba820d4dfca5e2323f3580f29b5878.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/medpomosch-na-kolesakh-rossiya-podarila-uzbekistanu-novuyu-kliniku--video-17635830.html",
        "title": "Медпомощь на колесах: Россия подарила Узбекистану новую клинику — видео",
        "date": "2021-03-10 14:08:40",
        "text": "Торжественная церемония передачи перевозной лаборатории состоялась в среду в Ташкенте.\nКомплекс установлен на платформе грузового автомобиля КамАЗ. Передвижная медлаборатория предназначена для оказания первичной медико-санитарной, акушерской, гинекологической, кардиологической и урологической помощи, а также услуг по обследованию и выявлению особо опасных инфекций (ВИЧ, COVID-19 и других) в отдаленных и труднодоступных местах. Медкомплекс был поставлен в рамках совместной программы Роспотребнадзора, РОО \"СПИД инфосвязь\" и UNAIDS (Объединенной программы ООН по ВИЧ/СПИД). \"В условиях, когда транспортное сообщение затруднено, довести лабораторию в Узбекистан было не менее сложно, чем создать. Эта церемония знаменует начало очередного этапа в нашем сотрудничестве\", — сказал на церемонии посол РФ в республике Владимир Тюрденев. Стоит отметить, что это не первая клиника, которая поставляется Россией в рамках помощи. С 2013-го страна отправила странам Восточной Европы и бывшего СССР 13 таких медкомплексов. Этот стал четырнадцатым.  Как прошла церемония передачи Минздраву Узбекистана мобильно-диагностической клиники, смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "ООН",
            "Медицина",
            "врачи",
            "клиники",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/klinika-na-kolesakh--medpomosch-otpravlyaetsya-v-dalekie-regiony-uzbekistana-17633873.html",
        "title": "Клиника на колесах — медпомощь отправляется в далекие регионы Узбекистана",
        "date": "2021-03-10 13:42:59",
        "text": "В дар Узбекистану передана первая мобильная диагностическая клиника на колесах. Теперь люди, живущие в отдаленных от города районах, смогут получить квалифицированную медицинскую помощь.\nТАШКЕНТ, 10 мар — Sputnik, Анна Желиховская. Медкомплекс дарован республике в рамках Программы технической помощи странам Восточной Европы и Центральной Азии в области профилактики, контроля и надзора за ВИЧ/СПИД и инфекционными заболеваниями. Проект финансируется правительством РФ и реализуется ЮНЭЙДС.  Главное назначение мобильной клиники — оказывать медицинскую помощь людям в труднодоступных населенных пунктах. Комплекс оснащен самым современным медицинским оборудованием, особой системой вентиляции и отопления. \"Такой глобальный кризис, как пандемия COVID-19, показывает острую необходимость в мерах быстрого реагирования и хорошей подготовке. Правительством Узбекистана была проделана колоссальная работа по обеспечению доступа к первичной медико-санитарной помощи и необходимым медицинским услугам. Мобильный диагностический комплекс, переданный правительством РФ и ЮНЭЙДС Узбекистану, предназначен для быстрого реагирования и первичного осмотра пациентов. Особенно в отдаленных регионах страны, где затруднен доступ к медицинским услугам\", — отметила постоянный координатор ООН в Узбекистане Хелена Фрейзер. По ее словам, передача мобильной клиники укрепит совместные усилия ООН и правительства Узбекистана для достижения Целей устойчивого развития. Чтобы мобильная клиника могла охватить максимальное число пациентов, для ее передвижения будет разработана специальная маршрутная карта. Оборудование позволит оказывать первичную медико-санитарную помощь, а также услуги акушера, гинеколога, кардиолога, уролога. Также можно попасть на прием к офтальмологу, лор-врачу и УЗИ-специалисту. Кроме этого, будут проводить тестирование на ВИЧ, COVID-19, вирусные гепатиты и ИППП.  В настоящее время в рамках программы сотрудничества правительством РФ другим странам уже передано 12 подобных клиник. Четыре из них действуют в Таджикистане, 5 — в Кыргызстане, 3 — в Армении. И теперь такая клиника есть в Узбекистане. На сегодняшний день услугами мобильных комплексов воспользовалось более 1,6 миллиона человек в странах СНГ.   \"В рамках Программы осуществляется разработка клинических протоколов и стандартов лечения, а также ведется работа по повышению квалификации медицинских работников по своевременной диагностике инфекционных заболеваний\", — отметил замглавы Минздрава Узбекистана Баходир Юсупалиев. Он подчеркнул, что работа мобильной клиники отвечает политике главы республики по оказанию содействия и проведению тщательного медицинского осмотра населения в сельских районах республики.  \"Не только COVID-19 является злом, с которым необходимо бороться. Есть и многие другие медицинские проблемы. Особенно это касается тех регионов, которые находятся далеко от городских центров. Поэтому передача мобильной клиники является важным элементом реализации планов, которые были задуманы и осуществляются по указанию президента Шавката Миромоновича\", — рассказал посол РФ в Узбекистане Владимир Тюрденев. По его словам, в нынешних условиях, когда транспортное сообщение весьма затруднено, довести клинику до Ташкента было не менее сложно, чем создать ее.  \"Наряду с этим комплексом Российская Федерация также передала 10 тыс. российских тестов на COVID-19 и 25 тыс. российских тестов на ВИЧ, туберкулез, гепатит и сифилис. Я очень надеюсь, что это начало нашей долгосрочной работы и это будет не только Ташкент. Надеемся, такая клиника под флагами России и Узбекистана будет нести помощь и в другие регионы республики\", — заявила директор российского Фонда \"СПИД Инфосвязь\" Елена Перышкина. Проект реализуется с 2013 года. Узбекистан присоединился к этой программе в 2019-м. Мобильный диагностический комплекс был передан в дар республике в Москве в октябре 2020 года, а в марте 2021-го клиника, созданная на базе грузового автомобиля КАМАЗ, через Казахстан доехала до Ташкента. В отличие от тех лабораторий, которые уже были переданы республике ранее, эта клинка представляет собой настоящую больницу. Внутри оборудованы три кабинета. В них врачи смогут принять одновременно до 5 человек, а за весь рабочий день – около 80.  \"Мобильная диагностическая клиника позволит нам осуществлять профилактические осмотры, проводить диспансеризацию, диагностику по выявлению ВИЧ, вирусных гепатитов и других ИППП. На первом этапе планируется, что клиника будет обслуживать жителей Ташкента и Ташкентской области. Затем она отправится в Сырдарью и Навоийскую область. Мы проработаем рабочий график, и 8 наших специалистов — инфекционист, лаборант, терапевт, гинеколог, узист и другие — начнут свою работу\", —  рассказал директор Республиканского центра по борьбе со СПИДом Кахрамон Юлдашев. По его словам, мобильная клиника будет оказывать услуги не только общему населению. Доступ к профилактическому осмотру, диагностике и диспансеризации также появится и у ключевых групп (групп риска). Им не нужно будет ехать в город или областной центр, что зачастую для них было достаточно проблематично.   \"Мы надеемся, что это позволит повысить обращаемость и увеличить охват населения тестированием. Мы нуждаемся в таких мобильных клиниках, и в будущем рассчитываем получить еще несколько мобильных комплексов\", —  подчеркнул Юлдашев. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ООН",
            "Медицина",
            "Правительство РФ",
            "помощь",
            "клиники",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/06/15343676_0:166:3053:1883_1920x0_80_0_0_35947ba5cff9ca3b534225e424fbb0d5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634342_0:0:3072:2048_1920x0_80_0_0_0adacfea1abf8d09ec688464feab63a7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634141_0:0:2424:1616_1920x0_80_0_0_0a2c9d5ef10ec8706038a4c32d3aafee.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634072_0:0:1720:1080_1920x0_80_0_0_986ed7b9bc9399d08847a0711aa4346c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634108_0:0:1872:1080_1920x0_80_0_0_b473d2b5163d69da39785148f22a9591.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634207_0:0:3072:2048_1920x0_80_0_0_a67932444dd63dc880eb0de02d8ef36f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/natsionalnye-koordinatory-stran-shos-provedut-zasedanie-v-tashkente-17634371.html",
        "title": "Национальные координаторы стран ШОС проведут заседание в Ташкенте",
        "date": "2021-03-10 13:34:22",
        "text": "Планируется обсудить в том числе подготовку основных мероприятий ШОС в рамках текущего председательства Таджикистана в объединении.\nТАШКЕНТ, 10 мар — Sputnik. Очередное заседание Совета национальных координаторов государств-членов ШОС пройдет 10-13 марта в Ташкенте, сообщили в пресс-службе Министерства иностранных дел Узбекистана. Мероприятие состоится на базе Исполнительного комитета Региональной антитеррористической структуры ШОС. По данным пресс-службы, стороны обсудят подготовку основных мероприятий ШОС в рамках текущего председательства Таджикистана в объединении, а также проекты документов, которые планируется внести на утверждение на заседании Совета глав государств-членов ШОС в сентябре 2021 года в Душанбе. Кроме того, запланирован обмен мнениями относительно реализации инициатив, выдвинутых Узбекистаном на саммите в 2020 году. Шанхайская организация сотрудничества была создана в 2001 году. Ее полноценными членами являются Россия, Китай, Индия, Казахстан, Кыргызстан, Пакистан, Таджикистан и Узбекистан. Статус наблюдателей имеют Беларусь, Афганистан, Иран и Монголия. \"Партнеры по диалогу ШОС\" — это Азербайджан, Армения, Камбоджа, Непал, Турция и Шри-Ланка. В 2022 году состоится саммит организации — масштабное мероприятие пройдет в Самарканде. ",
        "tags": [
            "Ташкент",
            "МИД Узбекистана",
            "ШОС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634277_787:774:3052:2048_1920x0_80_0_0_2f3c30dcadd4068707f9360f6c8178fd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/kak-ne-poluchit-blinnoy-peredoz-v-maslenitsu--instruktsiya-ot-vracha-17633232.html",
        "title": "Как не получить \"блинный передоз\" в Масленицу — инструкция от врача",
        "date": "2021-03-10 12:42:47",
        "text": "Сейчас — самый разгар масленичной недели. Народный праздник весны продлится до 14 марта включительно. \nТАШКЕНТ, 10 мар — Sputnik. На этой неделе празднуется Масленица: это время, когда можно от души наесться блинов, добавляя в них разное содержимое, начиная от варенья и заканчивая икрой. Однако праздник праздником, а со здоровьем следует быть аккуратнее, предупредил врач-терапевт Тимур Асанов. По его словам, оптимальная \"доза\" на один раз — 3-6 блинов. Иначе может случиться несварение, появиться тяжесть в желудке и дополнительная нагрузка на поджелудочную железу. \"В один прием пищи можно съесть лишь от 3 до 6 блинов. Для мужчин и женщин норма будет разная: для женщины 3-4 блина, для мужчины — 6\", — отметил Асанов. Важно также обратить внимание на начинку, подчеркнул специалист. Будет идеально, если внутри блина будет что-то вроде птицы, икры или говядины — в них содержится много белка. От джема, варенья и сгущенки, в свою очередь, хорошо бы по возможности отказаться, из-за чрезмерной калорийности. Если переесть блинов, то можно получить \"передоз\", подметил Асанов. От него нельзя умереть, но все же он доставит массу организму неприятностей: несколько лишних кило, тошноту и рвоту (но это в худшем случае). ",
        "tags": [
            "Общество",
            "здоровье",
            "еда",
            "праздник",
            "блины",
            "Масленица",
            "весна"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17633461_0:159:3077:1890_1920x0_80_0_0_15a2125ac678d5aaabddd7137203799c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/v-stroyaschemsya-neboskrebe-tashkent-city-proizoshel-pozhar-17632989.html",
        "title": "В строящемся небоскребе Tashkent City произошел пожар",
        "date": "2021-03-10 12:37:07",
        "text": "ТАШКЕНТ, 10 мар — Sputnik. В МЧС Узбекистана сообщили о том, что на одном из строящихся объектов делового центра Tashkent City произошел пожар. Все случилось сегодня в 10 утра по местному времени в подвале здания. По данным спасателей, возгорание произошло на площади 2 кв. м — загорелся пенопласт. \"Пожарно-спасательные бригады Ташкентского управления по чрезвычайным ситуациям, прибывшие на место происшествия, быстро потушили пожар\", - говорится в сообщении МЧС. Жертв и пострадавших нет, причина пожара выясняется. Две недели назад ночью в Чиланзарском районе столицы загорелось кафе \"Шовотландия\". Огонь быстро охватил здание, в 4.11 возгорание было локализовано, а в 4.37 полностью устранено. Погибли пять человек. ",
        "tags": [
            "Происшествия",
            "пожар",
            "МЧС Узбекистана",
            "тушение пожара",
            "пожарные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/32/20/322068_0:0:2393:1346_1920x0_80_0_0_a0d5454a75960397a9b655758bdaf44b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/v-ankare-vyneseno-reshenie-po-delu-ob-ubiystve-posla-rf-karlova-17611650.html",
        "title": "В Анкаре вынесено решение по делу об убийстве посла РФ Карлова",
        "date": "2021-03-10 12:18:20",
        "text": "Из 19 обвиняемых пятеро получили пожизненные сроки, девять - приговорены к тюремному заключению от трех лет и 9 месяцев до 15 лет, пятеро - оправданы.\nТАШКЕНТ, 10 мар - Sputnik Узбекистан. Турецкий суд огласил приговоры по делу об убийстве Героя России, посла РФ в Анкаре Андрея Карлова, передает РИА Новости. Стало известно, что из 19 обвиняемых пятеро получили пожизненные сроки, девять - приговорены к тюремному заключению от трех лет и 9 месяцев до 15 лет, пятеро оправданы.  По требованию прокуратуры дела девяти обвиняемых, находящихся в розыске, в том числе оппозиционного проповедника Фетхуллаха Гюлена, взяты под особый контроль и выделены в отдельное производство . \"Внимательно следили за ходом судебного процесса в Анкаре по делу об убийстве Героя России, Чрезвычайного и Полномочного Посла Андрея Карлова в результате террористического акта 19 декабря 2016 г. Вызывает удовлетворение, что правоохранительная и судебная системы Турции наконец вынесли решение в отношении этого трагического инцидента, оставившего тяжелый след в истории современных российско-турецких отношений\", - указано в заявлении МИД РФ. Также в госструктуре отметили, что Кремль \"рассчитывает на продолжение тесного взаимодействия российских и турецких следственных органов и оперативное получение от Анкары исчерпывающих сведений о результатах и выводах судебного разбирательства, непосредственных заказчиках и организаторах этого террористического акта\". Напомним, суд по делу об убийстве российского посла начался 8 января 2019 года. Карлов был застрелен 19 декабря 2016-го на открытии в Анкаре фотовыставки \"Россия от Калининграда до Камчатки глазами путешественника\". По данным властей Турции, нападение совершил сотрудник полиции Мевлют Мерт Алтынташ, которого удалось ликвидировать силами безопасности. Обвинения были предъявлены 28 подозреваемым, в том числе Гюлену, однако он их отвергает. В обвинительном заключении значится, что убийство Карлова является провокацией, преследующей цель нанести ущерб турецко-российским отношениям. ",
        "tags": [
            "В мире",
            "Турция",
            "Убийство",
            "Приговор",
            "суд",
            "Убийство посла РФ в Турции Андрея Карлова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/04/15933924_0:0:3282:1847_1920x0_80_0_0_fbde351744763f58f3acf51d0a37942b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/ukrainu-ne-zhdet-nichego-khoroshego-posle-otkaza-ot-sputnika-v--amerikanskie-smi-17505502.html",
        "title": "Украину не ждет ничего хорошего после отказа от \"Спутника V\" — американские СМИ",
        "date": "2021-03-10 12:00:56",
        "text": "ТАШКЕНТ, 10 мар — Sputnik. Американское издание The National Interest опубликовало статью, в которой дало оценку последствиям запрета Украины на вакцинацию населения российским препаратом \"Спутник V\". Автор материала Лилиан Познер отметила, что собственная система здравоохранения страны не справилась с таким вызовом, как пандемия. Итоги наглядные: число заражений перевалило за 1,24 миллиона, скончались 27 тысяч граждан. Издание подчеркивает, что Украина, будучи одной самых бедных стран в Европе, должна была искренне порадоваться появлению препарата \"пулеметной\" эффективностью, а именно \"Спутнику V\". \"Хотя Украина подписала сделки с несколькими поставщиками вакцин, включая китайскую компанию Sinovac Biotech и инициативу COVAX, количество закупленных доз на десятки миллионов меньше, чем нужно стране\", — пишет The National Interest. Автор также подчеркивает, что Украина заметно отстает от других европейских стран по масштабам вакцинации, которую планирует провести среди населения. \"Ее старт не предвещает ничего хорошего\", — говорится в материале. Американское издание подчеркивает, что несмотря на все претензии, которые недоброжелатели охотно предъявляют России, \"Украине все равно следует согласиться на \"Спутник V\". Почему? Потому что политика политикой, а результаты клинических испытаний твердо указывают на то, что российский препарат эффективен. \"Результаты клинических испытаний третьей фазы уже опубликованы в рецензируемом научном журнале, и они вполне достоверны. \"Спутник V\" действительно спасает жизни\", — добавил The National Interest. Напомним, что запрет на регистрацию на территории Украины российской вакцины ввел премьер-министр страны Денис Шмыгаль.  Примечательно, что, когда президента Украины Владимира Зеленского, попросили прокомментировать это решение, он не нашел, что ответить. Российский лидер Владимир Путин, в свою очередь, ранее отмечал, что мощностей страны хватит для того, чтобы отправить \"соседу\" необходимую партию препаратов, однако для этого готовности со стороны РФ мало. Должно быть еще и желание украинских властей и их соответствующий запрос. ",
        "tags": [
            "Россия",
            "Украина",
            "СМИ",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17499147_0:157:3005:1847_1920x0_80_0_0_203da9e47cc265741cb32094d1bd05c0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/v-karakalpakstane-v-2021-godu-realizuyut-proekty-na-887-mln-dollarov-17597788.html",
        "title": "В Каракалпакстане в 2021 году реализуют проекты на 887 млн долларов",
        "date": "2021-03-10 11:29:34",
        "text": "В сфере переработки и производства строительных материалов запланирована реализация 150 проектов. Будет налажен выпуск продукции на сумму более 1 триллиона сумов и экспорт на 3 миллиона долларов в год. \nТАШКЕНТ, 10 мар — Sputnik. Накануне Шавкату Мирзиёеву презентовали инвестиционные проекты, которые будут реализованы в Каракалпакстане, сообщает пресс-служба администрации президента. Главе государства рассказали о развитии инженерной и дорожной инфраструктуры, условиях жизни в махаллях и аулах, обеспечении занятости населения. В январе-феврале текущего года реализованы 52 проекта, обеспечена занятость более 300 человек. Сформировано еще 711 проектов на сумму более 887 миллионов долларов. Это 201 проект в сфере промышленности, 280 услуг в сфере услуг и 230 проектов в сельском хозяйстве. Планируется создание свыше 22 тысяч новых рабочих мест. В сфере переработки и производства строительных материалов запланирована реализация 150 проектов. Будет налажен выпуск продукции на сумму более 1 триллиона сумов и экспорт на 3 миллиона долларов в год. Планируется производить керамические и древесно-стружечные плиты в Муйнакском районе, стекло в Турткульском районе. \"Будут созданы 40 текстильных и 16 фармацевтических предприятий, куда трудоустроят более 5 тысяч человек\", - говорится на сайте главы государства. В их числе проект по переработке цист артемии. Вещества, получаемые из этого рачка, используется в медицине, фармацевтике, косметологии, сельском хозяйстве и многих других сферах. Проект стоимостью 30 миллионов долларов предусматривает создание предприятия, который будет перерабатывать 3,5 тысячи тонн цист артемии в год. Ожидается, что экспортная мощность предприятия составит 30 миллионов долларов. Будет создано 500 постоянных и 2 тысячи сезонных рабочих мест. Сформировано 13 проектов по глубокой переработке корня солодки. Объем экспорта продукции из солодки будет доведен с нынешних 29 миллионов до 62 миллионов долларов. Разработано 117 проектов по животноводству, рыболовству и птицеводству. Найдут работу в этой сфере около 7 тысяч человек. Из этих проектов 24 ориентированы на переработку мяса, молока и кожи, производство кормов. Глава государства отметил необходимость развития племенного животноводства и рыбоводства с применением зарубежного опыта. ",
        "tags": [
            "Экономика",
            "Каракалпакстан",
            "Президент",
            "Инвестиции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0e/15184439_0:160:3073:1888_1920x0_80_0_0_6a846fa0b40c42367f37975d4a2dbe32.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/planiruet-li-uzbekistan-proizvodit-kazakhstanskuyu-vaktsinu-qazcovid-in-17486562.html",
        "title": "Планирует ли Узбекистан производить казахстанскую вакцину QazCovid-in?",
        "date": "2021-03-10 11:26:03",
        "text": "Министр здравоохранения РК ранее предложил своему узбекскому коллеге рассмотреть возможность организации производства в Узбекистане вакцины QazCovid-in.\nТАШКЕНТ, 10 мар — Sputnik. Вопрос производства в Узбекистане казахстанской вакцины QazCovid-in от коронавируса планируется обсуждать после того, как будут завершены ее клинические испытания. Об этом заявил замглавы Министерства здравоохранения РУз Баходыр Юсупалиев. Пресс-служба Минздрава РК ранее сообщала, что глава ведомства Алексей Цой в ходе рабочего визита в Ташкент предложил своему узбекскому коллеге Абдухакиму Хаджибаеву рассмотреть возможность организации производства в Узбекистане вакцины QazCovid-in. \"С коллегами из Казахстана обсуждался вопрос по казахстанской вакцине. По результатам испытаний казахстанской вакцины будут дополнительного проведены переговоры и будет решаться этот вопрос\", — сказал Юсупалиев, отвечая на вопрос РИА Новости о планах производства QazCovid-in в РУз. Казахстанская вакцина в настоящий момент проходит третью фазу клинических испытаний, напомнил чиновник. Массовую вакцинацию от COVID-19 планируется начать в Узбекистане в первой половине марта, до конца 2021 года может быть привито семь миллионов человек, или 20 процентов населения. На мировом рынке заказано 15 миллионов доз вакцин. Семнадцатого февраля республиканская спецкомиссия по борьбе с коронавирусом заявила, что власти Узбекистана сертифицировали российскую вакцину \"Спутник V\" для массового применения в стране. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "Казахстан",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17597415_0:156:3031:1861_1920x0_80_0_0_09ce1646778e31ed0c81d94a15936165.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/prinadlezhit-li-baydenu-vlast-smi-udivilo-kak-pomoschniki-zatykayut-emu-rot-na-publike-17486392.html",
        "title": "Принадлежит ли Байдену власть? СМИ удивило, как помощники \"затыкают ему рот\" на публике",
        "date": "2021-03-10 10:30:39",
        "text": "Удивительно, что за то время, что Байден находится в должности главы Белого дома — а это уже 48 дней, — он не провел ни единой пресс-конференции. Это еще один рекорд в истории американского президентства.\nТАШКЕНТ, 10 мар — Sputnik. Помощники президента США Джо Байдена вновь создали ситуацию, которая удивила всех, в том числе представителей СМИ. Главе Белого дома в очередной раз не позволили ответить на вопросы журналистов, сообщает телеканал Fox. Последняя курьезная ситуация произошла, когда Байден посетил хозяйственный магазин. Там он провел около 10 минут, рассматривая торговую точку вместе с ее владельцами. Затем журналисты попытались задать президенту пару вопросов, один из которых касался кризиса на границе с Мексикой. У Байдена поинтересовались, есть ли, по его мнению, такая проблема. Однако услышать ответ американского лидера было не суждено: помощники не дали ему буквально раскрыть рта. Также СМИ обратили внимание, что за то время, что Байден находится в должности главы Белого дома — а это уже 48 дней, — он не провел ни единой пресс-конференции. Это еще один рекорд в истории американского президентства. Как правило, новые лидеры организовывали встречу с журналистами где-то спустя 33 дня после инаугурации. С Байденом же все иначе.  Конечно, администрация Белого дома обещает, что общение с прессой обязательно состоится, причем до конца марта. Но все же общество задается вопросом: принадлежит ли на самом деле власть Байдену и обладает ли он самостоятельностью при принятии решений, даже самых незначительных? ",
        "tags": [
            "В мире",
            "США",
            "Президент",
            "пресса",
            "СМИ",
            "журналисты",
            "Белый дом",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17486059_0:102:1277:820_1920x0_80_0_0_cb5c8c6ff0ab23fb6e4d84811480c608.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/vozrozhdenie-an-124-ruslan-rossii-eto-po-plechu-a-ukraina-mozhet-lish-mechtat-17485554.html",
        "title": "Возрождение Ан-124 \"Руслан\": что России по плечу, то для Украины — лишь мечта",
        "date": "2021-03-10 10:25:09",
        "text": "Тяжелый дальний военно-транспортный самолет Ан-124 \"Руслан\", который более 30 лет остается самым большим и совершенным из серийных аналогов в мире, может получить модернизированный облик и вторую жизнь в России.\nВ ходе совещания на ульяновском предприятии \"Авиастар-СП\" 2 марта министру обороны Сергею Шойгу предложили возобновить производство самолета Ан-124 \"Руслан\". На Ульяновском авиазаводе до 2004 года выпустили 36 из 56 машин этого типа, в 2020-м здесь отремонтировали шесть самолетов Ан-124, и технологический уровень предприятия позволяет в кратчайшие сроки наладить серийное производство \"Русланов\". Предложение авиастроителей непростое, ведь ранее подобная инициатива много лет исходила от Министерства обороны РФ. Но что-то постоянно мешало этому проекту. Так, решение 2006 года о возобновлении в Ульяновске серийного производства \"Русланов\" в кооперации с предприятиями Украины пришлось свернуть, поскольку за восемь лет украинская сторона так и не поставила двигатели. В Минпромторге РФ считали, что в производстве Ан-124 не было острой необходимости, ведь ремонт существующего парка позволяет эксплуатировать \"Русланы\" до конца 2040-х (ресурс работоспособности — 50 000 часов, 10 000 вылетов или 45 лет). С другой стороны, то же ведомство допускает производство аналогичного Ан-124 российского сверхтяжелого транспортного самолета после 2020 года. Возможно, именно сейчас открываются новые перспективы \"Руслана\" и российской военно-транспортной авиации (ВТА). Тревожные события последних лет в Сирии, Нагорном Карабахе и других горячих точках планеты доказали важность компоненты тяжелой ВТА для оперативной переброски войск, вооружений и материальных средств. Напомню, базовый военно-транспортный \"Руслан\" способен со скоростью 850 км/час перенести 120 тонн на 4 800 км (при загрузке 80 тонн максимальная дальность возрастает до 7 500 км). Американский аналог Lockheed C-5 Galaxy значительно уступает по грузоподъемности. Однако в Минобороны РФ эксплуатируется лишь около десяти Ан-124. Новые вызовы и угрозы требуют количественного и качественного роста ВТА. Впервые в истории Непростая военно-политическая обстановка сохраняется в Сирии. Ситуация может потребовать мобильного подкрепления, поэтому на сирийской земле расширяется сеть оперативных аэродромов ВКС России. По информации американского издания The Drive, длина ВПП в Хмеймиме увеличена до 3,2 км, что позволяет принимать \"сильно загруженные\" тяжелые военно-транспортные самолеты Ан-124 \"Руслан\". Ранее военно-транспортная авиация (включая самолеты Ан-124) оперативно перебросила из России в Армению 1 960 военнослужащих из состава миротворческого контингента в Нагорном Карабахе – со штатным вооружением и техникой (90 бронетранспортеров, 380 единиц автомобильной и специальной техники). Подобные операции ВТА необходимо отрабатывать заранее, иметь резервные самолеты, экипажи, маршруты и аэродромы. В Брянской области в середине января состоялись (впервые в российской истории) совместные учебно-тренировочные полеты экипажей Сещинского и Тверского авиационных полков с одновременным участием шести стратегических военно-транспортных самолетов Ан-124-100 \"Руслан\". Цель полетов – совершенствование навыков экипажей в одновременной переброске на большие расстояния личного состава воинских подразделений со штатным вооружением и военной техникой. По данным Минобороны РФ, шесть \"Русланов\" могут взять на борт более 3 000 военнослужащих или до 48 единиц бронетехники. В ситуации внезапного военного конфликта войска, дислоцированные на всей территории РФ, должны действовать как единый организм, оперативно реагировать на любое изменение обстановки. Для этого могут понадобиться десятки и сотни самолетов ВТА, и в ближайшее время на Ульяновском авиазаводе работы наверняка прибавится. Второе пришествие Самолет Ан-124-100 \"Руслан\" способен поднять в воздух более 120 тонн груза (880 экипированных военнослужащих или четыре вертолета Ми-8, или ракету длиной 18 метров, или 18 легковых автомобилей). Кроме Минобороны, в различных структурах России эксплуатируются еще 20 таких самолетов (государственная авиакомпания \"224-й летный отряд\", компания \"Волга — Днепр\"). Для сравнения: украинские \"Авиалинии Антонова\" имеют всего семь машин. Безусловно, количество тяжелых машин типа Ан-124 в России будет расти. Вероятно, цифровая модернизация, новые российские двигатели НК-32 или ПД-14, значительные изменения авионики и конструкции шасси приведут к выпуску тяжелого военно-транспортного самолета под другим наименованием. К примеру, в НАТО Ан-124 давно называют \"Кондор\". Непреодолимых препятствий для возрождения производства тяжелых военно-транспортных самолетов на заводе в Ульяновске не существует. На украинском госпредприятии Antonov считают подобное производство невозможным без украинского участия, но ранее Минпромторг РФ заявил, что Antonov, как держатель сертификата на самолет Ан-124, не выполняет своих обязательств по поддержанию летной годности машин в России и неизбежно привлечение российской промышленности. Ульяновское предприятие \"Авиастар-СП\" не первый год осуществляет сервисное обслуживание и модернизацию \"Русланов\" в тип Ан-124-100 (вариант ВТА) и Ан-124-100-150 (максимальная загрузка — 150 тонн).  Попытки \"приватизации\" советской конструкторской мысли тщетны, а современные киевские тезисы об \"украинском происхождении\" Ан-124 не выдерживают критики. Самолет Ан-124 создавался в Советском Союзе, в кооперации авиапредприятий Воронежа, Ульяновска, Киева. Принят на вооружение армии в 1991 году. Изначально предназначался для переброски по воздуху мобильных пусковых установок межконтинентальных баллистических ракет, которыми независимая Украина не располагает. В Ульяновске было выпущено 36 из 56 \"Русланов\", и неслучайно в списке из четырех наименований продукции украинской фирмы Antonov сегодня Ан-124 отсутствует.  Состояние украинского авиапрома позволяет лишь мечтать о производстве крылатых гигантов. Технологическая деградация — надежный \"партнер\" всех стран постсоветского пространства, которые в одностороннем порядке рвут традиционные связи с Россией. Кстати, всемирно известный советский авиаконструктор Олег Антонов — уроженец Московской губернии, учился в Саратове и Ленинграде, начинал конструкторскую работу в Москве. С 1946 года возглавлял Сибирский научно-исследовательский институт авиации, который в 1952-м перебросили в Киев. ",
        "tags": [
            "Россия",
            "самолет",
            "Ан-124 \"Руслан\""
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17485852_0:0:3072:1728_1920x0_80_0_0_1d69f0a5b84464c98e3301b78b3ec50e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/rossii-i-evrope-predskazali-katastroficheski-dlinnoe-leto-17483911.html",
        "title": "России и Европе предсказали катастрофически длинное лето",
        "date": "2021-03-10 09:54:24",
        "text": "С 1952 года лето в среднем увеличилось с 78 до 95 дней, а зима, наоборот, сократилась с 76 до 73 дней. Такую же динамику продемонстрировали весна и осень: они сократились с 124 до 115 дней и с 87 до 82 дней соответственно.\nТАШКЕНТ, 10 мар — Sputnik. Китайские ученые предупредили о серьезных климатических изменениях, с которыми страны Северного полушария столкнутся уже в скором времени. Речь идет о Европе, Северной и Южной Америке, Азии и части Африки. Если сейчас летний период длится три месяца — июнь, июль, август,— то через 80 лет он увеличится ровно в два раза и будет длиться почти полгода. Такая судьба ожидает планету, если не предпринять срочных мер по защите окружающей среды, убеждены китайские исследователи. \"Лето становится длиннее и жарче, а зима короче и теплее из-за глобального потепления\", — отметили ученые в своем исследовании, опубликованном на сайте Phys.org. Специалисты изучили динамику изменений и пришли к выводу, что с 1952 года количество летних дней увеличилось на 17.  С зимними днями все ровно наоборот — их с середины прошлого века стало на 3 меньше. Такая же участь коснулась и весны с осенью: количество дней сократилось на 9 и 5 соответственно. Если тенденция сохранится, то к 2100 году на планете будет всего два зимних месяца.  Подобные перемены не могут не отразиться на флоре и фауне, убеждены авторы исследования. Из самого очевидного: если изменятся сезоны, то изменятся маршруты и сроки миграции птиц, а также цветения растений. Все это повлияет, в свою очередь, на более крупных животных, которые добывают себе пищу. В итоге нарушится пищевая цепочка, что означает катастрофу для природы. На жизни людей такие перемены тоже неминуемо скажутся: так, например, серьезно пострадает сельское хозяйство, которое в экономике многих стран занимает важное место. Изменения скажутся не только на экономике, но и на других, более приземленных сферах жизни. Речь идет о простом здоровье человека, ведь более длительный период цветения растений повлияет на тех же самых аллергиках, которым придется непросто. Более теплый климат привлечет в Северное полушарие больше насекомых вроде комаров, которые являются переносчиками инфекций. И, наконец, не стоит забывать, что лето, тепло или даже жара обязательно сопровождаются пожарами. Впрочем, не все специалисты согласны с подобным прогнозом. Некоторые ученые считают, что аномально жаркие летние сезоны и непривычно теплые зимы, которые наблюдаются в последние годы, не отражают истинной ситуации. А она ровно противоположная: мир безусловно вступил в новую эру, но это эра не потепления, а глобального похолодания. ",
        "tags": [
            "Общество",
            "Россия",
            "прогноз",
            "климат",
            "ученые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/05/14912401_0:36:2792:1607_1920x0_80_0_0_1140d994a9972a3de6389370157cb98a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/uzbekistanets-pytalsya-zastavit-devushku-stat-ego-zhenoy-17483779.html",
        "title": "Узбекистанец пытался заставить девушку стать его женой",
        "date": "2021-03-10 09:47:59",
        "text": "В отношении молодого человека возбуждено уголовное дело, идет следствие.\nТАШКЕНТ, 10 мар — Sputnik. Двадцатилетняя жительница Сурхандарьинской области  написала заявление на мужчину, который принуждал ее выйти за него замуж. Об этом сообщили в Следственном департаменте при МВД Узбекистана. По данным пресс-службы, утром 4 марта 28-летний Абдулла Р. и еще двое молодых людей подъехали к 20-летней Согдиане Х. на Chevrolet Spark, когда та шла по улице в махалле \"Урикзор\" Денауского района. Они насильно посадили девушку в машину. Затем двое незнакомых Согдиане Х. парней вышли из автомобиля, а Абдулло Р. заявил, что отвезет девушку домой после того, как она согласится выйти за него замуж. Потерпевшая пообещала уговорить родителей и дала свое согласие. После этого ей удалось уйти. По факту произошедшего возбуждено уголовное дело по статье 136 (\"Принуждение женщины к вступлению в брак\") УК Узбекистана.  \"В ходе предварительного следствия было установлено, что Абдулло Р. совершил данное преступление вместе со своими знакомыми 25-летним Зухриддином С. и 18-летним Аслиддином Э., а украл Согдиану Х. для того, чтобы она не вышла замуж за другого парня\", — рассказали в ведомстве. В Узбекистане принуждение женщины к вступлению в брак наказывается штрафом в размере до 25 базовых расчетных величин (БРВ) или обязательными общественными работами продолжительностью до 360 часов или исправительными работами на срок до трех лет либо ограничением свободы на срок от одного года до трех лет или лишением свободы на срок до трех лет. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Сурхандарьинская область",
            "уголовное дело",
            "девушка",
            "мужчина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17484738_0:1216:2048:2368_1920x0_80_0_0_19194cccfde66299ec294869a1124d99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/v-uzbekistane-postroyat-elektrostantsii-bolee-chem-na-450-mln-dollarov-17484483.html",
        "title": "В Узбекистане построят электростанции более чем на 450 млн долларов",
        "date": "2021-03-10 09:42:54",
        "text": "Инвестор из Турции и проектные компании привлекают прямые иностранные инвестиции в размере $450 млн по каждому проекту, при этом возможные риски принимают на себя.\nТАШКЕНТ, 10 мар — Sputnik. В Узбекистане готовятся к строительству парогазовой электростанции мощностью 240 МВт и газопоршневой электростанции мощностью 230 МВт в Ташкентской области, а также газопоршневой электростанции мощностью 270 МВт в Бухарской области. Соглашения о реализации соответствующих инвестпроектов были подписаны в январе 2021-го между правительством Узбекистана в лице МИВТ, компанией Aksa Enerji Uretim А.5. (Турция) и проектными компаниями, учрежденными инвестором в рамках реализации проектов. Согласно соглашению, инвестор и проектные компании привлекают прямые иностранные инвестиции в размере $450 млн по каждому проекту, при этом возможные риски принимают на себя. Несколько дней назад стало известно, что на Сырдарьинской ТЭС, вновь заработали энергоблоки №5 и №6. Это крупнейшая электростанция Центральной Азии, которая сейчас проходит модернизацию. В этом активно помогает российская энергомашиностроительная компания \"Силовые машины\", с которой Сырдарьинская ТЭС заключила контракт. После модернизации ее мощности позволят сократить дефицит электроэнергии во всем Узбекистане. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "сотрудничество",
            "электростанция",
            "Турция",
            "Инвестиции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/1b/15266481_0:320:3072:2048_1920x0_80_0_0_8790fbbba975a467fc4ecffc5191b561.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/gde-chasche-vsego-razvodyatsya-v-uzbekistane--dannye-goskomstat-17483615.html",
        "title": "Где чаще всего разводятся в Узбекистане — данные Госкомстата",
        "date": "2021-03-10 09:11:44",
        "text": "С 2017-го разводов стало свыше 30 000, а именно 31 929, в 2018 году – 32 326, в 2019-м – 31 389, однако в прошлом, 2020, году официально зарегистрировано 28 233 развода.\nТАШКЕНТ, 10 мар — Sputnik. Госкомстат опубликовал количество разводов за последнее десятилетие. По статистике прошлого года, 17 335 случаев официального разлада отношений произошло в городах, а 10 898 случаев - в сельской местности. При этом в 2020-м больше всего разводились жители Ташкента (3 899 раз). Так, в 2010 году органы ЗАГСа оформили развод 17 794 пар, в 2011-м официально перестали быть вместе 18 603 пары, в 2012 году разошлись 17 879 семей. В 2013-м этот показатель пересек границу в два десятка и составила 24 025, в 2014 году зарегистрировано 28 811 разводов, в 2015-м – 29 647, а в 2016 году – 29 340. С 2017-го разводов стало свыше 30 000, а именно 31 929, в 2018 году – 32 326, в 2019-м – 31 389, однако в прошлом, 2020, году официально зарегистрировано 28 233 развода. Напомним, несколько дней назад глава государства призвал юношей и девушек относиться к институту семьи с большей ответственностью, не подходить  к этому вопросу легкомысленно, не подвергать опасности свою жизнь или жизнь других людей. ",
        "tags": [
            "Общество",
            "брак",
            "развод",
            "Государственный комитет по статистике",
            "семья"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/16/15031315_0:161:3071:1888_1920x0_80_0_0_ce15d3fb7dd0ca3f2cb17b18ec1d0757.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/a-u-nikh-belykh-linchuyut-17482974.html",
        "title": "А у них белых линчуют…",
        "date": "2021-03-10 09:06:00",
        "text": "Борьба с белым расизмом в США давно переродилась в оголтелый расизм, чьей мишенью являются белые люди. \nИ самое обидное для большинства этих белых людей заключается в том, что ни они сами, ни даже их предки в \"историческом угнетении\" негров никакого участия не принимали. Ну правда, как можно возложить вину за \"вековое угнетение\" чернокожих на потомков поляков, евреев или итальянцев? Но в Штатах даже постановка такого вопроса повлечет обвинения в расизме! Сомнения в том, что белые виноваты в страданиях черных, недопустимы. Неудивительно, что компания \"Кока-Кола\" рекомендует своим сотрудникам быть \"менее белыми\", чтобы \"победить расизм\". Для этого организованы корпоративные тренинги, где работникам можно пройти онлайн-курс \"Борьба с расизмом\", в ходе которого слушателей научат быть \"менее белыми\" и \"бросить вызов расизму\". Организаторам обучения не приходит в голову, что идея заставить человека стыдиться своей расовой принадлежности — квинтэссенция расизма. Интересные звоночки раздаются из мира массовой культуры. На экраны выходит фильм \"Питер Пэн и Алиса в Стране чудес\", где главные герои Джеймса Мэтью Барри и Льюиса Кэрролла предстают в виде прелестных чернокожих детишек. Казалось бы, почему нет? Если бы не одно но. Новая политкорректность всячески приветствует, когда белых персонажей играют чернокожие. Однако представим себе, что будет, если на экраны выйдет Нельсон Мандела, которого сыграет Мел Гибсон? Или же речь Мартина Лютера Кинга \"У меня есть мечта\" произнесет Леонардо Ди Каприо? Да, вот так вот выйдет и скажет: \"У меня есть мечта. Я мечтаю, что придет день, когда мои четыре ребенка будут жить в стране, где они будут судимы не по цвету их кожи, а в соответствии с их личностными качествами\". Это возмутительно же! Белые не могут иметь равные права с черными, поскольку несут историческую вину и \"ответственность за угнетения\". Попытки белых требовать себе равных прав ни в какие ворота не лезут, более того — противоречат американскому законодательству. Политика Affirmative action, означающая предоставление привилегий и преимущественных прав для представителей разных полов, рас, сексуальных ориентаций, которые применяются для \"достижения равенства\", на сегодняшний день насчитывает ровно 60 лет. Впервые об этой \"позитивной дискриминации\" было объявлено в указе Джона Кеннеди от 6 марта 1961 года. И вот за 60 лет американцам удалось создать систему, в которой быть белым цисгендерным человеком — невыгодно, а временами и вовсе опасно. Шутка про то, что при прочих равных работу получит одноногая чернокожая лесбиянка, — давно не шутка, а реальность. Для мира, который борется с коронавирусом, придуман термин \"новая нормальность\". Так вот, в \"новой нормальности\" американцы живут уже несколько десятилетий. Неудивительно, что \"норма\" в традиционном понимании этого слова — а именно: крепкая семья, хорошее здоровье, естественные отношения с противоположным полом — считается в США чуть ли не общественно порицаемым принципом жизни. Американская развлекательная компания \"Нетфликс\" давно прочувствовала этот тренд, и мы увидели чернокожего графа Орлова в телесериале \"Великая\" про российскую императрицу. Там, конечно, полно иронии, но все же, все же… А вот Американская киноакадемия шутить не намерена и в сентябре представила новые критерии для номинации на премию \"Оскар\". Теперь не так важен талант режиссера, актера, композитора, костюмера. Теперь важно соответствие критериям, среди которых обязательные требования к тому, чтобы главную роль или ведущую роль второго плана должен играть как минимум один \"цветной\" актер, не менее тридцати процентов актеров должны относиться к каким-либо \"меньшинствам\", \"меньшинства\" также должны занимать как минимум две творческие руководящие должности. В общем, позитивная дискриминация во всей ее красе. И, как горько шутят деятели кино, вскоре в фильме про белых медведей мы увидим историю о медведе гризли. Но шутки — это тоже недопустимо, если речь идет о расовом вопросе. Никаких шуток или намеков на смех. Белый националист из Австралии с ником CatboyKami, позволивший себе насмехаться над общественным движением под названием BLM, был забанен везде. Везде, где только можно, его \"выпилили\". Тотальный бан и запрет за слова, пусть едкие, но совершенно не противозаконные — это, кстати, очень похоже на то, как вели себя в свое время белые с первыми аболиционистами — борцами за права чернокожих. Дальше — больше. Искусственный интеллект YouTube заблокировал канал шахматного видеоблогера Антонио Радича, поскольку в комментариях часто использовались слова \"черные\", \"белые\", \"атака\" и \"угроза\". Комментарии, как говорится, излишни. Истинное потрясение вызывает история трех учащихся из Калифорнии, произошедшая в городе Маунтин-Вью. Там в школе Святого Франциска вспыхнул скандал из-за снимка, сделанного в 2017 году. Полуголые мальчишки намазали лица угольным гелем для умывания и сфотографировались в таком виде. Казалось бы, и что тут такого? Но вот — несколько лет спустя — руководство школы увидело этот снимок и потребовало от детей добровольно отчислиться из школы за оскорбление темнокожих! При этом все объяснения детей, что один из них страдает кожным заболеванием, а его друзья намазались гелем в знак солидарности с ним, директор учебного заведения проигнорировала. И более того — пообещала родителям, что после отчисления учеников она забудет об их существовании, но слова своего не сдержала и во все школы города разослала весть о малолетних \"белых расистах\". Родители не выдержали этого издевательства и подали в суд на школу. Но вряд ли что-то из этого выйдет. Антитрампистская, как сегодня уже всем понятно, по своему политическому происхождению кампания BLM (\"Жизни черных имеют значение\"), давно преобразовалась в идеологию современных Штатов. И эта идеология политически мотивирована и поддержана одной определенной силой — истеблишментом Демократической партии США. Все СМИ (а подавляющее большинство крупных средств массовой информации Америки либо курируется, либо прямо принадлежит демократам) работают в унисон — куда там советской цензуре. Жданов бы удавился от зависти, видя, как дружно пропагандируют нужные элите ценности штатовские журналисты. Цензура и \"борьба с фейками\" — вот на чем делают упор сегодня заокеанские пропагандисты. Фейком называется все, что не соответствует линии партии. Нарушения на выборах? Фейк! Есть доказательства? Все равно фейк! Президент Байден когда-то назвал чернокожего мэра \"ниггером\"? Фейк! Есть видеозапись? Плевать на запись, сказано же, что фейк! \"Гуглу\" лучше знать, что там говорил Байден. А как же быть с заметкой, в которой тот же Байден уверяет, что допуск чернокожих в колледжи может \"превратить их в джунгли\"? Так это — точно фейк, уверяет нас \"Гугл\". Правда, скан газетной статьи говорит об обратном. Но и видео с речью Байдена, и картинки сканов статьи успешно банятся повсюду, где их видит око замечательного американского цензора… Смотришь на происходящее за океаном и не понимаешь, как к этому относиться. Вроде бы наш главный геополитический противник стремительно катится в омут деградации. И это, наверное, должно быть, неплохо, так? Но зная, как Вашингтон любит навязывать свой образ жизни другим, в том числе и насильственными методами, поневоле задумываешься над тем, что будет, когда белых людей в своем доме американская политкорректность и \"позитивная дискриминация\" загонит в стойло окончательно? Ведь та же Европа покорно (за исключением взбрыкивающих Венгрии и Польши) следует в фарватере этой американской культурной и идеологической политики. Так кто следующим будет на очереди? Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Расизм",
            "Запад"
        ],
        "author": "Павел Данилин",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17483294_0:134:3072:1862_1920x0_80_0_0_dc36ea581b9438c3bdd8f757d91bef12.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/v-borbe-s-koronavirusom-i-rossiey-es-primeryaet-rol-moski-17482024.html",
        "title": "В борьбе с коронавирусом и Россией ЕС примеряет роль моськи",
        "date": "2021-03-10 08:37:30",
        "text": "Председатель Европейского агентства лекарственных средств (ЕМА), она же — представитель Австрийского агентства по вопросам здоровья, Криста Виртумер-Хохе сравнила возможность экстренного одобрения вакцины \"Спутник V\" Веной с \"русской рулеткой\".\nТема возникла не случайно: Австрия проявляет нескрываемый интерес к российскому препарату. На прошлой неделе состоялись переговоры делегации Российского фонда прямых инвестиций (РФПИ) с канцлером Себастьяном Курцем. И хотя руководство страны заявило, что будет ждать допуска медикамента на европейский рынок от ЕМА, сам факт готовности еще одной влиятельной и богатой страны ЕС к вакцинному сотрудничеству с Москвой воспринимается наблюдателями как знаковый. На заявление Виртумер-Хохе молниеносно последовала реакция создателей \"Спутника V\", которые потребовали от еврочиновницы публичных извинений. Глава ЕМА и впрямь вышла далеко за рамки не только своих формальных полномочий, но и просто приличий. Для начала она грубо нарушила профессиональную этику, усомнившись в квалификации национальных регуляторов 46 стран, которые уже одобрили применение \"Спутника V\". Кроме того, ЕМА до сих пор не позволяло себе высказываться в подобном ключе ни об одном другом препарате — что вполне понятно, поскольку такая позиция является вопиюще непрофессиональной. Ну а то, что агентство не стало стесняться в выражениях по поводу российской разработки, выдает его откровенную политическую пристрастность, а заодно банальный расизм, не видящий необходимости соблюдать принятые правила в отношении русских недочеловеков. Впрочем, поведение Виртумер-Хохе вполне объяснимо, учитывая нарастающий вал проблем с вакцинацией у Брюсселя. Все тщательно продуманные и полностью соответствующие идеологии момента европейские планы пошли прахом. Вместо предполагавшейся строго централизованной процедуры с выбраковкой российского и других \"неправильных\" препаратов ЕМА было вынуждено начать процесс экспертизы \"Спутника V\" для сертификации. Причем у вакцины весьма внушительная группа поддержки во главе с Германией. Ситуация с вакцинацией в союзе настоль сложная, что Европейская комиссия признала право стран — членов ЕС самостоятельно приобретать препараты у производителей, которые не были законтрактованы Брюсселем. А СМИ уже открыто пишут не только о \"пропагандистском успехе Путина в сердце Европы\", но и о провалах европейской стратегии. Германская Die Welt поведала о причинах, по которым крошечное государство Сан-Марино оказалось в числе первых, зарегистрировавших \"Спутник V\". Власти страны, сильно пострадавшей от пандемии (первое место в мире по соотношению умерших от коронавируса к общей численности населения), рассказали, что обили все пороги Брюсселя в попытках получить вакцины через централизованные каналы ЕС. Все оказалось безрезультатно: \"Поэтому мы обратились к Российской Федерации и таким образом получили доступ к поставкам \"Спутника V\". Еще одним примером перехватывания национальными властями инициативы из рук Евросоюза стали активные действия Италии, которая тоже явно осознала, что спасение утопающих — дело рук самих утопающих. Несколько недель назад в ЕС был введен механизм, который позволяет блокировать экспорт вакцины, и итальянцы стали первыми, кто воспользовался данной процедурой. Компания AstraZeneca планировала отправить в Австралию 250 тысяч доз своего препарата, произведенного на предприятии в итальянском городе Ананьи. При этом в Австралии дела с COVID-19 обстоят куда благополучнее, чем в Европе: и уровень заболеваемости относительно низкий, и у страны уже есть 300 тысяч доз вакцины, что позволит ей продержаться до открытия собственного производства по технологии AstraZeneca уже в этом месяце. Так что итальянские власти просто отклонили запрос на экспорт данной партии. А премьер-министр страны Марио Драги призвал ЕС действовать более жестко в отношении компаний, которые не выполняют свои контрактные обязательства по поставкам вакцины (AstraZeneca лидерирует в данном антирейтинге). Этим итальянская активность не исчерпалась: два дня назад было подписано соглашение между РФПИ и компанией Adienne Pharma&Biotech о производстве \"Спутника V\" в Италии, что стало первым документом такого рода в Европе. Однако как будто Брюсселю мало все большей \"самодеятельности\" членов ЕС — на иных \"фронтах\", в частности экономическом, дела тоже обстоят не лучше. Бизнес весьма мрачно смотрит на текущее состояние дел и дальнейшие перспективы. Восстановление европейской экономики затягивается, сохраняющиеся ограничения тормозят работу предприятий, идет отток капитала, под угрозой срыва находится еще один туристический сезон. По оценке Bloomberg, ЕС может потерять от 50 до 100 миллиардов евро из-за \"вялых\" темпов вакцинации. Ничего удивительного, что при таких раскладах Евросоюзу не до укрепления дисциплины в своих рядах. И он вынужден сквозь пальцы смотреть на то, как его члены все активнее перестраиваются на борьбу с пандемией в соответствии с реальностью, а не идеологически выверенной и безупречной исключительно на бумаге стратегией. Ну а все, что остается еврочиновникам, которым в принудительном порядке на ходу меняют установки и программу действий, — это мелкие \"укусы\", подобные заявлению Виртумер-Хохе о \"Спутнике V\" и \"русской рулетке\". Источник: РИА Новости ",
        "tags": [
            "Политика",
            "Колумнисты",
            "Россия",
            "Европа",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17481994_0:132:3175:1917_1920x0_80_0_0_108546b365e7cbc44bf84e2ede53d32d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/sotrudnik-dps-v-tashkente-otpustil-voditelya-narushitelya--kommentariy-ubdd-17481424.html",
        "title": "Сотрудник ДПС в Ташкенте отпустил водителя-нарушителя — комментарий УБДД",
        "date": "2021-03-10 08:19:27",
        "text": "Во вторник в социальных сетях появился ролик \"Сотрудник ДПС не оштрафовал водителя, двигавшегося по встречке\".\nТАШКЕНТ, 10 мар — Sputnik. В Главном управлении БДД МВД Узбекистана прокомментировали видео \"Сотрудник ДПС не оштрафовал водителя, двигавшегося по встречке\". Ролик 9 марта распространился в соцсетях. Как рассказали в пресс-службе, сотрудник ДПС Ф. Сайхаматов остановил машину, за рулем которой сидел О. Машрапов, и сообщил водителю, что тот нарушил ПДД. Однако не составил административный протокол и позволил автомобилисту уехать. \"По данному факту Ташкентское городское УБДД ГУВД проводит служебную проверку\", — говорится в публикации. По ее итогам будет предоставлена дополнительная информация, заверили  в ведомстве. ",
        "tags": [
            "Общество",
            "Ташкент",
            "водитель",
            "ПДД",
            "автомобилисты",
            "ДПС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/830/61/8306183_0:0:1200:675_1920x0_80_0_0_69dcb27feb2804b4337c7d2439c29abd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/narodnaya-artistka-uzbekistana-tuti-yusupova-otmechaet-yubiley-17480810.html",
        "title": "Народная артистка Узбекистана Тути Юсупова отмечает юбилей",
        "date": "2021-03-10 07:41:58",
        "text": "Юсупова родилась 10 марта 1936 года в Самарканде. С 1957-го служит в Узбекском национальном академическом драматическом театре.\nТАШКЕНТ, 10 мар — Sputnik. Заслуженная артистка Узбекской ССР, народная артистка Узбекистана Тути Юсупова 10 марта отмечает 85-летие, напомнили в \"Узбеккино\". \"Национальное агентство \"Узбеккино\" поздравляет Тути Юсупову с юбилеем и желает ей крепкого здоровья, семейного благополучия, долгих лет жизни\", — говорится в публикации на Telegram-каналe. Тути Юсупова родилась 10 марта 1936 года в Самарканде.  С 1957-го служит в Узбекском национальном академическом драматическом театре. Исполнила роли в таких фильмах, как \"Абдулладжан\", \"Назира\", \"Шабнам\", \"Свата не видели?\" и других. Была удостоена орденов \"Эл-юрт Хурмати\" (2000), \"Фидокорона хизматлари учун\" (2014), \"Мехнат шухрати\" (2020). ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Узбекская культура",
            "актриса",
            "Культура"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17480776_0:66:1000:629_1920x0_80_0_0_8416a1ea61b4f657787a552de3e5476e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210310/mchs-predupredilo-o-lavinnoy-opasnosti-v-urochische-chimgan-17480526.html",
        "title": "МЧС предупредило о лавинной опасности в урочище Чимган",
        "date": "2021-03-10 07:14:20",
        "text": "Граждан попросили соблюдать меры предосторожности.\nТАШКЕНТ, 10 мар — Sputnik. Министерство по чрезвычайным ситуациям Узбекистана предупредило об опасности схода лавин в урочище Чимган. \"С 8.00 10 марта до 8.00 11 марта по урочищу Чимган объявлена лавинная опасность\", — говорится в публикации на Telegram-канале МЧС. Граждан попросили соблюдать меры предосторожности и не заходить в места, ограниченные знаками \"Осторожно, лавинная опасность!\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "МЧС Узбекистана",
            "лавина",
            "Чимган"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1b/15879170_0:176:2621:1650_1920x0_80_0_0_45c05e9e3e75237b5f9ef5180e725289.jpg"
        ]
    }
]