[
    {
        "url": "https://uz.sputniknews.ru/20210410/toshkent-metropoliteni-zavershilo-rassledovanie-intsidenta-s-otkrytymi-dveryami-vagona-18261404.html",
        "title": "\"Тошкент метрополитени\" завершило расследование инцидента с открытыми дверями вагона",
        "date": "2021-04-10 16:45:15",
        "text": "Вечером в пятницу пассажиры одного из вагонов поезда, двигавшегося между станциями \"Пушкин\" и \"Буюк Ипак Йули\" Чиланзарской линии, проехались с открытыми дверями.\nТАШКЕНТ, 10 апр — Sputnik. Предприятие \"Тошкент метрополитени\" завершило служебное расследование инцидента с открытыми дверями вагона поезда. Как рассказали в пресс-службе, за \"ненадлежащее выполнение должностных обязанностей\" уволены несколько человек: машинист, электрик-слесарь и старший мастер электроподвижного состава. Кроме того, заместителя начальника электродепо по ремонту электроподвижного состава оштрафовали на 40 процентов от зарплаты. ",
        "tags": [
            "Общество",
            "метро",
            "Тошкент метрополитени"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18261542_0:0:3007:1691_1920x0_80_0_0_ce52822180eb072270e7dd9552476ae9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/mig--i-ty-na-mushke-rossiyskiy-istrebitel-vnov-perexvatil-amerikanskogo-shpiona-18261214.html",
        "title": "Миг — и ты на мушке: российский истребитель вновь перехватил американского \"шпиона\"",
        "date": "2021-04-10 16:24:48",
        "text": "Самолет-разведчик RC-135 в субботу пытался приблизиться к государственной границе России. Для его перехвата в воздух над нейтральными водами Тихого океана поднялся Миг-31. \nЭкипаж российского истребителя сопроводил американского \"шпиона\" над акваторией океана. После того как RC-135 развернулся от границ РФ, МиГ-31 вернулся на аэродром базирования В Минобороны отметили, что полет российского истребителя был выполнен \"в строгом соответствии с международными правилами использования воздушного пространства\".  Нарушения государственной границы РФ допущено не было. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "Истребитель"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/v-tashkente-vremenno-perekryli-chast-odnoy-iz-ulits-18260819.html",
        "title": "В Ташкенте временно перекрыли часть одной из улиц",
        "date": "2021-04-10 15:53:41",
        "text": "Водителей попросили пользоваться объездными путями и принесли им извинения за доставленные неудобства.\nТАШКЕНТ, 10 апр — Sputnik. В Ташкенте закрыли для движения часть улицы Заркайнар — от Узбекского национального драматического театра до улицы Себзар, сообщает пресс-служба столичного хокимията. Ограничения будут действовать до 14 апреля. Причина — дорожные работы. Водителей попросили объезжать этот участок и принесли им извинения за доставленные неудобства. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18260922_0:366:2849:1969_1920x0_80_0_0_b39861f4c6a9bb10d1644ad9c4e43a30.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18261002_0:0:1080:1080_1920x0_80_0_0_538b3c52aee769d73446650a994ed316.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/aripov-i-mamin-dali-start-stroitelstvu-mtstes-tsentralnaya-aziya-ploschadyu-400-ga-18260419.html",
        "title": "Арипов и Мамин дали старт строительству МЦТЭС \"Центральная Азия\" площадью 400 га",
        "date": "2021-04-10 15:28:34",
        "text": "Ожидается, что МЦТЭС \"Центральная Азия\" станет крупной промышленной и торгово-логистической площадкой для реализации совместных инвестпроектов двух республик.\nТАШКЕНТ, 10 апр — Sputnik. Строительство Международного центра торгово-экономического сотрудничества (МЦТЭС) \"Центральная Азия\" началось в районе пунктов пропуска \"Жибек Жолы\" и \"Гишт Куприк\" на границе между Казахстаном и Узбекистаном. Об этом сообщили в пресс-службе правительства РК. Старт возведению дали премьер министры двух стран Аскар Мамин и Абдулла Арипов — они приняли участие в церемонии закладки капсулы на месте будущего МЦТЭС. Общая площадь центра составит 400 гектаров, пропускная способность — 35 тысяч человек и пять тысяч грузовых автомобилей в сутки в обоих направлениях.  Ожидается, что МЦТЭС \"Центральная Азия\" станет крупной промышленной и торгово-логистической площадкой для реализации совместных инвестпроектов двух республик. \"Наиболее перспективными направлениями промышленной кооперации являются обрабатывающий сектор, АПК и легкая промышленность\", — отметили в пресс-службе. Аскар Мамин на церемонии отметил: правительства Казахстана и Узбекистана идут к тому, чтобы уровень товарооборота между странами достиг десяти миллиардов долларов. По его мнению, стартующий проект поможет достичь этой цели. Казахстанская сторона также выразила заинтересованность в открытии трех оптово-распределительных центров в Сурхандарьинской и Ферганской областях Узбекистана с общим объемом инвестиций в 22,5 миллиона долларов и мощностью перевалки 67 тысяч тонн в год. Они могли бы сформировать между республиками единую товаропроводящую систему. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Казахстан",
            "Абдулла Арипов",
            "Аскар Мамин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18260696_120:154:1046:675_1920x0_80_0_0_61ba823d273fe6a40609d1c309a5ef19.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/byvshee-zdanie-sgb-uzbekistana-vystavleno-na-prodaju-18260033.html",
        "title": "Бывшее здание СГБ Узбекистана выставлено на продажу",
        "date": "2021-04-10 14:53:40",
        "text": "Для участия в первом этапе торгов претенденты должны до 10 мая подать заявку в Агентство госактивов.\nТАШКЕНТ, 10 апр — Sputnik. Агентство по управлению государственными активами Узбекистана выставляет на публичные торги бывшее центральное здание Службы государственной безопасности республики. Здание площадью 20 219 \"квадратов\" расположено на улице Сайилгох в центре Ташкента. Реализацию осуществят в два этапа. Первый этап предусматривает предварительный квалификационный отбор, второй — оценку коммерческого предложения (выкупная стоимость и срок оплаты) и платежеспособности претендента. Для участия в первом этапе претенденты должны до 10 мая 2021 года подать заявку в Агентство госактивов. Продажа здания частному бизнесу предусмотрена указом президента по ускоренному реформированию предприятий с участием государства и приватизации госактивов.  Сейчас здание находится на баланс Агентства по управлению госактивами.  На днях были также выставлены на продажу имущественный комплекс ООО \"Пойтахт бизнес мажмуаси\", зоны отдыха \"Белдирсой оромгохи\" и \"Сижжак\", ТК \"Малика\" и другие объекты. ",
        "tags": [
            "Экономика",
            "Ташкент",
            "торги",
            "Служба государственной безопасности"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18260143_0:51:1119:680_1920x0_80_0_0_6d146744270d0de4256b17659b22861b.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/esche-odnu-vaktsinu-ot-covid-19-razrabatyvayut-v-rossii-18259557.html",
        "title": "Еще одну вакцину от COVID-19 разрабатывают в России",
        "date": "2021-04-10 14:25:44",
        "text": "Клинические испытания препарата планируется начать будущей осенью.\nТАШКЕНТ, 10 апр — Sputnik. Разработка еще одной вакцины от коронавируса COVID-19 идет в России — в Научно-исследовательском институте гриппа имени А. А. Смородинцева Министерства здравоохранения РФ. Об этом сообщил глава Минздрава Михаил Мурашко. \"Еще одна вакцина против коронавируса разрабатывается в Научно-исследовательском институте гриппа имени А. А. Смородинцева Минздрава России\", — заявил Мурашко. Его цитирует РИА Новости. По его словам, первые результаты ожидаются уже в ближайшее время. Директор НИИ гриппа имени Смородинцева Дмитрий Лиознов отметил, что клинические испытания вакцины планируется начать уже осенью. Следовательно, в течение зимы — следующей весны препарат может стать доступным. На сегодня в России зарегистрированы три вакцины от COVID-19: \"Спутник V\", \"ЭпиВакКорона\" и \"КовиВак\". Еще одна вакцина — \"Спутник Лайт\" — в настоящее время проходит регистрацию в Минздраве. В начале декабря 2020 года главный государственный санитарный врач России, глава Роспотребнадзора Анна Попова сообщала, что в РФ идет разработка не менее десяти вакцин он коронавируса, помимо \"Спутника V\" и \"ЭпиВакКороны\". ",
        "tags": [
            "Россия",
            "Вакцина",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/11/16021709_0:435:2869:2048_1920x0_80_0_0_09b3f585e1926a31af52a668eeafae9e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/predpriyatiya-kubani-zaklyuchili-v-uzbekistane-kontrakty-na-133-mln-18258598.html",
        "title": "Предприятия Кубани заключили в Узбекистане контракты на $13,3 млн",
        "date": "2021-04-10 13:46:33",
        "text": "Двенадцать ведущих промышленных компаний российского региона приняли участие в выставке \"Иннопром\", прошедшей в Ташкенте на уходящей неделе.\nТАШКЕНТ, 10 апр — Sputnik. Делегация Краснодарского края заключила на полях \"Иннопрома\" контракты на 13,3 миллиона долларов, сообщает пресс-служба администрации российского региона. В мероприятии приняли участие 12 ведущих промышленных компаний Кубани. За три дня их представители провели в столице Узбекистана порядка 200 деловых встреч. Как отметил руководитель департамента промышленной политики региона Иван Куликов, по итогам выставки кубанские компании нашли новых заказчиков, что позволит нарастить объемы промышленного производства и увеличить экспорт продукции. Так, компания \"МП Агро-Групп\", производящая сельхозмашины и оборудование, подписала экспортный контракт о реализации проекта по запуску тепличного комплекса круглогодичного цикла в РУз на 7,7 миллиона долларов. Производитель станков \"ЮЗТС\" собирается поставить в Узбекистан оборудование на сумму более 1,3 миллиона долларов. \"Абинский ЭлектроМеталлургический завод\" покинул республику с восемью договорами на общую сумму порядка 1,5 миллиона долларов.  Напомним, международная промышленная выставка \"Иннопром\" прошла в Ташкенте 5-7 апреля. В мероприятии приняло участие несколько сотен компаний из России и других стран. ",
        "tags": [
            "Экономика",
            "Краснодарский край",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18259451_0:75:800:525_1920x0_80_0_0_456a7771368555d212812e33be148a42.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/kiev-postavil-ekonomicheskiy-rekord-takogo-ne-bylo-daje-v-voynu-18258763.html",
        "title": "Киев поставил экономический рекорд: такого не было даже в войну",
        "date": "2021-04-10 13:18:32",
        "text": "Украина установила очередной экономический рекорд. Национальный банк Украины (НБУ) подсчитал, что чистый отток прямых иностранных инвестиций с Украины в 2020 году составил 868,2 миллиона долларов. \nВеличина как будто и не очень большая, но нужно учитывать масштаб нынешней украинской экономики — для нее это много. Кроме того, это рекордный отток чистых прямых иностранных инвестиций (ПИИ) за всю историю подсчета таковых. Более того, ранее чистый отток ПИИ по итогам года, согласно данным НБУ, наблюдался лишь однажды — в 2015 году, но тогда он составил 458 миллионов долларов. Даже в 2014 году, когда начался крах постмайданной экономики, имел место чистый приток ПИИ. Ну а в год прихода Владимира Зеленского к власти чистый приток ПИИ составил почти 5,9 миллиарда долларов. Безусловно, свою роль сыграла пандемия COVID-19, но дело далеко не только в ней. По всей видимости, разочарование в нынешней украинской власти испытывает не только местный электорат, но и международный бизнес. Причем разочарование это проявилось еще в прошлом году — до начавшейся в нынешнем году практики внесудебного отъема активов как у иностранных, так и у местных инвесторов. Думается, государственное рейдерство — как одна из основ экономической политики команды Зеленского — вряд ли добавит инвесторам доверия к украинской власти, а значит, и желания вкладывать деньги в ее экономику. Украина никогда не была крупным получателем иностранных инвестиций, что неудивительно в условиях нестабильного с политической точки зрения, но стабильно коррумпированного государства. За все время существования Украины подсчитанные накопительным методом ПИИ в нее недотягивают даже до 49 миллиардов долларов. Для понимания стоит сказать, что больше одной десятой всех накопленных за 30 лет прямых иностранных инвестиций — это деньги, уплаченные Mittal Steel Company N.V. (позже слившейся с Arcelor в компанию Arcelor Mittal) за металлургический комбинат \"Криворожсталь\". Другими словами, 49 миллиардов долларов — это не слишком много для страны, 30 лет назад насчитывавшей более 50 миллионов жителей и имевшей одну из мощнейших промышленностей Европы. И это, если не учитывать того факта, что из неполных 49 миллиардов долларов ПИИ более 12 миллиардов составляют долговые инструменты, которые прямыми инвестициями можно назвать с большой натяжкой. А инструменты участия в капитале составляют менее 37 миллиардов. Безусловно, в любом государстве, за исключением совсем уж малых, решающую роль в развитии экономики играют внутренние инвестиции. На Украине совокупные капитальные инвестиции до Майдана колебались в пределах 17-19,5% ВВП. После Майдана они поначалу упали ниже 14%. Спустя два года \"выползли\" чуть выше 15%, достигнув рекорда последних лет в 2018 году — 16,3%. После чего опять снизились в 2019 году, а в 2020 году по итогам трех кварталов составили мизерные 9,3%. Для сравнения: в России в те же годы отношение капитальных инвестиций к ВВП имело минимальное значение в 2015 году и составило 20%. В Китае капитальные инвестиции на протяжении последних десяти лет превышают 40% ВВП. Как бы там ни было, но даже в весьма скромных объемах капитальных инвестиций в украинскую экономику прямые иностранные инвестиции занимают очень скромное место. Но Украина уникальна тем, что ее элиты с 2014 года бросились уничтожать собственную экономику под славным лозунгом \"Заграница нам поможет!\" — электорат обрабатывали не только самим лозунгом, в разных интерпретациях звучавшим (и до сих пор иногда звучащим) из всех утюгов, но и выдавали на-гора цифры, которые должны были убедить в очень скором построении \"прекрасной Украины будущего\". Прикормленные псевдоэксперты бросились тогда рассказывать о сотнях миллиардов долларов инвестиций, зарезервированных некими международными фондами для Украины, и прочую подобную чепуху. По факту за шесть лет (2014-2019 годы) на Украину формально зашло лишь 17,8 миллиарда долларов ПИИ. Для сравнения: за один только 2008 год на Украину зашло 11 миллиардов долларов ПИИ. Кроме того, пять миллиардов из упомянутых 17,8 — это реинвестирование полученных на Украине же доходов, а еще до полумиллиарда — превышение торговых кредитов украинским предприятиям со стороны иностранных над торговыми кредитами обратной направленности. Также следует заметить, что более 6,5 миллиарда долларов прямых инвестиций на Украину, то есть 36% от всех ПИИ за шесть лет, было обеспечено… Российской Федерацией. В основном речь идет о докапитализации \"дочек\" российских банков, которая им мало помогла. Об эффективности вложений говорит и тот факт, что большая часть этих \"дочек\" либо де-юре, либо де-факто прекратила деятельность, а дочерний банк Сбербанка постепенно чахнет, сокращая объемы кредитования и накопленных депозитов. И тот факт, что накопленные ПИИ из России по состоянию на 1 января этого года составили ровно один миллиард долларов. То есть активы обесценились, а инвестиции ушли как вода в песок. Тем не менее и в 2020 году Россия оказалась одной из немногих стран, которые обеспечивали приток ПИИ на Украину, пусть это выражается и в скромных 40 миллионах долларов. Впрочем, потери инвестиций коснулись не только России. В условиях развала экономики темпы обесценивания принадлежащих нерезидентам украинских активов с большим запасом опережали темпы прироста новых ПИИ. Поэтому рассчитанные накопительным методом ПИИ за те же шесть лет (с 1 января 2014-го по 1 января 2020 года) сократились с 67 до 51,4 миллиарда долларов. В течение же 2020 года накопленные ПИИ сократились с 51,4 до 48,9 миллиарда долларов и по причине дальнейшего обесценивания активов, и по причине чистого оттока ПИИ. И надо сказать, что цифры ПИИ не выбиваются из ряда других показателей, характеризующих состояние экономики. Тот же НБУ подсчитал, что расходы населения в 2020-м очередной год подряд превысили доходы. Финансируется это превышение за счет ранее накопленных сбережений. И, по мнению главы Совета НБУ Богдана Данилишина, \"потенциал сбережений населения как ресурса для ускорения экономической активности продолжает сокращаться: сокращение сбережений является опасной тенденцией, учитывая, что это сужает пространство для обеспечения внутреннего потребительского и инвестиционного спроса, необходимых для поддержания экономики в период кризиса\". Также на днях стало известно, что, только по официальным данным, количество рабочих мест на Украине в 2020 году сократилось почти на 700 тысяч — с 16,7 до 16 миллиона. Это особенно впечатляюще выглядит на фоне прошлогодних планов Зеленского создать миллион новых рабочих мест, которые изначально звучали нелепо. Логично, что в процессе ликвидации остатков ряда отраслей перерабатывающей промышленности (авиастроение, судостроение, в значительной мере машиностроение во всем его многообразии), медицинской \"реформы им. Супрун\", подобной образовательной реформы и так далее сокращается количество рабочих мест, а люди выдавливаются из страны даже в нынешних непростых условиях пересечения границ. По данным социологических служб, за февраль 2020-го — март 2021-го из страны выехали 66 тысяч только медицинских работников. В таких условиях возможности для инвестирования объективно сужаются. А ведь сюда еще стоит добавить разгул рейдерства и бандитизма, коррупции и безвластия в стране, а заодно и скандалы с международными инвесторами и \"отжатием\" активов путем государственного рейдерства. В таких условиях инвестиционная привлекательность Украины равна даже не нулю, она уже отрицательна. Что и в дальнейшем будет отражаться на динамике инвестиций, какие красивые ролики бы ни снимал Зеленский о \"Большом строительстве\" и прочих подобных прожектах. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18258940_0:320:3073:2048_1920x0_80_0_0_cebce4a480f433f6f734a4797b35f29c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/poryadochnye-lyudi-na-vashey-storone-saida-mirziyoeva-podderjala-iznasilovannuyu-shkolnitsu-18257773.html",
        "title": "\"Порядочные люди на вашей стороне\": Саида Мирзиёева поддержала изнасилованную школьницу",
        "date": "2021-04-10 12:43:40",
        "text": "Родители 16-летней девушки из Термеза уже почти 14 месяцев не могут добиться наказания мужчины, который, по их словам, в начале 2020 года дважды над ней надругался.\nТАШКЕНТ, 10 апр — Sputnik. Зампредседателя Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Саида Мирзиёева прокомментировала резонансный случай изнасилования несовершеннолетней девушки в Термезе. Сенатор Фарход Бокиев ранее сообщил, что в Комитет по вопросам обороны и безопасности обратились родители 16-летней школьницы из Термеза, которую, по их словам, в начале 2020 года дважды изнасиловал некий Б. Э. Уже почти 14 месяцев они не могут добиться наказания этого мужчины. Дело было замято. \"Правоохранителям из Термеза нет оправдания, как нет оправдания и преступнику\", — заявила Саида Мирзиёева. Она выразила надежду, что Министерство внутренних дел проведет расследование этого дела и накажет виновных в укрывательстве преступления. \"Никакое положение, полномочия и связи осуждаемого не должны влиять на справедливость решений, выносимых судебными органами\", — отметила Мирзиёева. Она также пожелала родителям девушки терпения, а ей самой — силы и спокойствия.  \"Все порядочные, совестливые и умные люди на вашей стороне\", — заверила Саида Мирзиёева. ",
        "tags": [
            "Общество",
            "Саида Мирзиёева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/1f/14674525_242:106:1144:613_1920x0_80_0_0_46af0a50ab80f6e08f39e0cf395852ee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/passajiry-tashkentskogo-metro-proexalis-v-vagone-s-otkrytymi-dveryami-18257313.html",
        "title": "Пассажиры ташкентского метро проехались в вагоне с открытыми дверями",
        "date": "2021-04-10 11:44:42",
        "text": "Руководство \"Тошкент метрополитени\" принесло извинения за случившееся. \nТАШКЕНТ, 10 апр — Sputnik. В \"Тошкент метрополитени\" прокомментировали инцидент, произошедший в столичной подземке 9 апреля: пассажиры одного из поездов проехались в вагоне с открытыми дверями. Кадры появились в соцсетях. Как рассказали в пресс-службе предприятия, это произошло на перегоне между станциями \"Пушкин\" и \"Буюк Ипак Йули\" Чиланзарской линии.  \"По прибытии поезда на станцию \"Буюк Ипак Йули\" неисправность была устранена, состав продолжил работу в штатном режиме\", — говорится в публикации на Telegram-канале. Руководство \"Тошкент метрополитени\" принесло пассажирам извинения за случившееся.  Идет служебное расследование. Это уже не первый инцидент в столичном метро за последнюю неделю. Утром 7 апреля на станции \"Гафур Гулям\" Узбекистанской линии внезапно остановился состав, всех пассажиров пересадили в резервный поезд. В \"Тошкент метрополитени\" объяснили случившееся техническими причинами, подробности озвучены не были. На следующий день, 8 апреля, была остановлена работа Сергелийской линии. Всех пассажиров эвакуировали, вдоль ветки организовали движение автобусов. Причиной остановки, по данным компании, стало повреждение кронштейна контактного рельса на пути. Движение возобновили спустя шесть часов. Идет служебное расследование. ",
        "tags": [
            "Общество",
            "Ташкент",
            "метро",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18257634_0:257:3073:1985_1920x0_80_0_0_14e7b298ec087c11a3aa97250c9b2ba5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/afganistan-vpervye-primet-uchastie-v-dialoge-es--tsentralnaya-aziya-18257102.html",
        "title": "Афганистан впервые примет участие в диалоге \"ЕС — Центральная Азия\"",
        "date": "2021-04-10 10:55:15",
        "text": "Очередной раунд диалога высокого уровня \"ЕС — Центральная Азия\" по вопросам политики и безопасности пройдет 27 апреля в Ташкенте.\nТАШКЕНТ, 10 апр — Sputnik. Представители Афганистана впервые примут участие в очередном раунде диалога высокого уровня \"ЕС — Центральная Азия\", который запланирован 27 апреля в Ташкенте, сообщает ИА \"Дунё\" узбекистанского МИД. По данным агентства, представители ЕС, стран ЦА и Афганистана в режиме видеоконференции обсудили ход подготовки к очередному раунду диалога высокого уровня \"ЕС — Центральная Азия\" по вопросам политики и безопасности, который запланирован на 27 апреля в Ташкенте. \"Предстоящее событие примечательно тем, что в этом году в работе органа в формате \"ЕС — Центральная Азия\" впервые примет участие афганская сторона\", — говорится в публикации на сайте \"Дунё\". Стороны обменяются мнениями о сотрудничестве в противодействии и последствиях пандемии COVID-19, перспективах более тесной региональной интеграции. Отдельное внимание будет уделено международным вопросам, представляющим взаимный интерес, а также межрегиональному взаимодействию по общим вызовам безопасности, включая насильственный экстремизм, терроризм, управление границами, незаконный оборот наркотиков. ",
        "tags": [
            "Политика",
            "Афганистан",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/17/16062206_0:120:2175:1343_1920x0_80_0_0_f4db6c60748f395446646eb3d6fdb6ef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/mintrans-uzbekistana-prokommentiroval-situatsiyu-s-aviabiletami-v-rossiyu-18255816.html",
        "title": "Минтранс Узбекистана прокомментировал ситуацию с авиабилетами в Россию",
        "date": "2021-04-10 10:22:38",
        "text": "В министерстве надеются на увеличение регулярных авиарейсов в РФ из-за ажиотажного спроса.\nТАШКЕНТ, 10 апр — Sputnik. Министерство транспорта Узбекистана опубликовало официальное заявление относительно ситуации с авиабилетами в Россию.  Российский \"Аэрофлот\" с 5 апреля начал выполнять регулярные рейсы по маршруту \"Москва — Ташкент — Москва\" по воскресеньям, UzAirways — с 7 апреля по субботам — по маршруту \"Ташкент — Москва — Ташкент\". На сегодня между спросом на билеты и предложением есть серьезный дисбаланс. В соцсетях распространились сообщения о том, что билеты на рейсы UzAirways якобы были заранее выкуплены агентами авиаперевозчика для продажи по более высоким ценам. В Минтрансе назвали эти сообщения необоснованными. В публикации отмечается, что максимальная стоимость билета эконом-класса на регулярные рейсы UzAirways по маршруту \"Ташкент — Москва\" составляет до 4,2 миллиона сумов в одну сторону, бизнес-класса — до 10,74 миллиона сумов. Также в министерстве рассказали, что в соцсетях распространяются ложные сообщения об осуществлении чартеров в РФ из разных регионов Узбекистана, растет активность мошенников. Граждан призвали быть бдительными. Как отметили в Минтрансе, до пандемии UzAirways выполняла 87 рейсов в неделю из разных регионов Узбекистана в РФ, а российские авиакомпании за тот же период совершали в РУз 97 рейсов.  \"Только через авиарейсы обслуживалось более 40 тысяч пассажиров в неделю\", — говорится в публикации. Кроме того, по маршрутам \"Ташкент — Москва\", \"Андижан — Москва\", \"Ташкент — Казань\", \"Ташкент — Волгоград\", \"Ташкент — Саратов\", \"Ташкент — Новосибирск\", \"Ташкент — Уфа\", \"Андижан — Уфа\" осуществлялось регулярное движение 13 поездов в неделю.  Одновременно действовали 12 автобусных маршрутов: \"Ташкент — Москва\", \"Ташкент — Санкт-Петербург\", \"Ташкент — Казань\", \"Ташкент — Нижний Новгород\", \"Ташкент — Омск\", \"Ташкент — Новосибирск\". Как рассказали в пресс-службе, Минтранс Узбекистана продолжает переговоры с российской стороной по вопросу увеличения числа регулярных авиарейсов в зависимости от эпидемиологической ситуации. Принимаются меры и для того, чтобы было восстановлено и регулярное железнодорожное сообщение. В министерстве также напомнили, что авиаперелет на данном направлении возможен только при наличии справки с отрицательным результатом ПЦР-теста на COVID-19, который должен быть сделан за три дня до даты вылета. При этом на спецрейсах в РФ от граждан Узбекистана по-прежнему требуются дополнительные документы — для прохождения необходимого лечения или воссоединения с семьей. ",
        "tags": [
            "Общество",
            "Министерство транспорта Республики Узбекистан",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/0c/14757116_547:873:2340:1882_1920x0_80_0_0_cbaf6f062572700ce33314d57e088cf3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/kuda-privedet-evropu-proputinskiy-blok-polyakov-vengrov-i-italyantsev-18255245.html",
        "title": "Куда приведет Европу \"пропутинский\" блок поляков, венгров и итальянцев",
        "date": "2021-04-10 09:14:39",
        "text": "В Европе опять нашли пророссийскую пятую колонну — причем с участием поляков! \nВпрочем, сами поляки и нашли — Дональд Туск, бывший польский премьер и европейский президент, обвинил нынешнего главу польского правительства Матеуша Моравецкого в работе на Россию: \"Россия мобилизует силы вокруг Украины. США объявляют чрезвычайное положение в Европе. Моравецкий в Будапеште организует с Орбаном и Сальвини пропутинский политический блок. Это не первоапрельская шутка\". Другой бывший руководитель Польши, Александр Квасьневский, пошел еще дальше — и заподозрил в потенциальных пророссийских симпатиях даже реального правителя Польши Качиньского: \"Маттео Сальвини — горячий сторонник Путина, а Виктор Орбан — его близкий друг. Претензии к Путину (если они, конечно, искренние) пока предъявляем только мы, но, возможно, скоро Ярослав Качиньский объявит, что Путин — более подходящий союзник, чем Евросоюз. Я бы этого не исключал\". Польские разборки на русскую тему, конечно, смешны — подозревать Моравецкого и Качиньского даже не в симпатиях, а в объективном отношении к России нет никаких оснований. Качиньский поддерживает шизофренические обвинения Путина в убийстве его брата Леха (польского президента, погибшего в авиакатастрофе под Смоленском), а Моравецкий за три с лишним года своего премьерства ни разу не только не встречался, но даже не говорил по телефону ни с кем из российских руководителей. Но сейчас русофобское польское руководство оказалось в \"плохой компании\", то есть среди тех, кто не считает Россию и Путина главной угрозой Европе, — и тут же получило за это выговор от своих политических противников. Да, Моравецкий на прошлой неделе съездил в Будапешт на встречу с венгерским премьером Орбаном и итальянским политиком, лидером партии \"Лига\" и бывшим вице-премьером Сальвини. Орбан, конечно, никакой не близкий друг Путина, но поддерживает с ним хорошие рабочие отношения — и вообще выступает за нормальные связи своей страны (и Европы) с Россией. Сальвини, бывший еще не так давно самым популярным политиком Италии, действительно в свое время позировал на Красной площади в майке с портретом Путина — но виделся с нашим президентом всего пару раз. Но уж точно не симпатии к Путину и России привели Моравецкого в Будапешт — у трех политиков, да и у трех стран, есть много общих интересов. Кстати, почему бы не считать их агентами Ватикана? Поляки, венгры и итальянцы ведь действительно относятся к числу все еще католических народов Европы — и три политика, хотя лично не являются образцовыми католиками, разделяют веру своих народов. Но вот беда, антикатолическое, антиклерикальное клеймо сейчас не столь раскручено в Европе (как в позапрошлом или прошлом веках) — куда привычнее антироссийское. А то быть бы Сальвини — Моравецкому — Орбану не ужасными путинистами, а опасными папистами. Впрочем, главный их грех перед \"настоящими европейцами\" как раз и состоит в отстаивании традиционных ценностей — народ, вера, семья. Именно об этом и говорил Виктор Орбан накануне будапештской встречи: \"Многие европейцы отвергают иммиграцию и мультикультурализм, хотят защитить свою национальную идентичность и считают, что национальная власть выше европейских директив\". А после переговоров тройки Орбан заявил, что они стремятся к европейскому ренессансу, а Сальвини добавил, что хочет \"сделать Европу вновь великой, вернув ее к первоначальным ценностям\". Понятно, что все эти намерения сходу отвергаются нынешней евроэлитой, а отстаивающие их политики объявляются \"врагами демократии\" и диктаторами. Именно поэтому, кстати, их и обвиняют в работе на Россию — посмотрите, добрые европейцы, ведь неудивительно же, что подобное тянется к подобному, то есть восточноевропейские диктаторы и их итальянский единомышленник (практически дуче) тяготеют к главному врагу современной демократии, к этому ужасному Путину. Европейская либеральная элита тем самым думает дискредитировать бунтарей — но достигает прямо противоположного результата. Венгерские и польские власти уже много лет держатся под нажимом Брюсселя, недовольным якобы их давлением на судебные власти и общей антидемократичностью, а на самом деле отстаиванием национального суверенитета и традиционных ценностей. Популярность правящей в Венгрии партии \"Фидес\" и руководящей Польшей \"Права и справедливости\" сохраняется на высоком уровне — то есть у них есть мандат избирателей на сопротивление давлению Евросоюза. Сальвини сложнее в калейдоскопичной итальянской политике — но и его \"Лига\", одно время поднимавшаяся до уровня самой популярной партии Италии, держится на плаву. И от обороны на национальном уровне три партии решили перейти к наступлению на уровне общеевропейском. По крайней мере, попытаться. Именно это и злит Туска и других евроруководителей — ведь на встрече в Будапеште лидеры трех партий обсуждали возможность создания новой фракции в Европарламенте. Причем такой, которая потенциально (с прицелом на следующие выборы) может стать самой крупной в Страсбурге. Партия Орбана \"Фидес\" недавно вышла (точнее, была вынуждена выйти — упреждая исключение) из крупнейшей фракции Европарламента, Европейской народной партии. Этой партией, точнее, надпартийным образованием, объединяющим европейских условно правых (ядро которых — германские христианские демократы), руководит, кстати, Дональд Туск — и сейчас у нее осталось 175 депутатов, то есть четверть от всего состава Европарламента. Было на 11 больше — до того как однопартийцы Орбана ее покинули. ЕНС, наряду с \"Прогрессивным альянсом социалистов и демократов\" (145 мест) и либеральным \"Обновляя Европу\" (97 мест), это основа европейской интеграции. То есть именно на них в первую очередь всегда могут опереться так называемая брюссельская бюрократия и наднациональные европейские элиты. Сам по себе выход венгров из ЕПН не опасен для элит — мало ли в Европарламенте евроскептиков и бунтарей. Есть даже \"Идентичность и демократия\" с 74 депутатами, куда входят самые дерзкие, вроде \"Лиги\" Сальвини, \"Альтернативы для Германии\" и \"Национального объединения\" Марин Ле Пен. Но что будет, если Орбан, Сальвини и Моравецкий договорятся создать новую фракцию? Поляки из \"Права и справедливости\" сейчас составляют костяк фракции \"Европейские консерваторы и реформаторы\" (62 места) — если вся эта фракция объединится с \"Идентичностью и демократией\" и к ним добавятся венгры, то получится вторая по численности группа в Европарламенте с 147 депутатами. Она будет больше социалистов — и, самое главное, объединит в себе и запад, и восток, то есть и западно- и восточноевропейских правых традиционалистов. А это уже реальный вызов для глобалистски настроенной евроэлиты. И хотя на пути к слиянию европейских консерваторов-евроскептиков в единый кулак еще много препятствий (как внутренних разногласий, так и сознательной работы по расколу со стороны их противников), уже сама подобная возможность вызывает серьезное беспокойство у евроинтеграторов. Неспособных, впрочем, придумать в плане пропаганды ничего лучше навешивания ярлыка \"путинских марионеток\". Но это не особо работает даже на польском уровне — что уж говорить про общеевропейский. К тому же, если упорно называть тех, кто отстаивает национальные интересы своих государств, путинистами, то в результате можно привить европейцам образ Путина как главного защитника национального суверенитета и идентичности европейских государств. Мы этого не просили — но против точно не будем. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Владимир Путин",
            "Европа",
            "Италия",
            "Польша",
            "Венгрия"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18255431_0:320:3072:2048_1920x0_80_0_0_cec6b58136d1d98e67f23a35801fd74d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/vizit-tanzily-narbaevoy-v-rossiyu-ozvucheny-tochnye-daty-i-programma-18254647.html",
        "title": "Визит Танзилы Нарбаевой в Россию: озвучены точные даты и программа",
        "date": "2021-04-10 08:36:22",
        "text": "Нарбаева встретится с председателем Совета Федерации Валентиной Матвиенко и спикером Госдумы Вячеславом Володиным.\nТАШКЕНТ, 10 апр — Sputnik. Председатель Сената Олий Мажлиса Узбекистана Танзила Нарбаева посетит Россию 13-16 апреля, сообщает пресс-служба верхней палаты парламента республики. \"Тринадцатого-шестнадцатого апреля состоится официальный визит делегации во главе с председателем Сената Олий Мажлиса Республики Узбекистан Танзилой Нарбаевой в Российскую Федерацию (Москву и Санкт-Петербург)\", — говорится в публикации на сайте Сената. В Москве Нарбаева встретится с председателем Совета Федерации Валентиной Матвиенко и спикером Государственной думы Вячеславом Володиным. Также делегация примет участие в очередном заседании комиссии по сотрудничеству между верхними палатами парламентов Узбекистана и России. Пятнадцатого-шестнадцатого апреля в Санкт-Петербурге состоится очередное заседание Межпарламентской ассамблеи СНГ. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Танзила Нарбаева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1253/46/12534663_84:210:3072:1891_1920x0_80_0_0_b8dfd31983ac5f7f61824ed0401cc488.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210410/shavkat-mirziyoev-vyrazil-soboleznovaniya-elizavete-ii-18254277.html",
        "title": "Шавкат Мирзиёев выразил соболезнования Елизавете II",
        "date": "2021-04-10 08:02:07",
        "text": "Королева Великобритании 9 апреля потеряла своего супруга. Принц Филипп скончался на 100-м году жизни.\nТАШКЕНТ, 10 апр — Sputnik. Узбекский лидер Шавкат Мирзиёев направил королеве Великобритании Елизавете II телеграмму, в которой выразил соболезнования в связи со смертью ее супруга, принца Филиппа, герцога Эдинбургского. Принц Филипп ушел из жизни 9 апреля в Виндзорском замке. Ему было 99 лет. В Великобритании объявили траур, который будет действовать вплоть до похорон герцога Эдинбургского. В стране приспущены все флаги.  Брак Филиппа и Елизаветы продлился 73 года (пара поженилась 20 ноября 1947-го). \"Примите мои глубокие соболезнования и слова самого искреннего сочувствия в связи с кончиной Вашего супруга — его Королевского Высочества принца Филиппа, герцога Эдинбургского. В этот прискорбный для народа Великобритании момент всей душой разделяю боль Вашей утраты\", — говорится в телеграмме, опубликованной на сайте президента Узбекистана. Шавкат Мирзиёев пожелал Елизавете II и всем членам королевской семьи сил и стойкости в это нелегкое время. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Елизавета II",
            "соболезнования"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/10/15416666_0:133:1280:853_1920x0_80_0_0_495e742d427057ba122bdb5a3ca58025.jpg"
        ]
    }
]