[
    {
        "url": "https://uz.sputniknews.ru/20210418/buduschee-uje-segodnya-v-it-park-predstavili-startapy-menyayuschie-jizn-uzbekistantsev-18391935.html",
        "title": "Будущее уже сегодня: IT Park представил стартапы, меняющие жизнь узбекистанцев",
        "date": "2021-04-18 19:07:17",
        "text": "В Университете Amity в Ташкенте прошла выставка технологических стартапов Tumaris. Tech Expo. Разработчики со всего Узбекистана представили более 40 перспективных проектов в медицине, финансах, электронной коммерции, образовании, туризме и в других направлениях.\nТАШКЕНТ, 18 апр — Sputnik. Открыв свои двери 2,5 года назад, IT Park удалось помочь в реализации более 2 тысяч стартапов, а также предоставить налоговые и таможенные льготы для более 400 IT-компаний.  Женщины в бизнесе Летом 2020 года IT Park запустил проект Tumaris Tech по поддержке женского технологического предпринимательства в Узбекистане. По словам организаторов, комплексная поддержка женских предпринимательских инициатив состоит из трех ключевых компонентов: образовательных курсов, бесплатной программы инкубации и акселерации, а также школы бизнес-ангелов. \"Сфера информационных технологий развивается семимильными шагами, и наша страна не остается в стороне. Однако количество женщин, вовлеченных в IT-сферу республики, составляет всего пять процентов. Поэтому мы под руководством Министерства по развитию информационных технологий и коммуникаций, а также партнерской поддержке организовали такие проекты, как Tumaris.Tech и ITWoman.uz. Но нам не удалось бы реализовать эти проекты без поддержки правительства\".Джамиля ХалибаеваГлава креативного блока IT Park По ее словам, на сегодняшний день было реализовано две волны программ инкубации и акселерации, на участие в которых в общей сложности получено 450 заявок. В итоге выпускниками этих программ стали 30 проектов. В основном стартапы реализовались по таким направлениям, как MedTech, FinTech, E-commerce, EdTech, Lifastyle, AvtoTech, AgroTech, Tourizm, Social Tech, HR Tech и TechNet. Кроме того, была открыта школа бизнес-ангелов, задачей которой стало развитие бизнес-климата в Узбекистане. \"В первую очередь мы хотели создать возможность для девушек из регионов республики получить бесплатное, но качественное образование. И мы считаем, что нам это удалось, потому что почти 50% наших участниц представляют именно регионы республики. Особым достижением для нас стало и то, что в декабре прошлого года проект Tumaris Tech стал одним из финалистов международного конкурса WomanTech Global Awards 2020 и занял третье место\", — отметила Халибаева. Единая база для медиков и мобильный транспорт напрокат Заключительным этапом проекта Tumaris.Tech стала первая выставка технологических стартапов Tumaris. Tech Expo. Все представленные здесь проекты либо уже реализуются, либо находятся на финальной стадии доработки и в ближайшее время будут запущены. Один из представленных стартапов — система Pacs and Medical image Viewer. Она представляет собой стандартный формат, позволяющий врачам просматривать, хранить и обмениваться диагностическими цифровыми изображениями (например, МРТ) и историями болезней в лечебно-профилактических учреждениях (ЛПУ). Система позволяет передавать их как по внутренней сети ЛПУ, так и между разными медучреждениями. \"Система Pacs – это комплекс аппаратно-программных средств, которые предназначены для архивирования, хранения, передачи информации в единой базе. Кроме того, система позволяет создавать компьютеризированные рабочие места, оснащённые необходимыми функциями и оборудованием\".Муслимбек ПирназаровПроект-менеджер стартапа  Сделав, например, МРТ или 3D-снимок, нет необходимости носить с собой флешку, CD-диск или само цифровое изображение. Если медучреждение подключено к системе, то информацию загрузят в единую базу, к которой у лечащего врача будет доступ.   Главное преимущество в том, что в распоряжении специалистов медучреждения появится единый инструмент обработки любой диагностической информации. Частично система уже работает в Республиканском специализированном научно-практическом медицинском центре онкологии и радиологии. Эти же разработчики предлагают проект велопроката, который в качестве пилота будет запущен в ближайшее время в Ташкенте. Воспользоваться велосипедом поможет спецприложение. По словам Муслимбека Пирназарова, после стандартной регистрации, нужно персонализироваться и оплатить услугу картой Uzkard или Humo. Приложение поможет найти ближайшую точку проката, а также определит, есть ли свободное место в пункте назначения, чтобы можно было вовремя вернуть велосипед. В случае необходимости можно забронировать и сам байк, и парковочное место.  Если кто-то задумает угнать двухколесный транспорт, то следует знать, что велосипеды будут оснащены GPS-маячком. Проектом также предусмотрено, что в случае невозврата его на велопарковку пользователю позвонят из call-центра и попросят вернуть транспорт. Система обязательно будет привязана к мобильному номеру, как и платежная карта\". Еще один аналогичный сервис совсем скоро появится на улицах Ташкента. Речь идет о кикшеринге — автоматизированном прокате самокатов.  \"С помощью приложения можно в любой точке города взять самокат и, отсканировав QR-код, доехать до нужного вам места. Планируем запустить проект в течение полугода. Благодаря появлению в городе велодорожек такие самокаты начинают пользоваться хорошим спросом. Стоимость услуги будет зависеть от спроса и окупаемости. Вероятнее всего, начнем с 500 сумов за минуту. Для начала мы планируем запустить 50 таких самокатов преимущественно в центре\".Арсланбек АбдурахмановСооснователь проекта кикшеринга Электросамокаты будут очень удобны для тех, кто активно перемещается по городу в течение всего дня. Например, на нем можно быстро доехать до метро. По словам разработчиков, неважно, где вы потом оставите средство передвижения, главное, чтобы это было безопасное общественное место: например, велопарковка, остановка общественного транспорта или просто вход в метро. Технологичный транспорт необходимо лишь пристегнуть специальным замком, уже предусмотренным на самокате, и можно дальше продолжать свой путь.  Ячейка без замка и удобная площадка услуг  Еще один уже реализованный стартап — почтомат LockerPost. Это камеры хранения с дистанционным управлением. Работают в режиме самообслуживания при помощи мобильного приложения или чат-бота. В них можно оставлять вещи на временное хранение, отправлять посылки внутри города или в область. Кроме этого, можно передать ячейку и ее содержимое любому человеку из своего списка контактов, а также получать посылки и онлайн-покупки бесконтактно в любое удобное время.  \"Для того чтобы воспользоваться сервисом, нужно зарегистрироваться в специальном телеграм-боте, выбрать ячейку и сфотографировать QR-код, указанный на самом почтомате. В меню \"Мои ячейки\" выбираете \"открыть\", \"передать\" или \"освободить ее\". Кладете вещь в ячейку и закрываете дверь до щелчка. Теперь нужно отправить данные тому, кому адресовано содержимое хранилища. Оплата почасовая. Есть список вещей, не разрешенных к хранению в ячейках. Например, денежные средства, предметы искусства, различные химические вещества\", — пояснила мендежер стартапа Ребекка Ислямова. По ее словам, такие камеры хранения достаточно надежные. Собственная конструкция почтомата защищает замок от несанкционированного доступа. Ячейка открывается только с помощью цифрового ключа, который получает пользователь на свое мобильное устройство в виде sms-кода. Почтоматы изготавливаются индивидуально. Однако разработчики не советуют делать их слишком большими, чтобы не перегружать сервис. Особенно удобно использовать такие автоматизированные терминалы в общественных местах, например, торговых и бизнес-центрах, банках, жилых комплексах. Подобные устройства уже можно увидеть в отделениях \"Узбекистон почтаси\". Еще один успешно стартовавший проект — онлайн-площадка услуг 2work.uz. Сервис поможет найти постоянную или временную работу в Ташкенте и других городах Узбекистана. Здесь есть как соискатели, так и работодатели.  \"Для того чтобы воспользоваться услугами сервиса, достаточно зарегистрироваться и указать необходимую информацию в профиле. Чем больше информации, тем выше шансы на быстрое решение задач. Если вы зарегистрировались как исполнитель, подробно опишите возможные направления деятельности. Укажите, интересует полная или частичная занятость. Не забудьте написать о предпочтительной заработной плате\".Илья КоловатовОдин из авторов проекта 2work.uz По словам разработчиков, к созданию сервиса их подтолкнула проблема поиска помощника по хозяйству, например, для уборки дома. Площадка предлагает самые распространённые категории: удаленная работа, грузоперевозки, дизайн, животные, компьютерные услуги, красота и здоровье, курьерские услуги, обучение и репетиторы, строительство и ремонт, уборка и помощь по хозяйству и многое другое.  \"У нас есть проверенные исполнители, которые помечены специальным значком. Во время пандемии была очень популярна категория \"Удаленная работа\". За три карантинных месяца мы набрали 5 тысяч исполнителей\", — отметил Коловатов. Ежедневно на ресурсе публикуются 10-15 заданий от заказчиков, которые сразу же начинают искать потенциальных исполнителей под свои задачи. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "стартап",
            "IT-технологии"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/12/18391825_0:71:1280:791_1920x0_80_0_0_1c1d9125ff56ea047d7dd05a3604e3d1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/12/18391822_0:0:1280:853_1920x0_80_0_0_d1cb36aa2c4d5a3f8e100a59df86fb5d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/12/18391826_0:0:1280:853_1920x0_80_0_0_5a2f3597bc6e28c4539204a72159bfb3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/12/18391830_0:0:1280:853_1920x0_80_0_0_9bdf9a96fc158eaa0fe5030244f5ff3c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/premer-uzbekistana-i-xokim-tashkenta-osmotreli-supermarkety-stolitsy--18391092.html",
        "title": "Премьер Узбекистана и хоким Ташкента осмотрели супермаркеты столицы",
        "date": "2021-04-18 17:15:51",
        "text": "Отдельное внимание уделили работам, выполненными администрацией и службами эпидемиологического благополучия по контролю соблюдения карантинных требований.\nТАШКЕНТ, 18 апр — Sputnik. Накануне глава правительства Узбекистана Абдулла Арипов вместе с хокимом Ташкента и другими ответственными лицами проинспектировал рынки, супермаркеты, торгово-развлекательные центры и другие объекты торговли в столице.  Рабочую группу интересовала степень безопасности в период карантинных ограничений. Подробности визита в крупнейшие супермаркеты столицы рассказали в администрации города. Абдулла Арипов и Джахонгир Артыкходжаев ознакомились с соблюдением правил карантина продавцами, покупателями и административными сотрудниками. Отдельное внимание уделили работам, выполненными администрацией и службами эпидемиологического благополучия по контролю соблюдения карантинных требований. С сегодняшнего дня в Узбекистане усилены карантинные ограничения. Такое решения принято из-за роста числа заболеваний опасным вирусом. Если случаи заражения будут зафиксированы в детских садах и школах, они будут сразу закрыты на двухнедельный карантин и переведены в удаленный формат. Известно также о проникновении в республику \"африканского штамма\", который затрагивает, в том числе и детей дошкольного возраста. ",
        "tags": [
            "Общество",
            "Ташкент",
            "магазин",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/12/18391013_0:92:1280:812_1920x0_80_0_0_440f7673a78c286a17182cf6b44d8f90.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/12/18391010_0:0:1280:904_1920x0_80_0_0_3783215d3543426c2d16a2f4d16872c8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/12/18391007_0:0:1280:904_1920x0_80_0_0_6b8e9670b4ca1df53d7ecdc7a55c0db8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/gimnastki-iz-uzbekistana-zanyali-pervoe-mesto-na-kubke-mira-18390851.html",
        "title": "Гимнастки из Узбекистана заняли первое место на Кубке мира",
        "date": "2021-04-18 16:44:05",
        "text": "В числе 8 стран-участниц узбекистанки показали высший результат в первый день состязаний в упражнении с 5-ю мячами, получив оценку 41,25.\nТАШКЕНТ, 18 апр — Sputnik. Сборная Узбекистана по художественной гимнастике заняла первое место в многоборье этапа Кубка мира в Ташкенте, сообщили в пресс-службе Республиканской школы высшего спортивного мастерства по гимнастике. В числе 8 стран-участниц узбекистанки Нилуфар Шомурадова, Динара Равшанбекова, Ксения Александрова, Севара Сафоева и Камола Ирназарова показали высший результат в первый день состязаний в упражнении с 5-ю мячами, получив оценку 41,25. Во второй день турнира команды выступали с тремя обручами и двумя парами булав. Юные спортсменки из Узбекистана в этом виде программы набрали 35,15 баллов. Высокая сложность упражнений позволила подопечным российского тренера Екатерины Пирожковой обойти сильнейших конкуренток с суммой 76,40 баллов. На второй позиции расположился Израиль и гимнастки из Беларуси заняли третье место.  ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "гимнастика",
            "Федерация гимнастики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/12/18390816_0:54:1024:630_1920x0_80_0_0_259d928f66912d28b67ae7ccd3a1e631.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/zaderjan-mujchina-prodavavshiy-devushek-v-turtsiyu-dlya-zanyatiya-prostitutsiey-18390665.html",
        "title": "Задержан мужчина, продававший девушек в Турцию для занятия проституцией",
        "date": "2021-04-18 16:06:32",
        "text": "Житель Сырдарьинской области намеревался отправить молодую женщину в Турцию и принудить к занятию проституцией. Его задержали.\nТАШКЕНТ, 18 апр — Sputnik. Накануне сотрудники Сырдарьинского областного управления СГБ провели спецоперацию по предотвращению фактов торговли людьми и незаконной миграции. Подробности оперативного мероприятия сообщает пресс-служба МВД Узбекистана.  Сотрудники службы задержали жителя Гулистана, который вез в своем автомобиле марки \"Спарк\" 30-летнюю уроженку Каракалпакстана.  По данным спецслужб, молодая женщина также проживает в Гулистане и не состоит в браке. Вместе с задержанным они направлялись направлялись в ташкенткий международный аэропорт, а откуда узбекистанка бы улетела в Турцию для занятия проституцией.  По данному факту ведутся доследственные действия.  ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "проституция",
            "торговля людьми"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18037869_0:173:3025:1875_1920x0_80_0_0_e7d2ff08c2481721613fe9018c6514f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/tsb-na-rynke-finansovyx-uslug-uzbekistana-poyavilis-moshenniki-18390517.html",
        "title": "ЦБ: На рынке финансовых услуг Узбекистана появились мошенники",
        "date": "2021-04-18 15:35:36",
        "text": "Регулятор рекомендует сравнить информацию о лицензиях с данными о лицензированных организациях, опубликованными на официальном сайте Центрального банка.\nТАШКЕНТ, 18 апр — Sputnik. В Центральном банке Узбекистана заявили о том, что лицензия частной брокерской компании \"PRIME CAPITALS\" не является подлинной. Документ, по данным регулятора, — подделка. ЦБ предупреждает пользователей банковскими услугами о том, что частная брокерская компания \"PRIME CAPITALS\" не имеет лицензии на осуществление банковской деятельности. Чтобы уберечь жителей от незаконных действий мошеннических компаний, Центральный банк призывает их не пользоваться услугами сомнительных фирм, быть более внимательными при осуществлении финансовых операций со своими средствами. Регулятор рекомендует сравнить информацию о лицензиях с данными о лицензированных организациях, опубликованными на официальном сайте Центрального банка. О том, какие меры применены к мошеннической компании в ЦБ не сообщили. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Центральный банк Республики Узбекистан",
            "мошенничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/501/59/5015951_0:0:1200:675_1920x0_80_0_0_1e89571a64f8d3ece2c02713dff6a894.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/prestupnoe-nou-xau-v-ispanii-zaderjali-umeltsev-pechatavshix-orujie-na-3d-printere-18390086.html",
        "title": "Преступное ноу-хау: в Испании задержали умельцев, печатавших оружие на 3D-принтере",
        "date": "2021-04-18 14:27:22",
        "text": "Сотрудники полиции провели обыски и обнаружили два 3D-принтера, а также гильзы, глушители, магазины, карабин, различные детали для оружия и заготовки. Все это было изъято.\nТАШКЕНТ, 18 апр — Sputnik. Национальная полиция Испании обнаружила на острове Тенерифе (Канарские острова) мастерскую, где на 3D-принтерах печаталось оружие, сообщает РИА Новости со ссылкой на сообщение Национальной полиции. Мастерская находилась в городе Санта-Крус-де-Тенерифе, задержан один человек. Его обвинили в хранении оружия и взрывчатых веществ.  Сотрудники полиции провели обыски и обнаружили два 3D-принтера, а также гильзы, глушители, магазины, карабин, различные детали для оружия и заготовки. Все это было изъято. В помещении нашли также два электрошокера, пять ножей, мачете, меч, а также кобуру со свастикой. Вместе с тем оперативники изъяли три десятка книг о производстве оружия и взрывчатки, печати оружия на 3D-принтере, учебник по ведению войны в городе и прочее. Найдены вещества для изготовления взрывчатки. ",
        "tags": [
            "В мире",
            "оружие",
            "полиция",
            "Испания"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1212/20/12122083_0:19:3125:1776_1920x0_80_0_0_8673fc8d254b30dfa04de217e8e0f9bd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/rojdenie-baydenizma-dengi-voobsche-ne-imeyut-znacheniya-18389655.html",
        "title": "Рождение байденизма: деньги вообще не имеют значения",
        "date": "2021-04-18 14:05:00",
        "text": "Понятно, что две большие державы будут вынуждены создавать и держать при себе целый выводок союзников — чтобы не зависеть от конкурента ни в каких мелочах. Вот так, вокруг этой ситуации, и будет развиваться мировая политика.\nДля статьи хороший заголовок — половина успеха. Может, и не Росс Даутэт, обозреватель The New YorkTimes, первым оповестил мир о существовании \"байденизма\", но разговоры в узком кругу не считаются. После публикации в этой газете (хотя понятно, что Джозеф Байден — не Маркс и не Дарвин) у него появился свой \"-изм\". Вообще-то термин пока что касается только экономики, но тут такая экономика, которая способна повлиять на развитие всего мира на годы вперед. Для начала — Даутэт ясно говорит, что байденизм — это ворованный трампизм. Просто Трамп в своей экономической политике был неумелым трампистом, но если продолжать его политику правильным образом, то все наладится. И мало ли что партия демократов пришла к власти вроде как с противоположными концепциями во всем: это они вчера были противоположные, а сейчас-то \"вчера\" позади, уже пришло \"сегодня\". Вот же республиканец Рейган уворовал множество идей у предшественника Картера и ничего. Кража умных идей у другой партии — дело такое, привычное, главное, чтобы избирателю было хорошо. Речь идет о ключевом внутреннем сюжете для США — громадном (на два триллиона долларов) плане обновления обветшавшей инфраструктуры страны. Даутэт ехидно замечает по этому поводу: республиканцам всерьез нечего возразить, потому что это, в сущности, их план. Они его обещали стране еще в 2016 году, когда Трамп шел к власти. Но откуда взять эти два триллиона в Америке, известной своим уже неуправляемым долгом? И еще сотни миллиардов в виде компенсации \"жертвам коронавируса\"? А это отдельная история. Дело в том, что сейчас в США — и не только там — вошла в моду идея под названием \"современная денежная теория\", которая гласит: долг, а также деньги вообще — они не имеют значения. Сколько надо, столько и напечатаем. Азы этой теории сейчас объясняют не только в специализированных изданиях, для слабочитающих это делает на видео умная мультяшная сова. Она — и теоретики, высмеивающие старые монетаристские теории чикагского разлива, — объясняют: печатайте сколько угодно денег, вплоть до наступления полной занятости и создания всех нужных социальных служб. Проблемы в виде гиперинфляции у вас начнутся только в одном случае — если в стране не будет достаточно товаров и услуг, которые на эти деньги можно будет купить. Вернее, все плохо, если вы маленькая страна, которая не способна сама обеспечивать себя всем набором товаров. Или если вы зависите от стратегических поставок ключевых товаров — или даже только некоторых, но за них должны платить в долларах. Или если у вас есть внешний долг в долларах как иностранной валюте. Но речь-то о Соединенных Штатах, которые эти доллары сами печатают. Сегодня стран, которые хотя бы теоретически способны презирать деньги до такой степени, только две — США и Китай. Даже Евросоюз не способен на такую самодостаточность. При этом Штаты и Китай зависят друг от друга минимум в нескольких критических сферах — полупроводники, редкоземельные металлы. Но тогда понятен смысл попыток Дональда Трампа учинить экономический \"развод\" с Китаем, вернуть как можно больше производств оттуда домой. Просто при Байдене будут достигать тех же целей слегка иными средствами. Понятно также, что две большие державы будут вынуждены создавать и держать при себе целый выводок союзников — чтобы не зависеть от конкурента ни в каких мелочах. Вот так, вокруг этой ситуации, и будет развиваться мировая политика. А разговоры об идейной и прочей разнице между демократиями и не-демократиями — лишь способ прикрыть эту реальность для непонятливых избирателей стран-союзников. А вот если двух конкурентов больше не будет, останется один — тут жди полного глобализма без денег, прямо по Марксу, тому, у которого марксизм. Но это все — завтра и в теории (а теории часто разваливаются в столкновении с реальностью). Сегодня, рассказывает нам обозреватель, байденовская команда потихоньку возвращается ко многим идеям трампизма. То есть республиканцы остаются белыми расистами с экстремистскими взглядами, средоточием всякого зла, но вот стена на границе с Мексикой и первый из кризисов байденовской администрации — наплыв беженцев, решивших, что стены больше не будет, — он склоняет Байдена к какому-то пока что среднему курсу. Миграция ведь хороша лишь до тех пор, пока электорат из среднего класса не начнет возражать, видя снижение своих доходов из-за конкуренции со стороны понаехавших. Или — налоги. Основа основ трампизма — снижение налогов, которое сделало Трампа по части экономики самым успешным президентом за много-много лет. Демократы, наоборот, шли к власти под лозунгами \"обложить налогами богатых\", поскольку к этому сводилась чисто социалистическая идеология мощного левого крыла партии. Но сейчас, объясняет нам Даутэт, пора вспомнить, что партия вообще-то представляет \"победителей глобализации\", то есть довольно богатых людей. Поэтому следует и тут ожидать компромиссную позицию — налоги на богатых поднять, но не сильно. А как же те самые левые демократы? Вы еще спросите, как быть с разрушителями городов и общества в целом, героями черного расизма и прочими радикалами. А им сейчас предстоит выслушать американский вариант той самой песни — \"Баста, карапузики, кончилися танцы\". Любые революционеры, шатающие режимы и запугивающие всех вокруг новыми радикальными идеологиями, должны знать, что они нужны ровно до того момента, пока одну группировку у власти сменяет другая. А потом надо сидеть тихо и ждать, когда снова позовут на революционный праздник. Ну или экспортировать его куда-то подальше от американских берегов. Плохой 2020-й год удивил нас множеством абсолютно безумных поступков до того вменяемых политиков, расцветом новых и бесчеловечных идей, ранее дремавших в узких кругах бешеных сектантов. Общая картина создавала впечатление, что кто-то хочет сделать жизнь полностью невыносимой, довести людей до крайности. Но для чего? Чтобы сначала все поломать, а потом обеспечить закрепление власти за теми, кем надо? Но ведь теперь ломать ничего не надо. И вопрос в том, справится ли \"ворованный трампизм\", то есть байденизм, с демонами, которых вызвал из глубин своих обществ. Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "США",
            "Джо Байден"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17836327_0:180:3001:1868_1920x0_80_0_0_bf8c439752c37368c5450ecf45eba767.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/v-uzbekistane-pytayutsya-rassekretit-krupnyy-kanal-narkotrafika-18389443.html",
        "title": "В Узбекистане пытаются рассекретить крупный канал наркотрафика",
        "date": "2021-04-18 13:56:26",
        "text": "Так, во время всех оперативных мероприятий было изъято в общей сложности 1 кг 879 гр. \"амфетамина\", 2 кг 814 гр. \"опия\" и 9 кг 386 гр. \"гашиша\".\nТАШКЕНТ, 18 апр — Sputnik. В Узбекистан из Таджикистана пытались ввести крупную партию наркотиков, но сотрудники СГБ, МВД и Нацгвардии предотвратили контрабанду. Общая сумма нелегального груза составила 100 тысяч долларов. О деталях спецопераций, проведенных в разных регионах республики, сообщили в пресс-службе ведомства, передает УзА.  Сотрудники правоохранительных органов остановили машину, следовавшую из Бекабадского в Букинский район Ташобласти. В ходе осмотра авто, у пассажира, который был гражданином Таджикистана, были обнаружены и изъяты в процессуальном порядке 1 кг 879 гр. синтетического наркотика \"амфетамин\", 1 кг 822 гр. \"опия\" и 3 кг 972 гр. \"гашиша\". Оперативное мероприятие провели и сотрудники управления СГБ по Наманганской области и областного УВД. При продаже 1 кг \"гашиша\" за 14 тысяч долларов США был задержан ранее судимый местный житель. Как выяснилось, эти вещества завезены в республику окольными путями из Таджикистана. Перевозил запрещенный груз ранее судимый гражданин Кыргызстана, а прятал в своем доме судимый ранее житель Наманганской области, он намеревался продать наркотики. В его доме также были обнаружены 802 гр. \"опия\" и 2 кг 917 гр. \"гашиша\". Другое оперативное мероприятие провели сотрудники СГБ и ГТК. На посту ДПС \"Эркин\" был остановлен и осмотрен автомобиль марки \"Матиз\", следовавший из Самарканда в Ташкент. Так, у пассажира было обнаружено и изъято в качестве вещественного доказательства 190 гр. \"опия\". А в Учкуприкском районе Ферганской области была остановлена машина марки \"Ласетти\", внутри оказался целофановый пакет с 997 гр. \"гашиша\" внутри. \"Посылка\" принадлежала пассажиру жителю Коканда. Также был задержан еще один житель Ферганского района области. На границе с Кадамжайским районом Кыргызстана он приобрел у некого неизвестного гражданина этой республики 500 гр. \"гашиша\" за 3300 долларов США. Затем спрятал наркотики в доме своего сообщника в Фергане, однако несмотря на предпринятые меры предосторожности был задержан сотрудниками СГБ при попытке реализации 200 гр. наркотиков за 1400 долларов США. Остальная часть \"смертельного зелья\" также была изъята правоохранителями. Так, во время всех оперативных мероприятий было изъято в общей сложности 1 кг 879 гр. \"амфетамина\", 2 кг 814 гр. \"опия\" и 9 кг 386 гр. \"гашиша\". В рамках уголовных дел, возбужденных в отношении задержанных, принимаются необходимые меры по выявлению их преступных связей. ",
        "tags": [
            "Происшествия",
            "наркотики",
            "задержание преступников",
            "СГБ",
            "Национальная гвардия Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15975554_10:0:1164:649_1920x0_80_0_0_da469a2891c1c478eab8c7b6cdecab81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/zapuschen-sayt-po-priemu-na-rabotu-pedagogov-v-prezidentskie-shkoly--18388930.html",
        "title": "Запущен сайт по приему на работу педагогов в президентские школы",
        "date": "2021-04-18 12:02:15",
        "text": "Через платформу job.piima.uz специалисты сферы образования могут получить полную информацию о вакансиях в президентских школах, а также подать документы на трудоустройство по имеющейся вакансии.\n ТАШКЕНТ, 18 апр — Sputnik. Журналистов и блогеров пригласили посетить президентскую школу в Ташкенте  и ознакомиться с условиями для учеников и педагогов, сообщили в пресс-службе Агентства по развитию президентских, творческих и специализированных школ при Кабмине Узбекистана. В ходе пресс-тура представители масс-медиа ознакомились со школьной библиотекой, комнатой робототехники, музыкальной комнатой, общежитием и условиями в отеле, где проживают иностранные учителя. В настоящее время в регионах идет строительство еще десяти президентских школ. На работу в них необходимо привлекать профессиональных и грамотных педагогов. С этой целью было решено разработать и запустить специальный сайт job.piima.uz. Через эту платформу специалисты сферы образования могут получить полную информацию о вакансиях в школах, а также подать документы на трудоустройство по имеющейся вакансии. Благодаря запуску этого сайта президентским, творческим и специализированным школам уделяется приоритетное внимание правильному подбору персонала и обеспечению прозрачности при найме и выборе между заявителями. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Образование",
            "президентская школа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1087/66/10876656_1:0:1434:806_1920x0_80_0_0_8ef7ce7a40a49079619427678309323a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/prezident-vyrazil-soboleznovaniya-seme-mirzy-azizova-18388284.html",
        "title": "Президент выразил соболезнования семье и близким Мирзы Азизова",
        "date": "2021-04-18 11:03:21",
        "text": "Артист был предан искусству и считал смыслом своей деятельности служить народу, своей Родине. \nТАШКЕНТ, 18 апр — Sputnik. Шавкат Мирзиёев, Танзила Нарбаева, Абдулла Арипов и другие политические деятели выразили соболезнования семье, близким и почитателям творчества Мирзы Азизова, сообщили в администрации президента. Народный артист Узбекистана ушел из жизни 15 апреля после тяжелой болезни За годы творческой деятельности Азизов воплотил на сцене театра и в кино десятки ярких образов, занявших отдельное место в сердцах зрителей. Его уникальный талант и высокое мастерство заслужили восторг и признание.  Артист был предан искусству и считал смыслом своей деятельности служить народу, своей Родине. Он был активным участником всех общественно-культурных мероприятий, проводимых в стране. \"Заслуги Мирзы Азизова в развитии узбекского театра и кино достойно отмечены государством. Ему присвоены почетные звания \"Заслуженный артист Республики Узбекистан\", \"Народный артист Узбекистана\", — говорится в сообщении. Память об известном артисте, искреннем и скромном человеке Мирзе Азизове навсегда останется в сердцах всех узбекистанцев. ",
        "tags": [
            "Общество",
            "смерть",
            "артист",
            "соболезнования"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/10/18367019_0:32:664:405_1920x0_80_0_0_c34deddb8bd45fcecb92289cfea9bf5d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/samaya-vrednaya-dlya-volos-pricheska-ee-delali-nashi-roditeli-18387912.html",
        "title": "Самая вредная для волос прическа: ее делали наши родители",
        "date": "2021-04-18 10:20:41",
        "text": "Врач-дерматовенеролог, трихолог Георгий Абрамов в интервью радио Sputnik назвал самые опасные признаки плохого состояния волос, а также рассказал, какие прически неопасны для здоровья.\nТАШКЕНТ, 18 апр — Sputnik. Оказывается наши мамы и бабушки делали те прически, которые негативно сказывались на состоянии их волос. Категорически нельзя делать начес, чтобы придать волосам \"пышность\", утверждает специалист. Что происходит в этот момент: мы нарушаем кутикулу волоса, то есть защитный слой снаружи волоса, который направлен от корня к кончику волоса и похож на чешую. Во время начеса мы всю эту кутикулу разрушаем, это вредно.Георгий АбрамовВрач-дерматовенеролог, трихолог По словам трихолога, повреждение структуры – это одна из основных проблем с волосами, поэтому нужно стараться не травмировать их, выбирать заколки, резинки и другие аксессуары с гладкой поверхностью и, конечно же, отказаться от причесок с начесом.Остальные прически абсолютно не влияют на здоровье волос. \"Высокий пучок, косички или что-то еще – никакого принципиального отношения к здоровью волос это не имеет. Распущенные волосы носить тоже не вредно\", – отметил Георгий Абрамов. По его словам, не имеет значения для здоровья волос и их длина. \"Иногда женщины, у которых вдруг начинается поредение волос, думают, что волосы очень тяжелые, их надо укорачивать. Это ошибка: волосы любой длины удерживаются, длина волос никак не влияет на их здоровье\", – рассказал трихолог. С точки зрения того, густые волосы или нет, выпадают они или нет, первое, на что обращают внимание специалисты – это ширина пробора, пояснил Георгий Абрамов. Чем пробор шире, тем опаснее ситуация, тем быстрее нужна квалифицированная помощь. Еще один фактор, который нужно учитывать, – то, как часто возникает необходимость мыть голову. \"Если волосы быстро жирнятся, то это уже подозрение на высоковатый уровень мужских половых гормонов. Часто это сопровождается некоторым усилением выпадения волос. Иногда люди думают, что если волосы быстро жирнятся, то нужно использовать шампунь для жирных волос. Это ошибка: если мы каждый день или через день используем такой шампунь и сильно обезжириваем кожу, то мы тем самым стимулируем сальную железу вырабатывать еще больше сального секрета. Чем чаще мы моем голову, тем нейтральнее должен быть шампунь\", – подчеркнул Георгий Абрамов. ",
        "tags": [
            "Общество",
            "прическа",
            "волосы",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/745/66/7456620_0:357:2725:1890_1920x0_80_0_0_51601560313bea0f3574ff3580bf6b72.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/uchitelya-s-poddelnymi-diplomami-uchili-shkolnikov-v-djizake-18387471.html",
        "title": "Учителя с поддельными дипломами учили школьников в Джизаке",
        "date": "2021-04-18 09:34:23",
        "text": "Педагоги, которые на самом деле не учились в высших учебных заведениях работали в школе. Их задержали.\nТАШКЕНТ, 18 апр — Sputnik. В Джизакской области задержали преподавателей, которые работали в школах по поддельным документам. Их дипломы об окончании вузов в Ташкенте, Самарканде, Джизаке и Гулистане оказались ненастоящими.  Об этом сообщили в областной прокуратуре. Чему могли научить школьников такие учителя остается только догадываться. Нарушение выявили сотрудники районной прокуратурой Шараф-Рашидовского района Джизакской области. Лже-педагогов задержали, против них возбудили уголовное дело по статье \"Изготовление, подделка документов, штампов, печатей, бланков, их сбыт или использование\". Проводится предварительное следствие. ",
        "tags": [
            "Происшествия",
            "Джизак",
            "вузы",
            "Прокуратура",
            "преподаватель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/93/62/936258_0:217:2871:1832_1920x0_80_0_0_154245eae7a024bca60cea109daebe67.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/18391246.html",
        "title": "Уши, лапы и хвост: породистые четвероногие вышли на выставку в Бишкеке",
        "date": "2021-04-18 09:14:00",
        "text": "Самое доброе, гавкающее и позитивное событие этой весны: в Кыргызстане выбирают самого красивого пса.\nОколо 170 четвероногих друзей собрались 17 и 18 апреля на Международной выставке собак всех пород 2021 года в Бишкеке. Мохнатые любимцы претендовали на звание самого красивого и ухоженного. На конкурсной площадке — абсолютно разные собаки: от огромных алабаев до забавных корги. Как проходило состязание и по каким критериям оценивали члены жюри милых участников — смотрите в нашем видео >> ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Бишкек",
            "собаки"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210418/ukrainskaya-voennaya-promyshlennost-perexodit-k-uskorennomu-razvitiyu-18386662.html",
        "title": "Украинская военная промышленность переходит к ускоренному развитию",
        "date": "2021-04-18 08:37:49",
        "text": "Подписанный Зеленским документ напоминает трактат о безусловном преимуществе сферического коня в вакууме в лошадиных бегах: с преимуществом сферического коня в вакууме не поспоришь, только вот лошадиные бега в вакууме вряд ли возможны.\nНа уходящей неделе украинское правительство утвердило Стратегию развития оборонно-промышленного комплекса (ОПК). Вообще-то украинская власть со скоростью взбесившегося принтера принимает различные стратегии и программы — крайне далекие от нынешней реальности и не претендующие на достижение указанных в них целей. В основном они утверждаются ради самого факта их утверждения. На днях, например, Владимир Зеленский подписал указ об утверждении образцовой в этом смысле \"Стратегии деятельности представительства президента Украины в Автономной Республике Крым\". Понятно, что в Крыму никакого представительства президента Украины нет. Уже исходя из этого подписанный Зеленским документ напоминает трактат о безусловном преимуществе сферического коня в вакууме в лошадиных бегах: с преимуществом сферического коня в вакууме не поспоришь, только вот лошадиные бега в вакууме вряд ли возможны. Обо всех подобных документах рассказать не представляется возможным, да и не имеет смысла. Но Стратегия развития ОПК с учетом чувствительности затрагиваемой темы, особенно в условиях очередной напряженности на востоке Украины, того явно заслуживает. Стратегия определяет цели и основные направления военно-промышленной политики, приоритеты развития ОПК, направления и задачи реформирования и развития ОПК и, что является редкостью для большинства подобных документов, финансовое обеспечение. Однако принимаемые нынешним государством Украина документы просто не могут не содержать элементов карго-культа: раздел стратегии, посвященный оценке ожидаемых результатов и эффективности ее реализации, не содержит числовых, количественных или иных параметров, позволяющих эту самую оценку дать. То есть и стратегия принята не ради достижения результатов. Правда, в данном случае, похоже, и не ради самого факта принятия, а скорее ради стабильного выделения — и освоения — бюджетов. Большая часть документа посвящена многочисленным благим пожеланиям на местный манер. Например, целями государственной военно-промышленной политики определены: — создание высокотехнологичного, функционально сбалансированного ОПК, способного обеспечить потребности Вооруженных сил; — обеспечение конкурентоспособности ОПК на внутреннем и международных рынках, участие в реализации международных проектов и создании совместных предприятий с иностранными компаниями по разработке и производству вооружения, военной и специальной техники; — цифровая трансформация деятельности ОПК; — рациональная диверсификация и увеличение доли производства предприятиями гражданской высокотехнологичной продукции. Декларируется необходимость перехода к V и даже VI технологическим укладам в ОПК. Конечно же, заявляется курс на НАТО, в частности, по части стандартизации, унификации и управления качеством продукции в соответствии со стандартами Североатлантического альянса. А вот Россия, по меркам нынешних украинских документов, упоминается на удивление редко, а точнее — ровно один раз, в контексте полной ликвидации зависимости украинского ОПК от поставок материалов и комплектующих. Но вот с конкретикой в столь, казалось бы, важном документе обнаружились проблемы. Отсутствие параметров для оценки результатов и эффективности выполнения стратегии, о чем упоминалось выше, — отнюдь не единственная. Стратегия в принципе не содержит направлений развития и/или реформирования системы управления объектами государственной собственности в ОПК и самих этих объектов. Хотя с учетом того, что государственные предприятия на Украине составляют основу ОПК, именно эти направления должны были лечь в основу Стратегии развития ОПК. Дело тут вот в чем. Разработкой документа занималось Министерство по вопросам стратегических отраслей промышленности, в ведении которого — формирование и реализация государственной военно-промышленной политики, государственной политики в сфере оборонного заказа и оборонно-промышленного комплекса. При этом государственные предприятия, имеющие отношение к оборонно-промышленному комплексу, объединены в Государственный концерн \"Укроборонпром\". Формально в состав концерна входят 126 предприятий плюс сейчас \"Укроборонпром\" пытается наложить лапу на экспроприируемое у китайских инвесторов АО \"Мотор Сич\". Фактически, конечно, поменьше, потому что из перечня в 126 компаний 13 находится в Крыму, а еще восемь — на неподконтрольной Киеву территории Донбасса. Плюс некоторые из предприятий, по сути, мертвы. Но, так или иначе, в концерне собраны все предприятия, которые имеют отношение к оборонке и при этом не были приватизированы. Однако при этом Министерство, формирующее и реализующее государственную политику в ОПК, не является уполномоченным органом управления концерна, объединяющего все государственные предприятия ОПК! Таковым является правительство. Это позволяет концерну крутить дули Министерству и видеть развитие государственных предприятий по-своему. Если Министерство хочет реорганизовать концерн, а предприятия, входящие в него, оставить государственными, то видение развития со стороны \"Укроборонпрома\" — корпоратизация, которая предполагает дальнейшую полную или частичную приватизацию. И судя по недавно утвержденным планам приватизации оставшейся государственной собственности, побеждает в этом споре концерн. Пока же, ввиду невозможности эти противоречия как-то сгладить, было решено из Стратегии развития ОПК попросту удалить раздел, посвященный перспективам развития его ключевой части в лице предприятий \"Укроборонпрома\". Понятно, что без ответа на ключевой вопрос сложно говорить о каких-то перспективах развития ОПК. Но зато можно застолбить бюджетное финансирование под эти цели. Что и было сделано: стратегия предусматривает финансирование развития ОПК в объеме не менее одного процента ВВП из пяти, которые Украина выделяет все последние годы на \"сектор безопасности и обороны\", которые должны будут пойти на: — выполнение программ реформирования и развития ОПК, наращивание производственных мощностей; — развитие перспективных оборонных технологий и преодоление разрыва между фундаментальными исследованиями и их использованием в ОПК; — проведение исследований, прикладных научных и научно-технических разработок, выполнение работ по государственным программам и государственному заказу, подготовку научных кадров и поддержку развития научной инфраструктуры. С одной стороны, один процент украинского ВВП — это не так уж и много для каких-то масштабных реформ или развития ОПК: всего около 1,55 миллиарда долларов по итогам 2020 года. С другой — это не такой уж и маленький для бедной страны стабильный ежегодный денежный поток для претендующих на его освоение. Плюс авторы рассчитывают на получение многочисленных налоговых льгот и субсидий. Однако за все эти \"ништяки\" нужно будет побороться, потому что Министерство финансов до упора отстаивало позицию о достаточности 0,5% ВВП для финансирования стратегии и никаких налоговых льгот. Еще и попеняли на то, что предприятия \"Укроборонпрома\" изрядно погрязли в долгах. К началу нынешнего года задолженность по кредитам Киевского бронетанкового завода составляла 74 миллиона гривен, Житомирского — 76 миллионов, Львовского — 79 миллионов, предприятия \"Спецтехноэкспорт\" — 894 миллиона гривен. \"Антонов\" должен 424 миллиона гривен и оформил новый кредит на три миллиарда. Харьковский авиазавод в просроченных долгах на 2,3 миллиарда гривен. И это только задолженность по кредитам, взятым у государства либо под государственные гарантии. По коммерческим наверняка значительно больше. В общем, легко этот один процент ВВП на освоение лоббистам из ОПК не достанется. И потому, что бюджеты все же пишет Министерство финансов, и потому, что на освоение пяти процентов расходов на \"сектор безопасности и обороны\" есть другие достойные претенденты — один глава МВД Аваков чего стоит. А ведь есть еще Министерство обороны, спецслужбы, многочисленные антикоррупционные органы и так далее. Источник: РИА Новости. ",
        "tags": [
            "Россия",
            "Украина",
            "Армия"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17693131_0:0:3046:1714_1920x0_80_0_0_2c8d1953f5820087f8e8518bf16252db.jpg"
        ]
    }
]