[
    {
        "url": "https://uz.sputniknews.ru/20210603/v-uzbekistane-voditeley-pogibshix-iz-za-prevysheniya-skorosti-priravnyali-k-samoubiytsam-19081970.html",
        "title": "В Узбекистане водителей, погибших из-за превышения скорости, приравняли к самоубийцам",
        "date": "2021-06-03 19:55:21",
        "text": "Соблюдение ПДД должно быть нацелено в первую очередь на охрану здоровья, поколения и имущества. Это задачи шариата, в случае неисполнения которых водитель ущемит права других участников дорожного движения.\nТАШКЕНТ, 3 июн — Sputnik. Управление мусульман Узбекистана объявило фетву (устное религиозное предписание) о ПДД, где приравняло водителей, погибших из-за превышения скорости, к самоубийцам, сообщает пресс-служба Управление мусульман Узбекистана. В управлении пояснили, что соблюдение ПДД служит достижению трех целей шариата: охране здоровья, поколения и имущества, а их нарушение являются ущемлением прав других участников дорожного движения. По статистике, количество правонарушений со смертельным исходом на дорогах Узбекистана составляет 8,3 на 100 тысяч человек, что является высоким показателем. Чаще всего причиной аварий становятся превышение скорости и выезд на встречную полосу.  В Узбекистане с 1 марта 2016 года вступили в действие обновленные ПДД, которые разрешают движение транспорта в населенных пунктах со скоростью не более 70 километров в час, а на международных автотрассах - до 100 километров в час. При этом месяц назад в стране предложили ограничить максимальную скорость автотранспортных средств в городах до 50 км/ч и до 30 км/ч возле социально значимых объектов. Соответствующая петиция опубликована на портале коллективных обращений Mening Fikrim. ",
        "tags": [
            "Общество",
            "ПДД",
            "самоубийство",
            "Управление мусульман Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/698/82/6988226_0:26:600:364_1920x0_80_0_0_a3db8f7a524edfd32183b6d72784eab6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/prezident-lishil-rayonnyx-xokimov-prava-prinimat-resheniya-o-vydelenii-zemel-19081737.html",
        "title": "Президент лишил районных хокимов права принимать решения о выделении земель",
        "date": "2021-06-03 19:32:03",
        "text": "Все решения областных хокимов касательно земельных отношений будут проходить юридическую экспертизу в территориальных управлениях юстиции.\nТАШКЕНТ, 3 июн — Sputnik. Президент Узбекистана провел совещание, на котором резко высказался о недостатках в сфере земельных отношений. Отдельно отметил Шавкат Мирзиёев случаи хищения, самовольного захвата и незаконной продажи земельных ресурсов, подчеркнув, что порядок выделения земель несельскохозяйственного и сельскохозяйственного назначения непрозрачен и неодинаков для всех, передает пресс-служба главы государства. Президент поручил ускорить работу по превращению земли в рыночный актив, определению ее экономической ценности и вовлечению ее в финансовый оборот. Акцентировал внимание и на усилении государственного и общественного контроля за выделением и использованием земель. В ходе совещания ответственные лица предложили внедрить порядок предоставления земель частному сектору на правах собственности и аренды, государственным организациям - на праве постоянного пользования. При этом, по мнению специалистов, нужно перестать выделять землю на правах пожизненного наследуемого владения, постоянного владения, временного пользования. Виды земельных прав будут сокращены с 6 до 3. Процедура продажи земель несельскохозяйственного назначения частному сектору будет осуществляться только через аукцион. Земли несельскохозяйственного назначения могут быть проданы в частную собственность только гражданам и юридическим лицам Узбекистана, а земли, которые не могут быть приватизированы, - на основе права аренды. Отныне хоким лишается права своим решением выделять, а также безвозмездно предоставлять земли негосударственному сектору.  Земли сельхозназначения будут предоставляться только на условиях аренды. Причем они будут предоставляться гражданам и организациям (за исключением иностранных) на основе открытого конкурса. Прием заявок на открытый конкурс, сбор и оценка информации о претенденте будут осуществляться в электронном виде. Полномочия хокимов областей и районов по изменению категории земель сельскохозяйственного назначения перейдут Кабмину и президенту. На совещании обсуждены вопросы совершенствования механизмов контроля за землепользованием. В частности, будет полностью упразднено право хокимов районов принимать решения о выделении и возврате земель. Все решения хокимов области касательно земельных отношений будут проходить юридическую экспертизу в территориальных управлениях юстиции. Президент также предложил усилить ответственность за земельные правонарушения. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "президент Узбекистана",
            "орошение земель"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/19/16072386_0:160:3073:1888_1920x0_80_0_0_d23ccbd4b64949c03a0cfa1fe9502f09.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/pentagon-sdaet-bagram-chto-eto-znachit-19081470.html",
        "title": "Пентагон сдает Баграм: что это значит",
        "date": "2021-06-03 19:01:33",
        "text": "До вывода иностранных войск до 90% боевых операций проводились афганскими подразделениями, а талибы вскоре \"откажутся от насилия и присоединятся к мирному процессу\".\nУскоренный вывод войск США и НАТО из Афганистана – без предварительного формирования компенсационных механизмов безопасности – напоминает бегство под лозунгом: \"После нас – хоть потоп!\", и создает новые риски эскалации боевых действий в Центрально-Азиатском регионе. Вашингтон и Брюссель предлагают Кабулу \"отступные\", то есть деньги, но безопасность и мир на афганском базаре не купишь. Центральное командование США 1 июня сообщило, что из Афганистана выведено от 30 до 44 процентов американских войск. Военно-транспортные самолеты Boeing C-17 Globemaster III совершили 300 рейсов, Агентству оборонного снабжения передано 13 тысяч единиц оборудования и техники для утилизации. В Пентагоне также заявили о готовности в ближайшие три недели передать правительственной армии Афганистана крупнейшую авиабазу Баграм, которая является главным штабом американских военно-воздушных операций в Исламской республике. А пока там размещаются тысячи иностранных военнослужащих. Ранее директор ЦРУ Уильям Бернс заявил, что вывод войск из Афганистана ослабит Соединенные Штаты. Целый ряд экспертов в США и странах ЕС отметили, что этот процесс больше напоминает бегство с трудно прогнозируемыми последствиями развития событий. В напряженном ожидании находятся сопредельные страны Центральной Азии, и регулярные ободряющие беседы по телефону госсекретаря США Энтони Блинкена с региональными коллегами спокойствия не приносят. Попытки Вашингтона переместить военные базы из Афганистана на территорию соседних государств не встречают понимания в Душанбе, Ташкенте, Бишкеке, Нур-Султане, Ашхабаде, Исламабаде. Со своей стороны, талибы выступили категорически против подобных планов США, и пообещали \"беды и трудности\" всем, кто \"совершит ошибки\".  В сложившейся ситуации Брюссель пытается сохранить лицо – генсек НАТО Йенс Столтенберг обещает продолжение финансирования правительственных сил и дипломатического присутствия в Афганистане. Кабул разочарован отступлением западных союзников, и намерен развивать военно-техническое сотрудничество с Москвой. В Исламской республике по-прежнему пахнет порохом, тротилом и опиумным маком. Взорванный Кабул В столице Афганистана 1 июня восемь человек погибли и еще 14 пострадали в результате двух взрывов. Причем мишенью были городские автобусы. Казалось бы, для чего \"вооруженной оппозиции\" уничтожать мирных граждан, если планово выводятся иностранные войска, действует механизм межафганских переговоров, моджахедам открыта дорога во власть и к миру? Возможно, в дискуссии о будущем страны и в борьбе за власть у талибов попросту нет других аргументов – переформатирование республики в эмират продолжается привычными террористическими средствами. Значительный рост количества боестолкновений талибов с правительственными силами в мае вызвал лишь заметное ускорение вывода войск США и НАТО – к середине лета их не останется. НАТО намерено влиять на обстановку дипломатически, финансировать афганские силы безопасности, и рассматривает возможности подготовки афганских военнослужащих за пределами Исламской республики.  В Кабуле остаются около 1000 сотрудников посольства США, но фактически Афганистан брошен на произвол судьбы – деньги и дипломаты сами по себе не стреляют. Многолетняя подготовка военнослужащих афганской армии по стандартам НАТО победы над талибами не обеспечила, и зарубежный формат ничего не изменит. Обученная, вооруженная и экипированная американцами 350-тысячная армия Афганистана не способна достойно противостоять примерно 50-тысячному \"войску\" талибов. И весьма многозначительно выглядит желание Кабула укреплять военно-техническое сотрудничество с Москвой, явно не совпадающее с интересами Вашингтона. Посол Афганистана в РФ Саид Тайеб Джавад 29 мая сообщил, что Кабул готов закупать у Москвы оружие и военную технику. Более того, в Афганистане считают, что \"Россия должна предотвратить возвращение режима талибов\". В области укрепления региональной безопасности страны ОДКБ идут своим, прагматичным и реалистичным путем – в Центральной Азии вскоре состоятся пять совместных учений. Планируется отработка последовательного применения войск в ходе миротворческой операции – от локализации приграничного вооруженного конфликта до постконфликтного урегулирования. Отвечающий за Центрально-Азиатское стратегическое направление российский Центральный военный округ (ЦВО) летом проведет девять совместных международных учений на территории России, Кыргызстана, Таджикистана и Узбекистана. Напомню, что в структуру ЦВО входят 201-я военная база в Таджикистане и объединенная военная база в Кыргызстане. Павшая крепость Авиабаза Баграм имеет стратегическое значение для Афганистана, этот исполинский военный объект с несколькими периметрами безопасности и взлетной полосой длиной 3600 м расположен в 40 км от Кабула, и позволяет контролировать с воздуха территорию всей страны. \"Запасных аэродромов\" такого значения и масштаба в республике нет и быть не может. После сдачи Баграма правительственным силам отряды талибов могут быстро захватить авиабазу, чтобы лишить иностранные войска возможности оперативного возвращения (в последние месяцы заметна тенденция сдачи военных баз моджахедам). Подобное развитие событий обещает новые проблемы Кабулу и подразделениям иностранных союзников и партнеров, которые не успеют эвакуироваться самолетами военно-транспортной авиации. Наземные варианты вывода иностранных войск совершенно нереалистичны, Афганистан не имеет развитой транспортной системы, разорван на зоны влияния между правительственными силами и тремя десятками террористических группировок.  Обеспокоенность присутствует, к примеру, в контингенте Бундесвера (до 1300 военнослужащих). Правительство Германии в конце февраля продлило участие вооруженных сил страны в международной операции под руководством НАТО Resolute Support в Афганистане до 31 января 2022 года. Бундесвер за 20 лет потерял в Афганистане 59 военнослужащих и более 16 млрд евро. Комментарии о смысле потерь здесь излишни. Министр обороны Исламской республики Асадулла Халид 1 июня оптимистично заявил, что еще до вывода иностранных войск до 90% боевых операций проводились афганскими подразделениями, а талибы вскоре \"откажутся от насилия и присоединятся к мирному процессу\". Халид надеется на продолжение военного сотрудничества со странами НАТО: \"У международного сообщества есть обязательства и соглашение с нами. При необходимости… их военно-воздушные силы помогут нам там, где это нужно\". Ключевой вопрос: откуда прилетят эти силы? Держать авианосец ВМС США в Персидском заливе для \"страховки\" действующего афганского правительства – весьма накладно, а другие варианты не просматриваются.  По данным NYT, США и НАТО намерены вывести войска к началу – середине июля. Обратно они не вернутся. И участившиеся в последнее время \"контрольные звонки\" американского госсекретаря Энтони Блинкена коллегам в Центральной Азии отражают крайнюю неуверенность в завтрашнем дне и надежду на то, что в крайнем случае Таджикистан, Узбекистан или другая страна с пониманием \"подставит плечо\" ВВС США. Полагаю, наиболее точный прогноз по развитию ситуации в Афганистане после вывода иностранных войск дал председатель Объединенного комитета начальников штабов ВС США генерал Марк Милли: \"Будет плохо или очень плохо\". По данным ООН, кроме \"Талибана\"*, в 15 афганских провинциях присутствует боевики \"Аль-Каиды\"*, а представители \"Исламского государства\"* стремятся завербовать талибов, выступающих против мирного процесса. Война не окончена. * – террористическая организация, запрещенная в России и ряде других стран. ",
        "tags": [
            "Колумнисты",
            "США",
            "Афганистан",
            "Пентагон"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/12/16027196_0:0:1350:759_1920x0_80_0_0_02e98d7f7115d05b25de8aead1351c35.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/mejdunarodnye-smi-nazvali-uzbekistan-otkrytiem-venetsianskoy-biennale-19081302.html",
        "title": "Международные СМИ назвали Узбекистан открытием Венецианской биеннале",
        "date": "2021-06-03 18:51:23",
        "text": "По мнению зарубежных журналистов, махалля — не только типичный узбекский квартал, но и знаковая социокультурная модель, которая может быть интересна другим регионам.\nТАШКЕНТ, 3 июн — Sputnik. Узбекская махалля покоряет биеннале в Венеции, так отозвались о национальном стенде республики представители масс-медиа, освещающие масштабное культурное событие. Об этом в своем Telegram-канале рассказала зампредседателя Совета Фонда развития культуры и искусства Саида Мирзиёева. В качестве дебютного проекта на биеннале Узбекистан выбрал то, что наиболее концентрированно и ярко отражает особенность традиционного уклада. Махалля — не только типичный узбекский квартал, но и знаковая социокультурная модель, которая может быть интересна другим регионам, — написала корреспондент канала Euronews Марта Брамбилла. Куратор проекта Кристоф Гантенбайн признался: \"Благодаря махалле мы узнали, что жизнь и архитектура идут рука об руку. Архитектура сама по себе — ничто, а жизнь нуждается в обрамлении, ей нужны убежище, каркас\".   Президент Венецианской биеннале Роберто Чикутто также не скрывает восторга перед экспозицией Узбекистана: \"Я считаю, что это сильный подход — учиться на примерах прошлого, чтобы строить настоящее и будущее. Проект прекрасен: такой тип архитектуры пронизан человеческим видением. Он действительно рассказывает нам об особенностях образа жизни и в плане жилья как такового, и в плане уклада местных сообществ. Считаю, что проект актуален с точки зрения текущего временного момента, и с точки зрения целей биеннале\".   Журналист \"New York Times\", отвечая на вопрос \"Как пандемия изменила архитектуру и как архитектура реагирует?\", в качестве примера приводит махаллю. Она, по мнению автора, может стать достойной альтернативой \"универсальной глобальной архитектуре\" и  своего рода лекарством против \"анонимного одиночества граждан\" — бича современного общества во многих развитых странах. Напомним, Узбекистан впервые представил свой национальный павильон \"Махалля: урбанистическая и провинциальная жизнь\". Посредством этой экспозиции авторы постарались открыть для всех большое любящее сердце народа Узбекистана, его обычаи, традиции и культуру во временной перспективе. ",
        "tags": [
            "Культура",
            "Выставка",
            "Венеция",
            "Саида Мирзиёева"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/15/18837825_0:91:1037:674_1920x0_80_0_0_b5816d431083cc4c9f7b92cf85d59984.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/dlya-aktivnoy-jizni-spetsializirovannye-detsady-poluchili-unikalnoe-oborudovanie-19068564.html",
        "title": "Для активной жизни: специализированные детсады получили уникальное оборудование",
        "date": "2021-06-03 18:20:29",
        "text": "МДО провела второй этап программы по оснащению детских специализированых ДОО спецоборудованием. До конца года оно появится в 70 подобных учреждениях по всей стране.\nТАШКЕНТ, 3 июн — Sputnik. Министерство дошкольного образования реализовало второй этап Программы оснащения государственных многопрофильных специализированных дошкольных образовательных организаций коррекционно-педагогическим и реабилитационным оборудованием. Оборудование передано 3 июня детям с ограниченными возможностями, воспитывающимся в Чиланзарском районе (289 СГДОО), Кибрайском районе (34 СГДОО) и Уртачирчикском районе (педагогический колледж) столичной области. Это инвалидные коляски и ходунки, а также специальные ортопедические функциональные стулья для детей с нарушениями опорно-двигательного аппарата, благодаря которым увеличится их возможность для обучения, активной жизни и полноценного комфортного отдыха. Также организации получили тренажеры для развития опорно-двигательного аппарата и проявления таких физических возможностей, как сила, ловкость, выносливость, настойчивость и целеустремленность. Среди аппаратов — вертикализаторы. Они позволяют ребенку удерживать вертикальное положение без посторонней помощи и при этом чувствовать себя психологически лучше, познавать окружающий мир и получать возможность общаться со своими сверстниками. Также, ребенку становится легче заниматься с педагогами.  Мероприятия по созданию условий для помощи детям с особыми потребностями начаты еще в марте. В рамках первого этапа оснащения, специализированные дошкольные образовательные организации Ташкента получили специальное оборудование, в том числе ортопедические тренажеры ходьбы, бизиборды, сухие бассейны, специальные массажные коврики, дидактические материалы, благодаря которым уже появилась возможность повысить эффективность оказываемой помощи десяткам воспитанников данных организаций. Современная материально-техническая база наряду с квалифицированными педагогами и медицинскими работниками – это важная составляющая для реализации учебных программ детям с ограниченными возможностями здоровья. Все это направлено на то, чтобы воспитанники как можно раньше приобрели необходимые навыки и знания, необходимые для полноценной адаптации в социуме и реализации своих возможностей и способностей. В данное время идет активная подготовка к следующим этапам. Ожидается, что современным оборудованием до конца года оснастят 70 специализированных дошкольных образовательных организаций по всей стране. ",
        "tags": [
            "Общество",
            "здоровье",
            "Медицина",
            "дети",
            "медицинское оборудование",
            "детские сады"
        ],
        "author": [
            "Дильшода Рахматова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/06/15949306_0:320:3072:2048_1920x0_80_0_0_32683d8e07548a68e511637908205edb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/devyatnadtsatiletney-jitelnitse-almalyka-grozit-15-sutok-za-intsident-u-pamyatnika-19080973.html",
        "title": "Девятнадцатилетней жительнице Алмалыка грозит 15 суток за инцидент у памятника",
        "date": "2021-06-03 18:18:27",
        "text": "Девушка забралась на монумент, расположенный на городском бульваре города Алмалык. Правоохранителе квалифицировали ее действия как мелкое хулиганство.\n ТАШКЕНТ, 3 июн — Sputnik. В столичной области под суд пойдет 19-летняя местная жительница, забравшаяся на памятник “Мать и дитя”, сообщает ГУВД Ташкента. Инцидент произошел поздно вечером 2 июня. Девушка забралась на монумент, расположенный на городском бульваре города Алмалык. Позднее запись произошедшего она выложила в социальных сетях.  Правоохранительные органы усмотрели в поведении девушки нарушение статьи 183 Кодекса об административной ответственности Республики Узбекистан и квалифицировали ее действия как мелкое хулиганство. “В УВД города Алмалыка оформили соответствующие документы и направили их в территориальный судебный орган для принятия мер законного характера”, — говорится в сообщении. Там напоминают, что санкции данной статьи предусматривают наказание в виде штрафа в размере от 3 до 5 базовых расчетных величин или административный арест до пятнадцати суток. Ранее по той же статье были привлечены к ответственности самаркандский блогер и его оператор. Молодой человек встал около памятника поэту Алишеру Навои и произнес оскорбительные слова в его адрес. Позже видеоблогер раскаялся в содеянном и принес свои извинения узбекскому народу. Спустя несколько дней самаркандским правоохранителям пришлось разбираться с другим резонансным делом, также связанным с памятью великого поэта и мыслителя. Местные блогеры выложили в соцсетях видео, где плюют на памятник. Эти действия вызвали большой общественный резонанс, и после того, как делом занялись в местном УВД, молодые люди сняли и выложили новый ролик, где отмывают монумент и просят прощение за содеянное. Как бы то ни было, дело об административном правонарушении было передано в суд Каттакургана.  ",
        "tags": [
            "Происшествия",
            "памятник",
            "оскорбление",
            "ГУВД Ташкента",
            "Алмалык"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/687/18/6871823_0:0:1200:675_1920x0_80_0_0_68d209a94307a79d697fe5f5d4e54e0f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19080930_0:0:1280:720_1920x0_80_0_0_4ca357c1a847261909a92aa0ae5ad64e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-uty-obyasnili-pochemu-poezd-v-stolichnom-metro-poexal-v-obratnom-napravlenii-19080498.html",
        "title": "В УТЙ объяснили, почему поезд в столичном метро поехал в обратном направлении",
        "date": "2021-06-03 17:40:43",
        "text": "Видео подлинное, поезд действительно двигался в обратную сторону, заявили в ведомстве, однако этот маневр был плановый. \nТАШКЕНТ, 3 июн — Sputnik. В сети распространилось видео, где на одной из станций столичного метрополитена поезд отъезжает с платформы в обратном направлении. Пользователи сразу начали озвучивать домыслы о том, что в столичной подземке снова какие-то неполадки.  В компании АО \"Узбекистон темир йуллари\" отреагировали на эти комментарии, объяснив причины такого маневра машиниста.  Ролик снят 2 июня на станции метро \"Буюк ипак йўли\". Поезд действительно двигался в обратную сторону, заявили в ведомстве, однако это был плановый маневр  В пресс-службе АО \"Узбекистон темир йуллари\" объяснили, что такие движения осуществляются на станциях \"Буюк ипак йўли\" и \"Беруни\" ежедневно. Согласно графику поездов, происходит перестановка составов на ночной отстой с одного пути на другой. ",
        "tags": [
            "Общество",
            "Узбекистон темир йуллари",
            "Ташкентский метрополитен"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/12/18776679_0:31:1600:931_1920x0_80_0_0_b2a68ec804e8fca334bdb61fbf18faca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/uzbekistan-i-kazaxstan-gotovy-obezopasit-tsa-na-fone-situatsii-v-afganistane-19078969.html",
        "title": "Узбекистан и Казахстан готовы обезопасить ЦА на фоне ситуации в Афганистане",
        "date": "2021-06-03 17:00:43",
        "text": "Шавкат Мирзиёев и Касым-Жомарт Токаев обсудили по телефону процесс мирного урегулирования в Афганистане и вопросы укрепления дружбы и добрососедства в регионе.\nТАШКЕНТ, 3 июн — Sputnik. Президенты Узбекистана и Казахстана подтвердили обоюдное стремление к сотрудничеству с целью укрепления безопасности и стабильности в Центральной Азии в контексте ситуации в Афганистане, сообщила пресс-служба Касым-Жомарта Токаева по итогам телефонных переговоров лидеров двух стран. Разговор состоялся сегодня, 3 июня. Главы государств обсудили актуальные вопросы двусторонней повестки и регионального взаимодействия, с удовлетворением отметив высокую динамику развития отношений. “Особое внимание уделено дальнейшему продвижению приоритетных проектов в области торговли и логистики, промышленной кооперации, развития современных транспортных коммуникаций и туристической инфраструктуры”, — говорится в сообщении пресс-службы Шавката Мирзиёева. “В ходе беседы лидеры подчеркнули важность эффективной реализации договоренностей, достигнутых на высшем уровне, в сферах промышленности, машиностроения, сельского хозяйства, транспорта, отметив необходимость тесного взаимодействия правительств двух стран”, - сообщает пресс-служба его казахского коллеги. Президенты также приветствовали расширение межпарламентского обмена и проведение в эти дни в Ташкенте первого заседания совместной комиссии на уровне руководителей Сенатов. ",
        "tags": [
            "Обострение ситуации на границе Афганистана и стран ЦА",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Казахстан",
            "Афганистан",
            "телефонный разговор",
            "Касым-Жомарт Токаев"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1123/83/11238302_0:63:1201:738_1920x0_80_0_0_9ad3860d39d8a14076c9811b65976695.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/rf-posposobstvuet-tsifrovizatsii-energeticheskoy-otrasli-uzbekistana-19079062.html",
        "title": "РФ поспособствует цифровизации энергетической отрасли Узбекистана",
        "date": "2021-06-03 16:53:31",
        "text": "По словам министра энергетики Узбекистана, республика совместно с РФ реализует масштабную программу по увеличению добычи углеводородного сырья, в которой участие с российской стороны принимают \"ВЭБ.РФ\" и АО \"Газпромбанк\".\nТАШКЕНТ, 3 июн — Sputnik. В рамках Петербургского международного экономического форума министр энергетики Узбекистана Алишер Султанов встретился со своим российским коллегой Николаем Шульгиновым. В рамках дискуссии стороны обсудили вопросы активизации сотрудничества  в энергетической сфере. Глава российского ведомства рассказал, что сейчас между компаниями двух стран идет активная работа в газовой, нефтяной сферах, а также в области электроэнергетики. К примеру, \"Газпром\" и его дочерние структуры, а также компания \"ЛУКОЙЛ\" на протяжении многих лет ведут совместные работы по освоению месторождений нефти и газа в Узбекистане, повышаются трансграничные поставки энергоресурсов. При этом российские компании курируют проектов в сфере электроэнергетики, в частности, по сооружению ГЭС на территории республики. В прошлом году в рамках Межправкомиссии создана Подкомиссия по энергетике. Ее работа нацелена на укрепление сотрудничества российских и узбекских предприятий.Николай ШульгиновМинистр энергетики России  По словам министра энергетики Узбекистана, республика совместно с РФ реализует масштабную программу по увеличению добычи углеводородного сырья, в которой участие с российской стороны принимают \"ВЭБ.РФ\" и АО \"Газпромбанк\". При поддержке российской компании \"ИКС Холдинг\" разрабатывается и будет реализована Концепция цифровизации энергетической отрасли. Значимую поддержку оказывает \"Газпромбанк\" в финансировании инвестиционных проектов в нефтегазовой отрасли. Свой вклад в это энергетическое сотрудничество вносят \"Зарубежнефть\", АО \"ФОРУС\", \"Татнефть\" и другие компании.  Особая часть нашего сотрудничества – это партнерство в подготовке кадров. Будущие специалисты топливно-энергетического комплекса Узбекистана сегодня готовятся в филиалах трех российских вузов, открытых в Ташкенте. Уверен, что впереди у нас еще больше совместных проектов, которые во многом определяют энергетическое развитие наших стран.Алишер СултановМинистр энергетики Узбекистана  ",
        "tags": [
            "Экономика",
            "сотрудничество",
            "Министерство энергетики Узбекистана",
            "энергетика"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19078703_0:67:1280:787_1920x0_80_0_0_99c89a90857f77ddb58fb8ab2d8f195f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19078711_0:0:1280:853_1920x0_80_0_0_1b6e5e5b3c3e57d511c4ab5190efd1bf.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/okolo-11-tysyach-inostrantsev-otpravili-zayavki-na-konkurs-lidery-rossii-19077141.html",
        "title": "Около 11 тысяч иностранцев отправили заявки на конкурс \"Лидеры России\"",
        "date": "2021-06-03 16:34:42",
        "text": "Победители конкурса смогут получить российское гражданство по упрощенной схеме.\nТАШКЕНТ, 3 июн — Sputnik. Почти 11 тысяч иностранных граждан из 150 стран отправили заявки на международный трек конкурса \"Лидеры России\", сообщил первый заместитель руководителя администрации президента РФ Сергей Кириенко.  Больше всего заявок поступило от граждан Казахстана, Беларуси, Украины, Кыргызстана, Узбекистана, Молдовы и Армении. Среди них — ученые, педагоги, руководители СМИ и общественные деятели. Кто может участвовать Конкурс \"Лидеры России\" направлен на поиск и поддержку перспективных руководителей. В состязании могут участвовать граждане как Российской Федерации, так и других стран в возрасте от 18 до 55 лет.  Участникам конкурса необходимо пройти несколько этапов: дистанционный, компьютерное тестирование, региональный финал и суперфинал. Претенденты на победу должны иметь опыт управления не менее двух лет. К тому же, иностранцы также должны быть готовы жить и трудиться в России или же работать в зарубежных представительствах органов государственной власти РФ, а также зарубежных подразделениях российских коммерческих и некоммерческих организаций.  Награды Победители трека получают возможность стать гражданами РФ в упрощенном порядке, проходят в суперфинал конкурса \"Лидеры России\" и становятся обладателями образовательного гранта в размере 1 млн рублей. Финалисты трека — вид на жительство в РФ. Победители суперфинала смогут участвовать в программе наставничества с ведущими руководителями органов государственной власти РФ и бизнес-сообщества.  Успешные участники трека становятся частью кадрового резерва России. Результаты трека \"Международный\" планируется подвести на 22-м Всемирном конгрессе русской прессы, который пройдет в марте 2022 года. Международное направление \"Лидеров России\" появилось благодаря инициативе заместителя шеф-редактора агентства Baltnews Алины Герлини. В рамках мероприятия с участием Владимира Путина она обратилась к нему с предложением ввести в конкурсе отдельную специализацию для иностранных граждан, в том числе для выпускников российских вузов, а также упростить получение гражданства России для талантливых соотечественников. Президент инициативу поддержал. История конкурса Первый конкурс \"Лидеры России\" состоялся в 2017-2018 годах. Заявки подали около 200 тысяч желающих, победителями стали 103 человека. Второй сезон проходил в 2018-2019 годах и стал уже международным. Более 227 тысяч заявок на участие поступило из 68 стран, победителями стали 104 конкурсанта. Заявки на третий сезон подали около 234 тысяч человек, по итогам заключительного этапа победили 106 человек.  Конкурс является флагманским проектом платформы \"Россия — страна возможностей\", которая была запущена на Всемирном фестивале молодежи и студентов в Сочи в октябре 2017 года по инициативе президента РФ Владимира Путина. Платформа объединяет образовательные, кадровые и социальные проекты, способствующие самореализации граждан и продвижению общественных инициатив. ",
        "tags": [
            "Россия",
            "Конкурс"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19077950_0:320:3073:2048_1920x0_80_0_0_eae5f64809063bac2ab5d511a48b7183.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-uzbekistane-mojet-poyavitsya-dom-drujby-narodov-shos-19077550.html",
        "title": "В Узбекистане может появиться Дом дружбы народов ШОС",
        "date": "2021-06-03 16:07:28",
        "text": "В итоговом документе, подписанном в завершении встречи, стороны озвучили необходимость расширения кооперации в области цифровой экономики, электронной коммерции.\nТАШКЕНТ, 3 июн — Sputnik. Сегодня в режиме онлайн состоялся Форум народной дипломатии ШОС \"Развитие Шанхайского духа во имя дружбы народов\". Среди организаторов встречи - Комитет ШОС по добрососедству и сотрудничеству, Китайское народное общество дружбы с заграницей и Народное правительство провинции Хубей. Государственные деятели и представители объединений народной дипломатии государств-членов, государств-наблюдателей и стран-партнеров по диалогу ШОС провели дискуссии по вопросам культурно-гуманитарного сотрудничества.  По итогам форума участники подчеркнули важность развития многовекторного межрегионального сотрудничества, наращивания взаимных культурных обменов, усиления плодотворного взаимодействия женских, молодежных и детских организаций в сфере культуры, образования, академических исследований, спорта и др.  В итоговом документе, подписанном в завершении встречи, стороны озвучили необходимость расширения кооперации в области цифровой экономики, электронной коммерции: искусственного интеллекта и умного города, укрепления усилий по построению инновационной, инклюзивной, зеленой, открытой и общедоступной региональной экономики.  Также в рамках форума были поддержаны инициативы по учреждению Домов дружбы народов ШОС в странах ШОС. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "ШОС",
            "сотрудничество"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634277_787:774:3052:2048_1920x0_80_0_0_2f3c30dcadd4068707f9360f6c8178fd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/abdulaziz-kamilov-pobesedoval-s-poslom-pakistana-19077335.html",
        "title": "Абдулазиз Камилов побеседовал с послом Пакистана",
        "date": "2021-06-03 16:00:48",
        "text": "Стороны обсудили участие пакистанских экспертов в Международной конференции \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", которая пройдет в Ташкенте.\nТАШКЕНТ, 3 июн — Sputnik. Глава МИД Узбекистана Абдулазиз Камилов принял посла Пакистана Сайеда Али Асада Гилани. Об этом сообщает пресс-служба внешнеполитического госоргана. В ходе переговоров стороны обсудили перспективы развития многоплановых узбекско-пакистанских отношений. Во время беседы дипломаты уделили особое внимание графику предстоящих официальных встреч и участию пакистанских экспертов в Международной конференции \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\". Известно, что мероприятие пройдет в Ташкенте 15-16 июля. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Пакистан",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "Конференция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19077332_0:1:1024:577_1920x0_80_0_0_eededf5f1d30afa0f69cd7c579a4cb5e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/sposoby-obmana-po-telefonu--osteregaytes-moshennikov-19061800.html",
        "title": "Топ-5 способов обмана по телефону — остерегайтесь мошенников",
        "date": "",
        "text": "Телефонное мошенничество за последние годы приобрело невероятные масштабы.\nЗлоумышленники разводят абсолютно всех: и детей, и взрослых, и пенсионеров. В чем опасность? В большинстве случаев вы до последнего не поймете, что попали в лапы обманщика. Мошенники — отличные психологи: они знают, на что давить и как сделать так, чтобы вы сами отдали деньги. Мы собрали несколько самых расхожих схем, к которым прибегают телефонные аферисты.  Подозрительная операция на вашем счете Вам на телефон звонит человек, представляющийся сотрудником банка. Он начинает вгонять в состояние стресса, рассказывая, что только что с вашего счета неизвестные попытались списать крупную сумму.  Затем есть несколько сценариев: мошенник может попросить сообщить данные карты, код из sms или установить приложение на смартфон по присланной им ссылке.  Есть и такая схема: \"cотрудник банка\" убеждает в том, что карточку необходимо заблокировать, а деньги положить в страховую ячейку. Зачем? Чтобы средства якобы не пропали.  Мошенник аккуратно \"обрабатывает\", высылая параллельно sms о том, что ячейка активирована. Причем номер телефона действительно принадлежит банку.  Видя это, вы успокаиваетесь, поскольку считаете, что это вряд ли мошенничество. Но это уловка. Номер можно подделать. Далее вы снимаете с карты деньги и кладете их в якобы страховую ячейку, которая потом оказывается чьим-то Яндекс-кошельком. После этого можно быть уверенными: деньги вы больше никогда не увидите. Доказать факт телефонного мошенничества тоже не сможете, поскольку средства аферистам вы перевели своими руками. Вам полагается субсидия/компенсация Мошенники звонят и говорят о том, что вам положены выплаты. Чтобы их получить, нужно всего-то продиктовать номер карты, прислать вирусную ссылку на якобы форму для заполнения.  Почему люди ведутся? Потому что телефонные аферисты отслеживают повестку и всегда в курсе о выплатах или компенсациях, о которых пишут СМИ и объявляют власти. На это и ссылаются в телефонном разговоре.  Например, весной 2020 года во время карантина был всплеск мошенничества, связанного с новыми мерами поддержи, которые вводило правительство. Я попал в беду, нет времени объяснять Этот сценарий уже очень избитый, но все еще рабочий.  Вам приходит с незнакомого sms с таким содержанием: \"Мама, я попал в беду, срочно переведи деньги на этот номер, я потом все объясню…\" Причем акцент делается именно на срочность, чтобы вы не успели подумать и здраво оценить ситуацию.  С развитием технологий эта схема также эволюционировала: теперь мошенники могут прислать sms или позвонить с номера друга или родственника. Для этого нужно просто знать данный телефонный номер, а далее уже дело техники. Как себя нужно вести в таком случае: перезвонить близкому человеку. Я хотел бы купить Ваш товар Эта схема возникла с появлением Avito и других онлайн-площадок с объявлениями. Как это происходит: вы что-то продаете, спустя время мошенник звонит вам и говорит, что готов приобрести товар. А затем добавляет: \"Продиктуйте номер карты и CVV/CVC код, чтобы я мог перевести деньги\". Аферист может даже запросить проверочный код из sms.  В чем развод? Для перевода денег на карту необходим только ее номер или же номер телефона. Сообщать код на обратной стороне карточки и другие данные категорически нельзя.  Незнакомый номер звонит и быстро сбрасывает Цель телефонных мошенников — заставить вас перезвонить, ведь вы не успели поднять трубку. В чем суть схемы: жертва перезванивает, но даже не догадывается, что это стоит дорого. Дело в том, что аферисты специально используют платные номера, и один звонок может обойтись в несколько тысяч рублей! А то и больше. Что делать: всегда пробивайте телефонный номер в Интернете.  Помните: никогда не говорите \"да\" Есть еще одна уловка телефонных мошенников. Цель обманщиков — получить запись вашего голоса с утвердительным ответом. Как это происходит: звонящий задает всяческие наводящие вопросы, пытаясь добиться от вас слова \"да\". Как только мошенник получает образец голоса, он тут же обращается в банки или другие организации, которые ввели биометрическую идентификацию. Чтобы одобрить совершение финансовой операции, понадобится лишь лицо и устное согласие (ответ: \"да\"). Эти данные у мошенника имеются.  Как защититься от телефонных мошенников В целом, правил всего несколько: никогда не сообщайте данные своей карточки (можно только номер на лицевой стороне), не ведитесь на поводу у эмоций и придерживайтесь правила \"если кто-то незнакомый волнуется о моих деньгах больше, чем я сам, значит, этот кто-то — мошенник\". ",
        "tags": [
            "Общество",
            "мошенник",
            "мошенничество",
            "телефон"
        ],
        "author": [
            "Анна Глушенкова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19062935_0:448:2049:1600_1920x0_80_0_0_cadc55251b772b932b1a214b02266918.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19064041_0:0:746:1125_1920x0_80_0_0_ddd4dbfa2c71c7f04f70bdc127a31fe3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19065491_0:0:728:484_1920x0_80_0_0_10a85176f75c7f37cf50dadc05b63092.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/tashkent-ojidaet-ot-vashingtona-postavki-vaktsin-ot-covid-19-19075765.html",
        "title": "Ташкент ожидает от Вашингтона поставки вакцин от COVID-19",
        "date": "2021-06-03 15:52:25",
        "text": "Президент США ранее заявлял, что страна к концу июня отправит за границу 20 миллионов доз американских вакцин от компаний Pfizer, Moderna и Johnson & Johnson. \nТАШКЕНТ, 3 июн — Sputnik. Власти Узбекистана ожидают поставки из США вакцин от коронавируса COVID-19 — AstraZeneca, Pfizer, Moderna и Johnson & Johnson. Об этом сообщает информагентство \"Дунё\" МИД РУз. В середине мая президент США Джо Байден сообщил, что страна к концу июня отправят за границу 20 миллионов доз американских вакцин от компаний Pfizer, Moderna и Johnson & Johnson. Ранее Вашингтон объявил, что планирует передать другим странам 60 миллионов доз не одобренной в США вакцины производства компании AstraZeneca. Отмечалось, что несколько миллионов доз уже были переданы Канаде и Мексике. По данным агентства, посол Узбекистана в США Жавлон Вахабов и специальный советник вице-президента США Лиза Сойер обсудили в Вашингтоне вопросы дальнейшего углубления двустороннего сотрудничества. \"На встрече также рассмотрен вопрос предоставления Узбекистану вакцин против COVID-19 в рамках анонсированного Белым домом плана по отправке в другие страны около 80 миллионов препаратов AstraZeneca, Pfizer, Moderna и Johnson & Johnson\", — говорится в публикации. С 1 апреля в Узбекистане стартовала кампания по вакцинации населения от коронавируса. В настоящее время узбекистанцы получают прививки вакциной AstraZeneca (Covishield), рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutical и российским \"Спутником V\". За два с небольшим месяца в стране вакцинировались более 1,3 миллиона человек. Четырех миллионов человек, или более 11,5 процента населения страны. До конца этого года это число может вырасти до семи миллионов, или около 20 процентов жителей республики. Во вторник Узбекистан получил третью партию российского \"Спутник V\". Также сообщалось, что РФ и РУз договорились о локализации производства этой вакцины в республике. Площадка уже выбрана. ",
        "tags": [
            "Общество",
            "США",
            "Узбекистан",
            "Вакцина"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/16/15651662_0:147:3001:1835_1920x0_80_0_0_9292171bf6cd216b914e30784365e207.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-uzbekistane-poyasnili-kakix-detey-prooperiruyut-besplatno-19076105.html",
        "title": "В Узбекистане пояснили, каких детей прооперируют бесплатно",
        "date": "2021-06-03 15:37:31",
        "text": "В Узбекистане стартует проект по поддержке социальной адаптации детей. Реализуется он за счет гранта Корейского агентства по международному сотрудничеству в размере 550 тысяч долларов.\nТАШКЕНТ, 3 июн — Sputnik. Нуждающихся в операции на сердце детей из семей, включенных в \"женскую\" и \"железную\" тетради, в Узбекистане прооперируют бесплатно, заявила представитель Министерства по поддержке махалли и семьи Гулжамол Шукурова. Вместе с тем в стране намерены прооперировать и провести работу по реабилитации двухсот детей, имеющих дефекты губ и челюстей, а также нуждающихся в пластической хирургии после ожогов различных частей тела. На них могут рассчитывать дети из вышеупомянутых семей и воспитанники домов милосердия. По словам Шукуровой, услуги будут предоставляться на государственном уровне. Данные меры предусмотрены проектом по поддержке социальной адаптации детей, реализуемом в целях усиления роли и взаимодействия структур, ответственных за профилактику правонарушений среди несовершеннолетних.  В рамках него определенная поддержка также предусмотрена для 310 выпускников специализированных образовательных учреждений закрытого типа. Проект спонсируется грантом Корейского агентства по международному сотрудничеству в размере 550 тысяч долларов, пояснила Шукурова. В середине марта текущего года операции на сердце детям из малообеспеченных семей профинансировал благотворительный фонд Zamin, председателем Попечительского совета которого является Зироат Мирзиёева. Как сообщалось, всего в списке на тот момент находилось около 300 детей до 18 лет с диагнозом сердечно-сосудистых заболеваний. ",
        "tags": [
            "Общество",
            "здоровье",
            "операция",
            "благотворительность",
            "малообеспеченные семьи"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1d/18972493_0:189:3073:1917_1920x0_80_0_0_7f57b4f4eaa3bc9f2183e9a4014bc23a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/apparat-prezidenta-prodast-pyat-avtomobiley-mercedes-benz--19076197.html",
        "title": "Аппарат президента продаст пять автомобилей Mercedes-Benz",
        "date": "2021-06-03 15:29:45",
        "text": "Стартовые цены всех машин колеблются от 129 до 188 миллионов сумов. Торги пройдут 17 июня.\nТАШКЕНТ, 3 июн — Sputnik. На торговой площадке E-auksion администрация президента выставила для продажи пять автомобилей марки Mercedes-Benz.  По имеющимся данным, начальная цена Mercedes-Benz E240 с пробегом 378 325 (госномер 01 245 PPP) составила 129,6 млн сумов. Отмечается, что автомобиль технически исправен. Стартовые цены всех машин колеблются от 129 до 188 миллионов сумов. На продажу выставлены три Mercedes-Benz E240, один Mercedes-Benz E320, а также Mercedes-Benz 412 D KA. Торги пройдут 17 июня. Прием заявок будет приостановлен 15 июня. ",
        "tags": [
            "Общество",
            "президент",
            "торги",
            "автомобили"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19076079_0:49:928:571_1920x0_80_0_0_80c1101eb800e01f63cb4be6c7185186.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/uzbekistan-i-tadjikistan-doljny-vmeste-borotsya-s-narkotrafikom--akramjon-nematov-19074806.html",
        "title": "Узбекистан и Таджикистан должны вместе бороться с наркотрафиком — Акрамжон Неъматов",
        "date": "2021-06-03 15:12:25",
        "text": "Через территорию РУз и РТ проходит так называемый \"северный маршрут\" — крупнейший в мире наркотрафик по поставке опиума из Афганистана в Россию и далее в страны Европы.\nТАШКЕНТ, 3 июн — Sputnik. Правоохранительные органы Узбекистана и Таджикистана должны наладить совместные мероприятия по борьбе с наркотрафиком, проходящим через территорию двух стран. Такое мнение высказал замдиректора Института стратегических и межрегиональных исследований (ИСМИ) при президенте РУз Акрамжон Неъматов. \"Необходим комплексный план совместных мероприятий, предусматривающий проведение оперативно-разыскных мероприятий, в том числе контролируемых поставок и проверочных закупок\", — сказал Неъматов в четверг на проходящей в Душанбе конференции \"Новые точки роста дальнейшего расширения и укрепления сотрудничества между Республикой Узбекистан и Республикой Таджикистан\". Эксперта цитирует РИА Новости. По его мнению, в условиях нестабильной ситуации в Афганистане, а также значительного упрощения режима пересечения госграницы между Узбекистаном и Таджикистаном вопрос борьбы с наркотрафиком представляет особую важность. Неъматов сообщил, что сейчас идет подготовка к подписанию соглашения о сотрудничестве между МВД Узбекистана и Агентством по контролю за наркотиками при президенте Таджикистана.  \"Важно не ограничиваться принятием соглашения\", — отметил эксперт. Представитель ИСМИ также полагает целесообразным наладить организацию совместных мероприятий по профилактике незаконного потребления и оборота наркотиков, подготовку, переподготовку и повышение квалификации кадров в данной сфере. \"Актуальным является обмен данными о новых психоактивных веществах и синтетических наркотиках, формах и методах распространения их в онлайн-пространстве\", — добавил Неъматов. Через территорию Узбекистана и Таджикистана проходит так называемый \"северный маршрут\" — крупнейший в мире наркотрафик по поставке опиума из Афганистана в Россию и далее в страны Европы, по которому ежегодно переправляется до 100 тонн сильнодействующих наркотиков. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Таджикистан",
            "борьба с незаконным оборотом наркотиков"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19075194_0:160:3073:1888_1920x0_80_0_0_e06bdda4c9ef1ae6ec62ff5b902c9c81.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-tashkentskom-aeroportu-u-zloumyshlennikov-izyali-neskolko-tysyach-falshivyx-dollarov-19075505.html",
        "title": "В ташкентском аэропорту у злоумышленников изъяли несколько тысяч фальшивых долларов",
        "date": "2021-06-03 15:06:00",
        "text": " Многие банкноты имели идентичный серийный номер. Против фальшивомонетчиков возбуждено уголовное дело.\nТАШКЕНТ, 3 июн — Sputnik. В Международном аэропорту Ташкента таможенники пресекли попытку ввоза в республику поддельной иностранной валюты. Об этом сообщает пресс-служба ГТК Узбекистана. После посадки рейса по маршруту \"Стамбул — Алматы — Ташкент\" был досмотрен багаж одного из пассажиров. В его сумке между полотенец сотрудники таможни обнаружили фальшивые $5 тысяч. Отмечается, что многие банкноты имели идентичный серийный номер. В тот же день на автомобильной стоянке столичного международного аэропорта поочередно были задержаны причастные к махинации лица. Во время осмотра принадлежавшего злоумышленникам автомобиля Lacetti под передним пассажирским сиденьем машины были также обнаружены поддельные $5000. В ходе проведенного оперативного мероприятия при получении денег пойман с поличным реальный владелец фальшивой валюты. Все купюры изъяты у него в качестве вещественных доказательств.  Против фальшивомонетчиков возбуждено уголовное дело. ",
        "tags": [
            "Общество",
            "Аэропорт Ташкента",
            "Государственный таможенный комитет Узбекистана",
            "фальшивые деньги"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18348782_0:160:3073:1888_1920x0_80_0_0_650ea4d715c6fed73c3712df163a5485.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/skyup-nachnet-letat-v-uzbekistan-letom-tseny-na-bilety-19073783.html",
        "title": "SkyUp начнет летать в Узбекистан летом: цены на билеты",
        "date": "2021-06-03 15:02:38",
        "text": "И Киева в Ташкент можно улететь за 239 долларов и выше, а из Ташкента в Киев — за 289 долларов и выше.\nТАШКЕНТ, 3 июн – Sputnik. Частная украинская авиакомпания SkyUp запускает рейсы из Киева в Ташкент и обратно. Расписание полетов запланировано пока только на лето и осень нынешнего года, сообщили в пресс-службе компании.  Самолеты по этому маршруту будут летать один раз в неделю по средам. Билеты на борт воздушного судна уже можно приобрести на сайте авиаперевозчика. И Киева в Ташкент можно улететь за 239 долларов и выше, а из Ташкента в Киев — за 289 долларов и выше. При этом в компании напомнили правила въезда в Узбекистан. Необходимо иметь отрицательный ПЦР-тест, сделанный не более чем за 72 часа до пересечения границы. Обязательным условием является заполнение анкеты-обязательства на прохождение 14-дневной самоизоляции с указанием адреса места жительства/пребывания (в отеле или в домашних условиях).  Если путешествие короткое, нужно сообщить об этом сотрудникам аэропорта при заполнении анкеты. Напомним, с 8 апреля \"Международные авиалинии Украины\" планировали возобновить рейсы по направлению Киев — Ташкент — Киев. Пассажиры с билетами, оформленными на бланках МАУ, смогут самостоятельно изменять дату перелета в режиме онлайн. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Авиасообщение",
            "Украина"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16122987_0:160:3073:1888_1920x0_80_0_0_2ad513532f24b9174fae710037a133c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/19073472.html",
        "title": "Мы сами: 8 звездных пар, которые отказались от няни — фото",
        "date": "2021-06-03 14:41:43",
        "text": "Нам зачастую кажется, что знаменитости, ставшие родителями, не занимаются в полной мере своими детьми. Ведь существуют же няни. Но некоторые звездные пары решили, что им помощники не нужны и они хотят все делать сами! \n© AP Photo / Chris Pizzello/InvisionАктеры Райан Рейнольдс и Блейк Лайвли с детьми на голливудской Аллее славы, 2016.1/8© AP Photo / Chris Pizzello/InvisionАктеры Райан Рейнольдс и Блейк Лайвли с детьми на голливудской Аллее славы, 2016.© AP Photo / Chris Pizzello/InvisionАктеры Джессика Альба и Кэш Уоррен с дочерью в Калифорнии, 2014.2/8© AP Photo / Chris Pizzello/InvisionАктеры Джессика Альба и Кэш Уоррен с дочерью в Калифорнии, 2014.© AFP 2022 / Richard Heathcote/Getty ImagesАктер Мэттью Макконехи с женой фотомоделью Камилой Алвес и детьми на чемпионате по гольфу в Техасе, 2018.3/8© AFP 2022 / Richard Heathcote/Getty ImagesАктер Мэттью Макконехи с женой фотомоделью Камилой Алвес и детьми на чемпионате по гольфу в Техасе, 2018.© AFP 2022 / Ethan Miller/Getty ImagesПевица Селин Дион с мужем и детьми в Лас-Вегасе, 2011.4/8© AFP 2022 / Ethan Miller/Getty ImagesПевица Селин Дион с мужем и детьми в Лас-Вегасе, 2011.© AFP 2022 / Virginie LefourАмериканская певица Дженнифер Лопес и ее муж пуэрториканский певец Марк Энтони прибывают с детьми Максом и Эмме в Завентем, 2008.5/8© AFP 2022 / Virginie LefourАмериканская певица Дженнифер Лопес и ее муж пуэрториканский певец Марк Энтони прибывают с детьми Максом и Эмме в Завентем, 2008.© AP Photo / Damian DovarganesОбладательница \"Оскара\" Риз Уизерспун с дочерью Авой и сыном Диконом в Лос-Анджелесе, 2010. Дети родились в браке с актером Райаном Филлиппом.6/8© AP Photo / Damian DovarganesОбладательница \"Оскара\" Риз Уизерспун с дочерью Авой и сыном Диконом в Лос-Анджелесе, 2010. Дети родились в браке с актером Райаном Филлиппом.© AFP 2022 / Kevin Winter / Getty ImagesАктеры Джеффри Дин Морган и Хилари Бертон с их сыном прибывают на премьеру фильма Warner Bros в Лос-Анджелесе, 2018.7/8© AFP 2022 / Kevin Winter / Getty ImagesАктеры Джеффри Дин Морган и Хилари Бертон с их сыном прибывают на премьеру фильма Warner Bros в Лос-Анджелесе, 2018.© AP Photo / Tibor Illyes /MTI Американские актеры Мила Кунис и Эштон Катчер со своими детьми в Будапеште, Венгрия, 2017.8/8© AP Photo / Tibor Illyes /MTI Американские актеры Мила Кунис и Эштон Катчер со своими детьми в Будапеште, Венгрия, 2017. ",
        "tags": [
            "Фото",
            "звезды",
            "знаменитости",
            "дети",
            "голливуд",
            "няня",
            "Мультимедиа "
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19073487_0:0:3042:2048_600x0_80_0_1_057097be60e685236de8e730e46cbcef.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19073495_0:0:1993:2968_600x0_80_0_1_b790c4ef0197efa018a0e93c3e17aeb4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19073503_0:0:3072:2048_600x0_80_0_1_1bae86cba559210b627aa8e7dec677f5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19073511_0:0:2422:2047_600x0_80_0_1_506bb40f355e936175d29ca89933935a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19073519_0:0:2047:2153_600x0_80_0_1_a796b3a7d90781bac0a1a13b1540aad8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19073478_0:0:2139:2048_600x0_80_0_1_b7e21c040d8bf571aa29c2819812b0fc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19073528_0:0:2048:2716_600x0_80_0_1_dd035507e203f7f96dcb6dabf418f029.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19073536_0:0:2741:2048_600x0_80_0_1_2ef834d0b1d980d3c0646fd6583f4c3b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-tambove-resheny-problemy-popavshix-v-zatrudnitelnoe-polojenie--uzbekistanskix-migrantov-19074029.html",
        "title": "В Тамбове решены проблемы попавших в затруднительное положение  узбекистанских мигрантов",
        "date": "2021-06-03 14:19:22",
        "text": "Соотечественники направили обращение в Агентство по вопросам внешней трудовой миграции. В заявлении они сообщили, что работодатель забрал у них паспорта и выплачивал им низкую зарплату. \nТАШКЕНТ, 3 июн — Sputnik. В Агентство по вопросам внешней трудовой миграции обратились с заявлением узбекистанские мигранты, работавшие на одном из предприятий Тамбова. В документе значилось, что работодатель не исполнял данные им обязательства. В частности, он  должным образом не оформил необходимые для трудоустройства документы, выплачивал иностранным работникам низкую зарплату, а также изъял у них паспорта. Сотрудники агентства связались с работодателем и провели с ним беседу. По итогам переговоров пострадавшим были выплачены все долги и возвращены документы, удостоверяющие личность. ",
        "tags": [
            "Общество",
            "трудовые мигранты",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19073910_0:240:1280:960_1920x0_80_0_0_492090efa29d3ba00676e0c7021d1901.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/vstupitelnye-ekzameny-v-uzbekistane-otmenyat-ili-net--opyt-rossii-kazaxstana-i-evropy--19071731.html",
        "title": "Вступительные экзамены в Узбекистане: отменят или нет — опыт России, Казахстана и Европы",
        "date": "2021-06-03 14:10:02",
        "text": "Узбекистан намерен поэтапно отменить вступительные экзамены в вузы. Такие образовательные механизмы работают во многих странах мира, в том числе в РФ, где действует Единый государственный экзамен (ЕГЭ). Эксперты рассказали о плюсах и минусах такого подхода.\nТАШКЕНТ, 3 июн — Sputnik. В Узбекистане разработан проект по внедрению единой государственной аттестации выпускников общеобразовательных школ для оценки знаний будущих абитуриентов вузов. Проект разработан Государственным центром тестирования (ГЦТ) совместно с Государственной инспекцией по надзору за качеством образования, Министерством высшего и среднего специального образования и Министерством народного образования и обсужден с общественностью.  Узбекистан будет по-новому набирать студентов – суть пилотного проекта Первого июня на брифинге начальник управления ГЦТ Фарход Мирзаев сообщил, что в Узбекистане планируется поэтапная отмена практики зачисления абитуриентов в вузы по результатам вступительных экзаменов и в качестве эксперимента на первом этапе в четырех регионах внедрят прием в университеты на основе выпускных оценок. Высказываются различные мнения касательно Проекта о введении порядка учета на вступительных экзаменах в вузы аттестата выпускников школ, средних специальных профессиональных учебных заведений и среднего показателя оценок по общеобразовательным предметам.  Депутат Кенгаша Ташкентской области, председатель правления Международного женского общественного фонда SHARQ AYOLI Саодат Турсунбаева напомнила, что в соответствии с указом президента Республики Узбекистан с 2022/2023 учебного года в аттестат (приложение к диплому) выпускников учреждений общего среднего образования, среднего специального и начального профессионального образования в обязательном порядке будет включаться средний показатель оценки за последние 6 лет при 11-летнем обучении. Он будет учитываться при вступительных экзаменах в высшие образовательные учреждения.  Согласно действующему регламенту, абитуриенты принимаются в вузы на основе сдачи экзаменов по трем, четырем или пяти обязательным предметам в зависимости от выбранного направления. Учет среднего балла по успеваемости в школе имеет несколько преимуществ: позволяет оценить соответствие уровня подготовки учащегося государственным образовательным стандартам при выполнении минимальных требований по всем предметам, включенным в учебный план;повышает интерес учащихся ко всем предметам для лучшего усвоения материала;повышает ответственности и внимание родителей к получению ребенком образования;стимулирует преподавателей; способствует активному внедрению электронного информационного портала, основанного на информационно-коммуникационных технологиях, прозрачности оценок учащихся;позволяет более точно определить уровень подготовки абитуриента при поступлении в вуз. Поможет ли единый экзамен в борьбе с коррупцией – мировой опыт Российский специалист, первый замдекана факультета мировой экономики и мировой политики ВШЭ Игорь Ковалев выделяет основной плюс такого приема в учебные заведения — это позволяет минимизировать риск коррупционной составляющей. Но есть и недостатки. Например, учебное заведение, по сути, получает \"темных лошадок\": непонятно, каким образом абитуриенты сдавали экзамены в школе, какие баллы получили и по какой причине. По словам собеседника, настоящие знания студента позволит увидеть первая сессия — те, кто не соответствует своим оценкам, будут отчислены. В свою очередь доктор философских наук, главный научный сотрудник РАНХиГС Гульнара Краснова напоминает, что перед введением ЕГЭ Россия тщательно изучила мировой опыт и пришла к выводу, что такая система тестирования в странах работает. Что же касается постсоветского пространства, то Казахстан один из первых ввел Единое национальное тестирование (ЕНТ) для поступления в организации высшего и/или послевузовского образования. \"Система направлена на выравнивание возможностей для поступающих в вузы и на улучшение доступа к высшему образованию среди детей из периферийных областей и регионов\".Гульнара КрасноваДоктор философских наук, главный научный сотрудник РАНХиГС Кроме того, по ее мнению, у детей при сдаче ЕГЭ меньше стресса и нагрузки, виден уровень выпускников школ, налицо показатели общеобразовательных учреждений. В чем минусы и риски отказа вузов от вступительных экзаменов? Между тем исполнительный директор Российского общества политологов, профессор факультета политологии МГУ имени М.В. Ломоносова Игорь Кузнецов полагает, что единый экзамен не дает тотального положительного эффекта и сопряжен с некоторыми нюансами. По его мнению, для вузов с советской предысторией по сути произойдет \"перенос центра тяжести\" со школы. К тому же для многих постсоветских стран свойственно сильное различие качества и уровня школьного образования. Например, в сильной школе в столице сложно получить даже четверку, а на периферии вопросы оценок зачастую решаются на уровне кумовства. Таким образом, при внедрении аналога ЕГЭ многое будет зависеть от того, насколько требования к ученикам, предъявленные в школе, будут соответствовать вузовским стандартам.  \"Здесь Узбекистан скорее решает вопросы организации и управления системы образования, а не проблему его качества. Возникает момент \"легкого прохода\": сразу из школьника в студента, который сталкивается с непосильной нагрузкой. Систему надо смотреть в динамике, я не думаю, что для инженерных и математических специальностей это хороший вариант. Там предполагается не только хорошее владение школьным материалом, но и высокая подготовка по математике, физике, биологии, химии, то есть требуются постоянный контроль и проверка уровня подготовки обучаемого\".Игорь КузнецовИсполнительный директор Российского общества политологов, профессор факультета политологии МГУ имени М.В. Ломоносова  Для преподавателей, по мнению Игоря Кузнецова, здесь тоже есть свои не очень приятные нюансы. Если ученику был завышен школьный результат, то наставникам придется \"тянуть на себе\" такого студента. Не стоит забывать, что и вузовский подход, требующий самостоятельности от учащихся, после школьного контроля и дисциплины серьезно расхолаживает. По мнению эксперта, чем больше экзаменов, тем лучше: регулярное подтверждение качества знаний дает рост и мотивацию подросткам. Игорь Кузнецов предлагает посмотреть, как эта система работает в европейских странах, прежде всего во Франции и Германии, где школа хорошо справляется с задачами образования и подготовки студентов к поступлению в высшее учебное заведение. В США вузы видят, из каких школ можно брать студентов, где их готовят достойно, а из каких не стоит.  Но тут опять же возникает дилемма: в какую-то школу будет очередь, а какая-то будет простаивать. Хорошо, если это даст школам мотивацию по улучшению уровня подготовки как некий соревновательный этап. Чем Россия может помочь Узбекистану в реформе высшего образования Бывший руководитель Федеральной службы по надзору в сфере образования и науки, экс-замминистра образования РФ Виктор Болотов рассказал Sputnik, что Узбекистан изучал российский опыт, прежде чем инициировать переход на новую систему тестирования. Представители Министерства образования, Института повышения квалификации кадров, ГЦТ Узбекистана сотрудничали с Рособрнадзором, Институтом стратегии развития образования РАО, ВШЭ.  С ответным визитом республику посетила команда российских экспертов и провела курс лекций для узбекских учителей и управленцев по теме оценки качества образования.  По словам Болотова, опыт России показал, что без высокого уровня информатизации субъектов страны – областей и регионов — система единого экзамена не будет работать полноценно. Для получения эффективного результата нужна хорошая связь, компьютеры, сканеры, а также психометристы, которые умеют разрабатывать правильный материал для тестов. \"Узбекистану, если он начнет сейчас, понадобится 5 лет, чтобы ввести новый экзамен в штатный режим. Это сложный процесс, требующий значительных технических и организационных вложений\".Виктор БолотовБывший руководитель Федеральной службы по надзору в сфере образования и науки, экс-замминистра образования РФ  В РФ ЕГЭ также вводился постепенно, но, несмотря на то, что систему в целом признают эффективной, до сих пор звучат призывы к отмене единого госэкзамена в пользу классической аттестации, а некоторые учебные заведения практикуют дополнительные вступительные испытания для отбора будущих студентов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Образование",
            "вступительные экзамены"
        ],
        "author": [
            "Анна Черкасова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/14/14810348_0:133:1280:853_1920x0_80_0_0_07b202cb96e07ccfc35355bcaa289fdf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/tsifrovye-plateji-est-li-buduschee-u-bumajnyx-deneg-19070936.html",
        "title": "Цифровые платежи: есть ли будущее у бумажных денег",
        "date": "2021-06-03 13:52:35",
        "text": "В современном мире платежным инструментом становится сам человек, вытесняя явный платеж как факт и превращая его в нечто большее. \nТАШКЕНТ, 3 июн — Sputnik. Основные тренды мирового рынка платежей, опыт других стран, полезный для Узбекистана, использование цифровых валют, бесконтактные платежи и другие вопросы обсуждались на международном ПЛАС-Форуме \"Банки и ритейл. Цифровая трансформация и взаимодействие\", состоявшемся в Ташкенте. Платежи во всем мире проходят мгновенно, а комиссия за них достаточно низкая. Например, в России она постоянно падает, стремясь к нулю. Раньше банки являлись в основном хранилищем денежных средств, а сейчас они все больше становятся интерфейсными компаниями. Во взаимодействии с клиентами остался большой простор. По словам председателя Ассоциации участников рынка электронных денег и денежных переводов (АЭД) России, главного научного сотрудника Санкт-Петербургского государственного университета Виктора Достова, сейчас понятие счета спрятано, банки превратились по сути в кошельки. \"То есть у нас есть карты, в телефоне есть приложение, через которое осуществляются платежи. Пользователю неинтересно, как это проходит\", — говорит он. Платежные инструменты сейчас исчезают, ими становимся мы сами – наше лицо, наш голос, отпечатки пальцев. Самый простой пример – Яндекс.Такси: Вы вызываете такси по приложению, которое привязано к карточке. Проехались, доехали до места и ушли. Платежа как такового мы не видим. Люди пользуются в телефоне разными подписками, при которых платежи с карты происходят без нашего ведома. По подписке уже продается одежда, в ряде стран – даже автомобили. Та же история с кредитами, штрафами и недоимками, налогами и т. д.  Иными словами, явный платеж из нашей жизни уходит как факт, становясь автоматическим. Кроме того, платежи осуществляются через соцсети, например, в Facebook и мессенжерах.  \"Таким образом платежи перестают существовать по одиночке, как отдельный бизнес, становятся частью большего. Например, Сбербанк – это не просто банк, а уже и транспорт, и путешествия, музыка и так далее. Перед регуляторами в этих условиях встает задача: как это регулировать? Когда ЦБ регулирует деятельность банка, это понятно, но когда добавляется работа такси – сложнее\", — говорит Достов. Другие тренды в платежных системах Искусственный интеллект. Ряд компаний начал предоставлять так называемые \"умные карточки\", например, проект \"ЮMoney\" и другие сами решают в какой валюте удобнее проводить платеж во время поездки за рубеж. \"Большие данные\", которые аккумулируют информацию о различных платежах.\"Интернет вещей\" — автомобиль, который сам платит за бензин, умные колонки, которые скажут, когда заплатить за телефон. Все новые технологии позволяют делать жизнь лучше для всех категорий людей, не только для молодых. Сейчас активно разрабатываются программы для детей, инвалидов, пожилых людей. Цифровые деньги и ЦБ Центральные банки проявляют интерес к эмиссии цифровых валют благодаря цифровизации мира и необходимости учета потребностей общества в новых платежных инструментах.  Сопредседатель Комитета по платежным системам, представитель Ассоциации банков России Алексей Маслов напоминает, что тот же Facebook пытается запустить частную цифровую валюту уже в третий раз. \"Впервые это было около 10 лет назад. Потом в Швейцарии была выпущена валюта \"Либра\". Оба проекта оказались неуспешными, так как регуляторы некоторых стран стали оказывать давление на ряд игроков\", — поясняет он. Регуляторы стали думать о том, какие риски может принести выпуск цифровых валют, что будет с увеличение объема криптовалют. Такие проекты Центробанков стали превращаться в стратегии, выливаться в эксперименты.  По мнению Маслова, мир может ожидать появление полностью функциональной цифровой валюты уже в следующем году. И сделает это ЦБ Китая. Зачем нужны цифровые деньги Цифровые валюты могут принести очень много пользы для внутристрановых расчетов. Они могут использоваться как оффлайн, так и онлайн. За счет этого можно активно использовать ее в платежной системе. Это позволит обеспечить снижение комиссии и больший контроль за платежами. Все больше говорится о том, что цифровая валюта может использоваться для трансграничных расчетов. Примеры таких проектов уже есть, в таких случаях объединяются усилия двух или большего количества регулятор. Например, в проекте \"Стелла\", который находится на третьем этапе и реализуется несколько лет, участвуют регуляторы Японии и Англии.  Также Гонконг и Таиланд осуществляют совместный проект. Трансграничные платежи традиционно производятся медленно и дорого. Регуляторы считают, что цифровые валюты центральных банков могут их ускорить и удешевить. Они могут обеспечивать более легкое ведение документооборота, за счет чего торговля между странами выйдет на новый уровень. Что касается России и соседних с ней стран, то здесь пока только делаются робкие заявления о цифровых деньгах. Но так как для России торговля с соседями в приоритете, эксперты говорят о необходимости обеспечивать ее современными инструментами. ",
        "tags": [
            "Экономика",
            "деньги",
            "информационные технологии",
            "банки"
        ],
        "author": [
            "Мунаввар Разакова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18003282_0:14:2369:1347_1920x0_80_0_0_8cbfdac1b342b8b2d46bf1e66380dd07.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/glavu-senata-kazaxstana-maulen-ashimbaev-vstretili-v-tashkente-19071561.html",
        "title": "Главу Сената Казахстана Маулена Ашимбаева встретили в Ташкенте",
        "date": "2021-06-03 13:27:26",
        "text": "В течение двух дней Ашимбаев планирует встретиться с коллегой из Узбекистана — Танзилой Нарбаевой, а также провести переговоры со спикером Законодательной палаты Нурдинжоном Исмоиловым. \nТАШКЕНТ, 3 июн — Sputnik. В Узбекистан с официальным визитом прибыл председатель верхней палаты парламента Казахстана Маулен Ашимбаев. Об этом проинформировали в пресс-службе Сената Узбекистана. У трапа самолета в Международном аэропорту \"Ташкент\" высокого гостя встретили первый заместитель председателя Сената Олий Мажлиса Республики Узбекистан Содик Сафоев, Чрезвычайный и Полномочный Посол Республики Казахстан в Узбекистане Дархан Сатибалди и другие официальные лица. Напомним, Ашимбаев пробудет в Ташкенте сегодня и завтра. В эти дни запланированы переговоры с председателем верхней палаты парламента Узбекистана Танзилой Нарбаевой и спикером Законодательной палаты Нурдинжоном Исмоиловым.  Маулен Ашимбаев является спикером верхней палаты парламента Казахстана с мая 2020 года. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Казахстан",
            "Сенат Республики Узбекистан",
            "официальный визит"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19070884_29:175:1180:823_1920x0_80_0_0_ba79b9a30b0f3255ebfde9ebf21a4292.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19070887_0:0:1440:960_1920x0_80_0_0_29b07c0d496d80a80a27b412f0a1e8b6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/burgery-v-makdonaldse-obluchayut-chtoby-oni-xranilis-i-my-s-etim-normalno-jivem--ekspert-19070329.html",
        "title": "Эксперт МАГАТЭ рассказал школьникам Узбекистана, почему АЭС не опаснее обычного бургера",
        "date": "2021-06-03 13:08:25",
        "text": "Мы находимся и живем в радиации всю жизнь, но не страдаем от этого, рассказал эксперт МАГАТЭ Михаил Чудаков. Он объяснил, почему не стоит бояться атомных электростанций.\nТАШКЕНТ, 3 июн – Sputnik, Дильшода Рахматова. Радиация окружает нас повсюду. Все страны так или иначе используют радиоактивные источники. Самый простой пример — медицина: пациентов с онкологией лечат радиацией. Кроме того, облучают и продукты питания. Об этом не все знают, но даже в McDonald’s таким образом обрабатывает бутерброды, чтобы они долго хранились. О состоянии и перспективах развития атомной энергетики рассказал заместитель генерального директора и руководитель департамента ядерной энергии МАГАТЭ Михаил Чудаков на встрече со старшеклассниками школы №260 города Ташкента. Эксперт прибыл в Узбекистан в рамках рабочего визита. Рассказывая молодым людям о преимуществах и недостатках, Чудаков приводил конкретные примеры как негативных, так и положительных сторон традиционной энергетики. Следила за диалогом и корреспондент Sputnik Узбекистан. Самые интересные вопросы — в подборке редакции. — Многие люди неоднозначно относятся к развитию атомной энергетики и выступают против этого явления из-за радиации. Что вы думаете на этот счет?  — Сейчас все медицинские перчатки и скальпели, другие хирургические принадлежности обеззараживаются и прогоняются через гамма-источники. Их уже не кипятят, как раньше.  Более этого, всю нашу жизнь мы находимся под постоянным радиоактивным излучением — это солнечные лучи, а на солнце происходит термоядерный синтез. Поэтому заявления \"зеленых\" о том, что радиация пришла на нашу планету только с развитием атомной энергетики, на мой взгляд, неправомерны. Мы находимся и живем в радиации всю жизнь. Причем большие дозы радиации получают не работники АЭС, а летчики, которые находятся на 10 километровой высоте и много летают. Всегда нужно взвешивать плюсы и минусы. Можем ли мы обойтись без этой науки или нет?  К примеру, 1 кг 4-процентного обогащения топлива производит до 100 тысяч кВт*ч электроэнергии. Представьте: один кВт – это один утюг, значит 100 тысяч утюгов можно использовать в течении часа. А 1 кг угля производит лишь 5 кВт, 1 кг газа — примерно столько же. Это совершенно несравнимые вещи.  С углем и газом в атмосферу происходит выброс углерода, что приводит к климатическим изменениям. Он создает парниковый эффект, перегревая Землю, и мы страдаем от этого: меняется климат, все высыхает, образовываются пустыни, бури, и если мы говорим об энергетике будущего, то мы должны избегать выброса углерода.  Атомная энергетика не выбрасывает углерод. — Известно, что Узбекистан находится в сейсмоактивной зоне. Учитывая, что республика готовится к строительству АЭС на своей территории, возникает вопрос: не опасно ли это? — Все современные АЭС учитывают максимальную сейсмическую устойчивость. Атомная станция представляет собой реактор, и система его безопасности представляет так называемый ядерный остров, который все равно где строить, хоть на болоте, хоть в сейсмоактивной зоне, он стоит на своей плите, и станция цельно с ним связана.  По сейсмике: если взять  армянскую АЭС, там было землетрясение в Спитаке, погибли десятки тысяч людей, а атомную станцию остановили вручную. Даже не дошло до срабатывания автоматической защиты.  Другой пример. Филиппины построили блок АЭС давно, но потом по требованию общественности его остановили, и вот объект стоит у них лет 25-30. Когда журналисты начали возмущаться тем, что в этой стране существует угроза цунами и т. д., министр энергетики ответил: \"Мы обследуем построенный блок каждый год. Он так хорошо сделан, что, несмотря на сотни землетрясений за 30 лет, не образовалось ни одной трещинки, ни одного разрыва трубопровода. Не думаете ли вы, что если бы мы 30 лет назад все это запустили, то сейчас жили бы как Южная Корея.\" Визит Чудакова в республику продолжается. На 4 июня запланирована встреча с преподавателями и студентами Ташкентского филиала Национального исследовательского ядерного университета \"Московский инженерно-физический институт\" (МИФИ) в Ташкенте. Эксперт выступит с лекцией о современном развитии атомной энергетики в мире. Запланировано также посещение Комитета по промышленной безопасности Узбекистана и Института ядерной физики Академии наук страны. Напомним, Михаил Чудаков 19 августа 2019 года уже посещал республику с рабочим визитом, который был приурочен к знаменательной дате — 25-летию сотрудничества Узбекистана и МАГАТЭ. Для справки:МАГАТЭ - независимая межправительственная организация, которая способствует развитию сотрудничества в сфере мирного использования атомной энергии. ",
        "tags": [
            "Экономика",
            "атомная энергетика",
            "Строительство АЭС в Узбекистане",
            "МАГАТЭ"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/275/11/2751131_0:544:2675:2048_1920x0_80_0_0_0d9607d6c24c44aa722324699ce09181.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/skolko-migrantov-ne-xvataet-moskve-19069905.html",
        "title": "Сколько мигрантов не хватает Москве",
        "date": "2021-06-03 13:06:05",
        "text": "Проблема с трудовыми ресурсами в строительной отрасти становится все острее.\nТАШКЕНТ, 3 июн — Sputnik. Москве не хватает около 300 тысяч трудовых мигрантов, сообщил заммэра российской столицы по вопросам экономической политики и имущественно-земельных связей Владимир Ефимов. В кулуарах Петербургского международного экономического форума он заявил РИА Новости, что проблема с трудовыми ресурсами в строительной отрасти становится все острее. \"В обычном режиме у нас в городе работает порядка миллиона трудовых мигрантов, а на сегодня их порядка 700 тысяч, то есть примерно 300 тысяч человек в экономике не хватает\", — сказал Владимир Ефимов. По его словам, в столице постепенно становится больше мигрантов, идущих на оформление патента, но пока не в докризисном объеме. \"Мы сейчас ежедневно регистрируем около 600-700 человек, приезжающих для работы в Москве\", — отметил заммэра. Существующие ограничения по въезду трудовых мигрантов в страну Ефимов считает избыточными.   \"Надеемся, что в ближайшее время эти механизмы будут упрощены\", — сказал он. По официальным данным узбекской стороны на конец 2020 года, на заработках за пределами республики, население которой превышает 34,5 миллиона человек, находилось около 1,6 миллиона человек (около 20 процентов экономически активного населения), в том числе порядка 1,1 миллиона — в РФ. ",
        "tags": [
            "Россия",
            "Москва",
            "трудовые мигранты"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19070134_0:29:3072:1757_1920x0_80_0_0_5be09b9e3425ff2c23923a52e25575b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-xorezme-zaderjany-voditeli-svadebnogo-korteja-peredvigavshegosya-zmeykoy-video-19069577.html",
        "title": "В Хорезме задержаны водители свадебного кортежа, передвигавшегося \"змейкой\" — видео",
        "date": "2021-06-03 12:37:45",
        "text": "Согласно Кодексу об административной ответственности, правонарушителей могут оштрафовать более чем на три млн сумов.\nТАШКЕНТ, 3 июн — Sputnik. В Хазараспском районе Хорезмской области сотрудники правоохранительных органов задержали участников свадебного кортежа, чьи машины передвигались по дороге \"змейкой\", неоднократно пересекая двойную полосу.  \"Хотя действия водителей не повлекли за собой тяжелых последствий, это не освобождает их от наказания за административные правонарушения\", — информирует пресс-служба УВД Хорезмской области.   По информации силового ведомства, водителям автомобилей были предъявлены обвинения по статьям \"Создание водителями транспортных средств помехи или аварийной ситуации, выезд на сторону дороги или полосу, предназначенную для встречного движения\" и \"Участие водителей транспортных средств в групповом передвижении, создающем угрозу безопасности дорожного движения\". Согласно Кодексу РУз, правонарушителей могут оштрафовать на 2,45 млн сумов и 735 тыс. сумов соответственно. На данный момент в отношении лихачей составлены административные протоколы. ",
        "tags": [
            "Общество",
            "правонарушение",
            "автомобили",
            "автомобилисты",
            "административное правонарушение"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/830/61/8306183_0:0:1200:675_1920x0_80_0_0_69dcb27feb2804b4337c7d2439c29abd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/nasa-nachnet-osvaivat-veneru-v-2028-godu-19069113.html",
        "title": "NASA начнет осваивать Венеру в 2028 году — видео",
        "date": "2021-06-03 12:25:32",
        "text": "Венера — вторая по удаленности от Солнца и шестая по размеру планета Солнечной системы. Ее часто называют \"сестрой Земли\".\nТАШКЕНТ, 3 июн — Sputnik. Ученые NASA готовятся отправить к Венере два космических аппарата, которые будут искать на планете воду и следы жизни. Речь идет о Davinci+ и Veritas — они станут первыми за 30 лет аппаратами, которые смогут исследовать \"сестру Земли\" при помощи спускаемых зондов.  Veritas отправится на Венеру совсем скоро — в 2028 году, а Davinci+ полетит в 2029-м. Оба будут присылать на Землю снимки планеты, а также изучать ее структуру, состав и уровень содержания воды в атмосфере. Также основная задача NASA — понять, есть ли жизнь на Венере. Хотя бы в виде бактерий. Каждая миссия на Венере будет обходиться NASA в целое состояние — 500 миллионов долларов.  Венера — вторая по удаленности от Солнца и шестая по размеру планета Солнечной системы. Ее часто называют \"сестрой Земли\" из-за схожего размера. Однако есть и большое отличие — температура на поверхности планеты превышает 460 градусов. ",
        "tags": [
            "В мире",
            "Космос",
            "жизнь",
            "NASA",
            "планета"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/maxalli-tashkentskoy-oblasti-razdelyat-po-tsvetam-19068302.html",
        "title": "Махалли Ташкентской области разделят по цветам",
        "date": "2021-06-03 12:05:46",
        "text": "В каждой махалле планируется выявить \"точки роста\" и помочь предпринимателям в реализации перспективных проектов.\nТАШКЕНТ, 3 июн — Sputnik. Кабмин Узбекистана принял постановление \"О мерах по социально-экономическому развитию Ташкентской области в 2021-2022 годы через систему работы \"Махаллабай\". Документ опубликован на портале Lex.uz. В каждой махалле планируется выявить \"точки роста\" и помочь предпринимателям в реализации перспективных проектов. К примеру, Кибрайский район специализируется на плодоовощеводстве, производстве продовольствия, Паркенский — на садоводстве и виноградарстве, туризме и фармацевтике, Чиназский — на хлопководстве, рыбоводстве и так далее. Это позволить обеспечить занятость населения. Жителей каждой махалли будут вовлекать в предпринимательство и самозанятость. До конца года за счет открытия малых предприятий и микрофирм намечено создать 10,5 тысячи рабочих мест.  Программой социально-экономического развития Ташкентской области также предусмотрены меры по переводу всех махаллей в \"зеленую\" зону. Для этого предварительно их разделят на \"красную\", \"желтую\" и \"зеленую\" зоны на основании критериев, указанных в паспорте махалли. Кроме того, до 1 октября будет оказано содействие 4,3 тыс. членов 11,6 тыс. семей, внесенных в \"Железную тетрадь\", 40,7 тыс. молодых людей из \"Молодежной тетради\", 37,7 тыс. женщин из \"Женской тетради\" в получении профессионального обучения, трудоустройстве и финансовой помощи. Постановлением утверждены: \"точки роста\" районов и городов Ташкентской области в 2021-2022 годах (направления специализации);программа мер по социально-экономическому развитию региона на тот же период;прогнозные показатели создания рабочих мест и содействия занятости на 2021 год. В 14 районах Ташкентской области создадут малые промышленные зоны, будут расширены действующие. Сорок пять пустующих объектов госимущества планируется выставить на продажу через электронную торговую площадку E-Ijro Auksion. Sputnik Узбекистан в Telegram — читай, смотри, обсуждай Девятого марта на сессии кенгаша народных депутатов обсуждены основные направления и задачи комплексного развития Ташкентской области с участием главы государства. Мирзиёев подчеркнул, что горно-металлургическая промышленность, энергетика, текстильная, химическая, электротехническая, фармацевтическая промышленность, производство строительных материалов, сельское хозяйство и туризм должны стать драйверами экономики региона.  В этом году в Кибрайском районе будут введены в эксплуатацию две тепловые электростанции общей мощностью 710 мегаватт за счет прямых инвестиций турецких компаний в размере 450 миллионов долларов. Также планируется с привлечением инвестиций на 1 миллиард 48 миллионов долларов построить две гидроэлектростанции общей мощностью 540 мегаватт в Бостанлыке. ",
        "tags": [
            "Экономика",
            "Ташкентская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17944656_0:79:1280:799_1920x0_80_0_0_546f427bb7b51567cb4ef0ecae02b91a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/uzbekistantsy-zanyali-prizovye-mesta-na-mejdunarodnom-muzykalnom-festivale-v-belarusi-19067317.html",
        "title": "Узбекистанцы заняли призовые места на международном музыкальном фестивале в Беларуси",
        "date": "2021-06-03 11:23:29",
        "text": "Обладателями заветных наград стали учащиеся детских музыкально-художественных школ Ферганской области. \nТАШКЕНТ, 3 июн — Sputnik. В Могилевской области Республики Беларусь состоялся Международный музыкальный фестиваль \"Золотая пчелка\", в рамках которого впервые выступили маленькие дарования из Узбекистана. Об этом сообщает пресс-служба Минкультуры. Отмечается, что призовые места заняли учащиеся детских музыкально-художественных школ Ферганской области - Интизорхон  Абдужабборова (2-е место),  Кувончбек Зокиржонов (2-е место), Дурдонахон Абдуганиева (3-е место) и  Абдулазиз Гуломов (3-е место).  По информации министерства, в мероприятии приняли участие свыше 400 детей из 10 различных стран мира. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Беларусь",
            "Узбекистанцы",
            "музыкальный конкурс"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19067129_0:110:1280:830_1920x0_80_0_0_7627ac2f32932296d29a042fa48cfc17.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19067126_0:0:1280:960_1920x0_80_0_0_0448ca19753b52abf62e2340b984158d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/neotrazimye-nevidimki-rossiyskie-iskandery-poluchili-novye-rakety-19066182.html",
        "title": "Неотразимые невидимки: российские \"Искандеры\" получили новые ракеты",
        "date": "2021-06-03 11:12:23",
        "text": "Развитие передовых оружейных технологий России направлено на сдерживание потенциальных агрессоров и сохранение мира.\nОдним из надежных инструментов укрепления стабильности остается оперативно-тактический ракетный комплекс \"Искандер-М\", который со временем наращивает боевые возможности. Новые управляемые стелс-ракеты наверняка станут головной болью вероятного противника. Многоцелевой ОТРК \"Искандер-М\" получил новую, совершенно невидимую для радаров противника высокоточную аэробаллистическую ракету, управляемую в течение всего полета, способную выполнять сложнейшие маневры и поражать цели на расстоянии до 500 км. Создана более совершенная система управления, в конструкции широко применены композитные материалы. Новая ракета-невидимка предсказуемо сохранит крейсерскую скорость — более 7500 км/час (500 км — за четыре минуты), а также основные варианты оснащения боевой части — осколочно-фугасную, кассетную и специальную (ядерную). Ранее в линейке боеприпасов \"Искандера\" находились пять модификаций аэробаллистических и два типа крылатых ракет. На одном из совещаний оборонной тематики 27 мая российский президент Владимир Путин отметил технологическое и боевое превосходство комплекса \"Искандер\" над иностранными аналогами. По версии натовских стратегов, ОТРК \"Искандер-М\" входит в тройку самых опасных видов российского оружия, вместе с зенитной ракетной системой С-400 \"Триумф\" и береговым ракетным комплексом \"Бастион\". При этом \"Искандер\" постоянно наращивает боевые возможности, успешно осваивает сухопутные и морские ТВД в разных географических широтах, проверен в боевых условиях на территории Сирийской Арабской Республики. По мнению экспертов, модернизационный потенциал позволит \"Искандеру\" оставаться лучшим в мире до 2030 года. Ранее в Минобороны РФ сообщили о перевооружении на ОТРК \"Искандер-М\" всех десяти ракетных бригад и формировании еще трех. Российская оборонная промышленность ежегодно выпускает по два бригадных комплекта. Экспортная версия комплекса \"Искандер-Э\" (дальность — до 280 км) стоит на вооружении Армении и Алжира. Боевые возможности \"Искандер\" предназначен для поражения особо важных объектов группировки войск противника — командных пунктов, пусковых установок зенитных ракет и ракет среднего радиуса действия с ядерными боеголовками, аэродромов, боевых кораблей и других целей. Комплект бригады \"Искандер-М\" состоит из 51 машины, включая 12 пусковых установок, 12 транспортно-заряжающих, 11 командно-штабных и 14 машин жизнеобеспечения. За две минуты бригада способна нанести удар 24 ракетами (до перезарядки), залп усиленной бригады — 32 ракеты.  Аэробаллистические ракеты \"Искандера\" (масса 3,8 т, длина 7,2 м) летят по квазибаллистическим траекториям на высотах до 50 км, крылатые — идут к цели на высоте шесть-семь метров, огибая рельеф. Преодолевают 500 км за четыре минуты, отклоняясь от цели не более чем на один метр. Малая отражающая поверхность и сложная траектория не оставляют шансов всем существующим и перспективным системам ПВО-ПРО. Ракеты способны активно маневрировать с перегрузками до 30g, их траектории совершенно непредсказуемы.  Рассчитать упрежденную точку встречи и перехватить ракеты \"Искандера\" практически невозможно. Подобными свойствами не обладает ни одна оперативно-тактическая ракета в мире. Система управления ракетной бригадой \"Искандер-М\" обеспечивает эффективное боевое применение за счет интеграции и автоматизации основных процессов подготовки и нанесения ракетных ударов (разведка, подготовка полетных заданий, целеуказания, боевое управление, пуск и наведение ракет на цели). В интеграции с автоматизированной системой управления войсками ОТРК \"Искандер-М\" способен в режиме реального времени получать целеуказания от авиации, флота, разведки, БПЛА и наносить удары по подвижным целям в море (с поправкой на курс и скорость кораблей противника).  Первые стрельбы \"Искандеров\" по морским целям состоялись в Южном военном округе летом 2020 года как ответ на развитие наступательной тактики вероятного противника и отработку различных вариантов десантирования войск НАТО в Балтийском и Черноморском регионах. В боевой интеграции с береговыми комплексами \"Бал\" и \"Бастион\" (дальностью 260 км и 350 км соответственно) более могущественный \"Искандер\" способен укрепить эшелонированную оборону побережья, сделать неприступными морские границы страны. Заметим, размещение на постоянной основе бригады ОТРК \"Искандер-М\" в Калининградской области связано с ростом военной активности НАТО в Балтийском регионе, это реакция России на агрессивные приготовления \"партнеров\".  Комплекс неполноценности  Десять ракетных бригад с \"Искандерами\" способны произвести залп почти 300 высокоточными ракетами и повторить его после оперативной перезарядки пусковых установок. Это могущественное оружие не предназначено для агрессии, но все же вызывает постоянное раздражение в НАТО. Не только потому, что нечего противопоставить, — ОТРК \"Искандер-М\" превосходит лучшие зарубежные аналоги (Lance, ATACMS, Pluton) по точности, оперативности подготовки ракет к пуску и другим характеристикам. А в США отказались от собственного аналога ОТРК, поскольку просто не смогли его разработать.  Главные преимущества комплекса \"Искандер-М\" — стратегическая мобильность, скрытность боевого дежурства и нанесения ударов, автоматический расчет и ввод полетного задания, высокая вероятность выполнения боевой задачи в условиях огневого и радиоэлектронного противодействия — неразрешимая проблема для любого агрессора.  Согласно доктрине НАТО, \"Искандер-М\" является средством создания \"зоны запрета доступа\" A2/AD (anti-access and area denial), силы Альянса не могут действовать в радиусе поражения (500 км) без риска получения \"неприемлемого ущерба\". И еще более вгоняет \"партнеров\" в уныние вероятность тактического ядерного удара.  При этом плановые полеты стратегических бомбардировщиков ВВС США над Балтикой и учебные бомбардировки прибалтийских полигонов вблизи Санкт-Петербурга стали буднями. В США называют нестратегическим ядерное оружие дальностью поражения менее 5500 км (логика понятна: если не перелетает через океан, значит, тактическое), но европейским союзникам от этого не легче. ",
        "tags": [
            "Россия",
            "оружие",
            "Искандер-М",
            "НАТО"
        ],
        "author": [
            "Александр Хроленко"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1217/04/12170419_0:80:3359:1969_1920x0_80_0_0_a293b0b195cacf054c7366c662d80731.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-uzbekistane-kardinalno-menyaetsya-sistema-texregulirovaniya--novyy-ukaz-prezidenta-19064802.html",
        "title": "Систему техрегулирования в Узбекистане ждут кардинальные изменения — новый указ президента",
        "date": "2021-06-03 10:38:56",
        "text": "Глава государства подписал указ \"О мерах по организации деятельности Узбекского агентства по техническому регулированию при Министерстве инвестиций и внешней торговли Республики Узбекистан\".\nТАШКЕНТ, 3 июн — Sputnik. Узбекское агентство по техническому регулированию образовано при Министерстве инвестиций и внешней торговли на базе агентства Узстандарт. Указ подписал президент, документа опубликовало информагентство УзА. Вместе с тем — в республике кардинально меняется система технического регулирования. Упрощение процедур сертификации продукции С 1 сентября 2021 года оценка соответствия продукции с низким уровнем риска осуществляется путем декларирования соответствия. Оно проводится без выдачи сертификата соответствия на основании протоколов испытаний. Органам по оценке соответствия – членам международных организаций ILAC/IAF разрешается выполнять работы по оценке соответствия без прохождения национальной аккредитации с уведомлением ГП \"Узбекский центр аккредитации\" об области своей аккредитации.  При этом органы по оценке соответствия в оформленных документах по оценке соответствия обязаны обеспечить указание отличительных знаков организаций ILAC/IAF и их размещение на официальных веб-сайтах данных организаций. Удобства для внешней торговли С 1 ноября 2021 года в целях создания удобств для импортеров и обеспечения ввоза на внутренний рынок качественной и безопасной продукции: внедряется порядок выпуска в свободное обращение отдельных видов продукции с высоким уровнем риска после проведения государственной регистрации;документы, подтверждающие соответствие требованиям технического регулирования, должны быть размещены в таможенной электронной программе минимум за 15 дней до прибытия этой продукции на таможенную территорию;разрешается импорт отдельных видов продукции с низким уровнем риска в течение 24 месяцев с оформлением один раз сертификата соответствия (независимо от срока действия)  Госрегистрация стандартов зарубежных государств в Узбекистане для оценки соответствия продукции стандартам зарубежных государств отечественными органами по оценке соответствия не требуется. Усилится наказание за нарушения техрегламентов С 1 сентября 2021 года устанавливаются меры воздействия за правонарушения, совершенные в областях технического регулирования, стандартизации, сертификации и метрологии, в отношении: 1. юридических лиц — в случаях несоблюдения производителем или импортером обязательных требований к продукции налагаются санкци в размере:  до 50 процентов стоимости реализованной продукции — при совершении правонарушения впервые после предупреждения;до 100 процентов стоимости реализованной продукции — при повторном совершении данного правонарушения в течение одного года со дня его совершения.  2. должностных лиц — административный штраф в размере: до 40 БРВ — при совершении правонарушения впервые после предупреждения;до 80 БРВ — при повторном совершении правонарушения в течение одного года после применения меры административного взыскания за аналогичное правонарушение. Принятие документа является частью структурных преобразований в области технического регулирования, стандартизации, сертификации и метрологии.  Ожидается их адаптация к международным стандартам, а также внедрение в Узбекистане современных методов оценки соответствия. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1416/17/14161788_0:215:3066:1940_1920x0_80_0_0_3811afc3430bc9977b21ce4001fd0fb1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-uzbekistane-v-2021-godu-vyrubili-svyshe-13-tysyachi-derevev-19065042.html",
        "title": "В Узбекистане в 2021 году вырубили свыше 1,3 тысячи деревьев",
        "date": "2021-06-03 10:22:05",
        "text": "По данным Госкомэкологии, общий ущерб, нанесенный окружающей среде республики, составил 4,9 млрд сумов.\nТАШКЕНТ, 3 июн — Sputnik. В Узбекистане в 2021 году противозаконным методом уже успели вырубить 1 313 деревьев, сообщили в пресс-службе Госкомэкологии. \"За незаконную вырубку 1 313 ценных деревьев и повреждение 619 деревьев правонарушителям был назначен штраф в размере 2,5 млрд сумов\", – заявили в организации. По данным комитета, общий ущерб, нанесенный окружающей среде республики, составил 4,9 млрд сумов. При этом из всех нарушений 113 были связаны с действиями местных властей, заключили в Госкомэкологии.  Ранее стало известно, что при возведении ветки метро \"Сергели — Куйлюк\" будет пересажено свыше 780 деревьев, которые произрастают на территории стройплощадки. ",
        "tags": [
            "Общество",
            "Госкомэкологии",
            "охрана окружающей среды",
            "деревья"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/896/03/8960397_0:0:1280:720_1920x0_80_0_0_2504d5d8248a526665308e74def200c9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-kashkadare-prikryli-nezakonnuyu-oslinuyu-skotoboynyu-19064649.html",
        "title": "В Кашкадарье прикрыли незаконную ослиную скотобойню",
        "date": "2021-06-03 10:14:04",
        "text": "В частном доме в антисанитарных условиях группа из четырех человек, включая хозяина дома, занималась разделкой ослиного мяса. Следствие выясняет, куда они его поставляли. \nТАШКЕНТ, 3 июн — Sputnik. Сотрудники Кашкадарьинского областного УВД обнаружили незаконную скотобойню, владельцы которой забивали ослов в целях реализации мяса. По данным правоохранителей, на след нарушителей они вышли в ходе оперативно-следственных мероприятий. Двадцать шестого мая они наведались в частный дом в махалле \"Арабхона\" в Касанском районе, где в антисанитарных условиях работала группа из четырех человек, включая хозяина дома. В данное время следствие выясняет, куда поставлялось это мясо. Дополнительную информацию сообщат позже. Позже в Сети стали появляться сообщения о том, что в живописном и туристическом селе Сукок Паркентского района Ташкентской области посетителей кормят блюдами из ослиного мяса.  В ГУВД опровергли данную информацию, отметив, что на территории столичной области не зарегистрировано ни одного подобного случая. ",
        "tags": [
            "Происшествия",
            "Кашкадарьинская область",
            "мясо",
            "ГУВД Ташкента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19050390_0:159:3076:1889_1920x0_80_0_0_d1bff1455fa67498f1685e5fd25b3cd3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/mejdunarodnaya-ekspeditsiya-izuchila-dostoprimechatelnosti-karakalpakii-19063039.html",
        "title": "Международная экспедиция изучила достопримечательности Каракалпакии",
        "date": "2021-06-03 09:42:43",
        "text": "В состав экспертной группы вошли отечественные и зарубежные специалисты в области археологии, архитектуры, истории и документации памятников культуры. \nТАШКЕНТ, 3 июн — Sputnik. Международная экспедиция в апреле-мае исследовала объекты историко-культурного наследия Каракалпакстана, чтобы в дальнейшем можно было выработать стратегию для их включения в Список всемирного культурного наследия ЮНЕСКО.  Об этом сообщили в Национальной комиссии Узбекистана по делам ЮНЕСКО. Президент РУз Шавкат Мирзиёев в своем декабрьском послании Олий Мажлису поставил перед правительством задачу ускорить включение в списки объектов материального и нематериального культурного наследия ЮНЕСКО памятники из Узбекистана. Провести международную экспедицию помогли Национальная комиссия по делам ЮНЕСКО, Минкульт Каракалпакстана и хокимияты регионов. В состав экспертной группы вошли отечественные и зарубежные специалисты в области археологии, архитектуры, истории и документации памятников культуры.  Работы были проведены под эгидой Международного института центральноазиатских исследований (МИЦАИ) и при поддержке Университетского колледжа Лондона в рамках проекта \"Центральноазиатские археологические ландшафты\". Данные собирали с использованием трех беспилотных летательных аппаратов. Четыре специализированные группы проехали более восьми тысяч километров.   \"В результате исследований были получены материалы по 53 памятникам региона, снято свыше 67 тысяч аэрофотографий и 144 видео\", — говорится в релизе. Всего специалисты изучили территорию площадью более пяти тысяч гектаров. \"Результатом исследований станет детальная аэрофотосъемка и трехмерная модель каждого памятника, на основании чего будут определены природные, архитектурные, инфраструктурные, бытовые и иные элементы\", — отмечается в сообщении. Как ожидается, рекомендации, выработанные на основании проведенных исследований, позволят сформировать глобальную стратегию по сохранению уникальных объектов истории и культуры Узбекистана и программу по их включению в международный список ЮНЕСКО.  ",
        "tags": [
            "Культура",
            "ЮНЕСКО",
            "Каракалпакстан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19060026_0:67:1280:787_1920x0_80_0_0_3f88b75147fe564596ad2f3c497e95c3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19060029_0:0:1280:853_1920x0_80_0_0_1185547db8f19858fde8c46438a65296.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19060020_0:0:1280:853_1920x0_80_0_0_7347dde159ed29e391f51353adc91611.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-tashkente-pri-stroitelstve-vetki-metro-sergeli--kuylyuk-peresadyat-svyshe-780-derevev--19062736.html",
        "title": "В Ташкенте при строительстве ветки метро \"Сергели — Куйлюк\" пересадят свыше 780 деревьев",
        "date": "2021-06-03 09:06:35",
        "text": "В соответствии с законодательством, не входящие в состав лесного фонда деревья и кустарники, находящиеся на территории строительства, разрешается пересаживать. В порядке исключения их можно вырубать, если невозможно переместить. \nТАШКЕНТ, 3 июн — Sputnik. В столице полным ходом идет возведение ветки надземного метро \"Сергели — Куйлюк\", но завершить проект должным образом мешают 785 деревьев, которые растут на выделенной под строительство территории. В Госкомэкологии заявили, что все насаждения планируется спасти и пересадить \"В части метро, проходящей через Мирабадский район, расположено 66 деревьев, Сергелийский район – 168, Янгихаётский район – 551. Всего 785 деревьев. Место их пересадки обсуждаются с районными администрациями, а как пересаживать – с биологами. Цель одна – максимально сохранить все деревья\", – информировали в комитете. В соответствии с законодательством, не входящие в состав лесного фонда деревья и кустарники, находящиеся на территории строительства, разрешается пересаживать. В порядке исключения их можно вырубать, если невозможно переместить. При этом необходимо будет в виде компенсации высадить 10 саженцев за одно срубленное дерево и ухаживать за ними в течение двух лет.  В настоящее время обсуждается вопрос о возможных вариантах применения стволов деревьев. Предположительно, их используют для нужд местных управлений благоустройства или передадут ремесленникам. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Строительство",
            "Госкомэкологии",
            "деревья"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/19/18892770_0:160:3072:1888_1920x0_80_0_0_ec336075c8b407d540050de9803fb854.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/mirziyoev-pozdravil-sbornuyu-uzbekistana-po-boksu-s-uspeshnym-vystupleniem-na-cha-19060353.html",
        "title": "Мирзиёев поздравил сборную Узбекистана по боксу с успешным выступлением на ЧА",
        "date": "2021-06-03 09:05:52",
        "text": "Чемпионат Азии проходил 24-31 мая в Дубае. В общекомандном зачете делегация республики стала второй, при этом мужская сборная вновь доказала свое превосходство на континенте.\nТАШКЕНТ, 3 июн — Sputnik. Президент Узбекистана Шавкат Мирзиёев поздравил сборную республики по боксу, достойно защитившую честь родной страны на чемпионате Азии. Соревнования проходили 24-31 мая в Дубае. Представителям РУз удалось завоевать в общей сложности 18 медалей (семь золотых, шесть серебряных, пять бронзовых). В общекомандном зачете делегация республики стала второй, уступив Казахстану. При этом мужская сборная вновь доказала свое превосходство на континенте. \"Вы <...> еще раз ярко продемонстрировали, на какие великие свершения способна смелая и целеустремленная молодежь Узбекистана, полная энергии и решимости\", — заявил президент. \"Ваша грандиозная победа на чемпионате Азии стала настоящим подарком к самому великому, самому дорогому празднику — 30-й годовщине независимости нашей родины\", — отметил Мирзиёев. Девушки, участвовавшие в чемпионате, завоевали одну золотую, пять серебряных и две бронзовые медали, напомнил президент. Он назвал спортсменок \"достойными преемницами бесстрашных и храбрых героинь Тумарис и Барчиной\". В основе достижений узбекистанцев лежит кропотливый труд опытных тренеров и сотрудников Федерации бокса, \"большое и бесценное наследие ветеранов спорта, поддержка и благословение народа и уважаемых родителей\", подчеркнул глава государства. \"Пусть на предстоящих Олимпийских играх в городе Токио вас ждут такие же замечательные победы!\" — заявил президент. Он пожелал спортсменам здоровья, сил, энергии, покорения новых высот на пути к заветным целям, чтобы флаг Узбекистана \"гордо реял над мировыми спортивными аренами\", прославляя его на весь мир. Боксеры уже вернулись на родину, их торжественно встретили в аэропорту Ташкента. Заместитель премьера, министр туризма и спорта Азиз Абдухакимов озвучил поздравление президента и передал оригинал обращения Федерации бокса. Его принял генсекретарь Мурод Мамадалиев. Боксеры Баходир Жалолов и Ситора Турдибекова, ставшие чемпионами континента, и старший тренер сборной Рахматжон Рузиохунов отметили, что \"всеми силами будут стараться оправдать доверие\" главы государства. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "поздравление",
            "Бокс"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19062099_8:63:1266:771_1920x0_80_0_0_d14eced8c25a49c65b3df165089ae269.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19061333_0:0:1280:857_1920x0_80_0_0_ecfa9f9086fb3083a4715787a6502397.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19061339_0:0:1280:857_1920x0_80_0_0_e277740030b4fe84b5f4bb6803b65504.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19061340_0:0:1280:857_1920x0_80_0_0_146c2f459df7204a05f3be655f7bd536.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19061336_0:0:1280:857_1920x0_80_0_0_74c1e4f7b97f8a10a96d5e24186ab04a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/frantsiyu-obideli-v-afrike-tam-jdut-rossiyu-19062373.html",
        "title": "Францию обидели в Африке: там ждут Россию",
        "date": "2021-06-03 09:05:26",
        "text": "Африканский союз приостановил членство Республики Мали \"до тех пор, пока в стране не будет восстановлен конституционный порядок\".\nОдновременно организация призвала международное сообщество расширить финансовую поддержку Мали, чтобы она могла справиться с \"трудностями макроэкономического характера\". Правда, имеется одна маленькая деталь: в Африканском союзе традиционно немалое влияние имеют вовсе не африканские страны, а их бывшие метрополии, в частности Франция. И есть подозрение, что принятое решение непосредственно связано с позицией Парижа в данном вопросе. А там все интересно, поскольку Макрон обиделся. Иначе как эмоциями сложно объяснить заявление французского президента о том, что он выведет свои войска из Мали в случае движения этого государства в сторону \"радикальной исламизации\".  Кроме того, Эммануэль Макрон пригрозил военным лидерам Мали персональными санкциями от Франции и всего ЕС, если там не будет обеспечен демократический переход власти к гражданской администрации. Все это является реакцией на очередной, второй за последний год, переворот в африканском государстве, традиционно считающемся зоной влияния Франции (это ведь только России Запад отказывает в праве иметь свои сферы ответственности, Парижу сие дозволяется).  Причем в самой Мали очередная смена власти переворотом не считается. Те же самые военные, которые отстранили в августе прошлого года Ибрагима Бубакара Кейту, правившего страной с 2013-го, посчитали, что временный президент Ба Ндау нарушил договоренности, когда уволил ряд военных из правительства. Соответственно, он был также арестован и вскоре отрекся от президентского кресла.  Автоматически власть перешла к полковнику Ассими Гоите, популярному в народе 38-летнему боевому офицеру, который командовал силами специального назначения на севере Мали, где происходят боевые столкновения с мятежниками. При этом Гоита клянется, что демократические выборы состоятся в феврале следующего года, как и было намечено после прошлого переворота. Все эти события явно застали врасплох французское руководство и стали личным вызовом Макрону. Учитывая, что у него также на следующий год намечены выборы, проблемы на африканском направлении не усиливают его популярность. А Мали, похоже, превращается в главную африканскую ловушку для Франции. Париж увяз в конфликте в этой стране и совершенно не представляет, как из него выбираться. А ведь Франция втянула в этот конфликт множество других государств. Начав в январе 2013 года операцию \"Сервал\" против восставших туарегов и различных исламистских группировок, Париж уже в июле 2014-го праздновал \"победу\", заявив, что миссия успешно завершена. Правда, практически сразу же по ее завершении была объявлена операция \"Бархан\", еще более широкая и вовлекающая все больше сил и ресурсов.  На данный момент в ней задействованы тысячи французских военнослужащих, эстонцы, шведы, британцы, африканские страны так называемой Большой Пятерки Сахеля. И это не считая миротворческой миссии ООН в Мали, которая с июля 2013 года была начата в поддержку действий африканских стран и Франции. Она уже стала самой тяжелой по потерям миссией Объединенных Наций (число погибших миротворцев превысило 240 человек). Неудивительно, что заявление Макрона о возможности вывода французских военных вызвало недоумение у других участников операций в регионе. Британская пресса тут же задалась вопросом по поводу необходимости присутствия в Мали 300 своих военных (в рамках ооновского контингента).  В Италии, которая присоединилась к военной миссии французов только в марте текущего года, после очередного переворота тоже вопрошают, втянулись они в эту историю или \"вляпались\" в нее.  А в Эстонии, которая напрямую участвует во французской операции \"Бархан\", парламентарии уже заявляют, что все кампании эстонских военных провалились, включая и малийскую.  Два года назад бывший президент Эстонии Томас Хендрик Ильвес с пафосом вопрошал: \"Так все посещенные мною похороны эстонских солдат, которые погибли, поддерживая США в Афганистане и Ираке, были напрасны?\" Теперь, похоже, эстонские политики будут задаваться тем же вопросом и по поводу участия своих военных в малийском конфликте. Конечно, заявление Макрона о возможности вывода французских военных без должных консультаций с теми странами, которые вложились в африканские авантюры Парижа, является проявлением эмоций. А они объяснимы, если внимательно присмотреться к тому, под какими лозунгами выходят тысячи жителей Бамако (столицы Мали) в знак поддержки и прошлогоднего, и нынешнего переворотов.  Практически все эти акции проходят под ярко выраженными антифранцузскими и пророссийскими слоганами. \"Мы хотим, чтобы Франция ушла и Россия пришла\", — прямо говорят участники демонстраций. Малийская молодежь регулярно собирается сейчас на митинги возле здания посольства России с нашими флагами и призывами к Москве вмешаться ради спасения африканского государства. Листовки с пророссийскими лозунгами стали в Мали обычным делом. Все это, подчеркнем, происходит при резком нарастании антифранцузских настроений.  Париж винят во всех бедах минувших лет и в полном бездействии относительно террористических группировок. Вот Макрон и нервничает. А Запад все чаще говорит о \"российской экспансии в Африке\". И это мы, как обычно, еще на войну не явились (не факт, что и явимся). Ничего странного в росте популярности России среди малийской публики нет. У жителей этой африканской страны, истерзанной годами войны, перед глазами пример успешных операций нашей армии в Сирии. Но еще более близким и наглядным примером для них является вовлечение российских военных инструкторов в разрешение конфликта в Центральноафриканской Республике (ЦАР).  Когда сравниваешь эффективность многолетней и совершенно бесполезной миссии Франции в зоне Сахеля и ограниченное по силам и времени участие российских специалистов в урегулировании ситуации в ЦАР, сравнение явно не на стороне Парижа. В Мали это прекрасно видят и понимают. Конечно, Запад не был бы Западом, если бы не находил в любом появлении российского флага (пусть и на самодельных импровизированных плакатах в руках ликующей толпы в Бамако) \"происки Путина\" и \"кремлевский заговор\". Сразу же после переворота 2020 года в западной прессе появилось множество статей с конспирологическими теориями о том, что за ним наверняка стояла Москва.  \"Доказательством\" этой идеи стал тот факт, что некоторые из мятежников до этого \"были в России на тренинговой программе, организованной российскими вооруженными силами\". Как вы понимаете, этого достаточно для того, чтобы найти \"руку Кремля\" там, где ее нет.  Но никого не смущает тот факт, что основной лидер переворота полковник Гоита тренировался во Флориде и много лет тесно сотрудничал с силами спецназначения армии США. Это же другое. Макрон пока тему \"российского вмешательства\" особо не эксплуатирует. Во многом из-за того, что тогда ему придется признавать поражение в противостоянии России — хотя бы в борьбе за сердца жителей Мали. А еще в связи с тем, что он явно запутался в своей африканской стратегии.  В ноябре 2017 года, спустя всего несколько месяцев после вступления в должность президента, он представил ее новое видение в речи перед студентами университета Уагадугу (столицы Буркина-Фасо). По сути, эта речь была очередным закреплением отказа от системы Франсафрики — постколониальной (или скорее даже неоколониальной) опеки Парижем франкофонных государств.  Очередным, потому что Франуса Олланд, предшественник Макрона, клялся \"без сожалений\" отказаться от Франсафрики, еще будучи кандидатом в президенты. Макрон так же смело пообещал не делить Черный континент на франко-, португало-, англоязычные регионы и следовать лишь принципам демократии, верховенства права и выборной преемственности власти. Но по мере дальнейшего втягивания в вооруженные конфликты в Мали и соседних странах Макрон все больше забывал об этих принципах.  Его недавнее появление на похоронах погибшего президента Чада Идриса Деби стало очередным свидетельством забвения речи в Уагадугу. Дело даже не в том, что Макрон приехал почтить далеко не самого демократичного африканского лидера, правившего три десятилетия (поскольку он был верным союзником Франции, автократичность ему прощалась).  А в том, что своим появлением возле Махамата Деби, 37-летнего сына убитого лидера Чада, \"супердемократический\" президент Франции фактически освятил династический переход власти в подконтрольной Парижу стране. Вот вам и демократия, вот вам и выборная сменяемость власти. Сторонники Макрона оправдывают его тем, что \"главным интересом Франции в Чаде является не демократия, а стабильность\". И поэтому, дескать, нужно избежать \"вакуума власти\". Но ведь это — слово в слово аргументы архитекторов переворота в Мали. Конституционный суд этой страны, утверждая полковника Гоиту на пост временного главы государства, как раз обосновал это необходимостью \"немедленно заполнить образовавшийся вакуум власти\". Откуда же столь разная реакция Франции и в целом Запада на не самый демократический переход власти в Мали и Чаде? Ответ очевиден: Чад сохраняет верноподданничество Парижу, а военные лидеры Мали, как мы видим, пока что больше выражают надежду на Россию, чем на полностью скомпрометировавшую себя Францию.  На этом игры в \"африканскую демократию\" для либерального Макрона заканчиваются. И начинается традиционная паника: \"Русские идут\". Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Франция",
            "Африка",
            "Эммануэль Макрон"
        ],
        "author": [
            "Владимир Корнилов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19062129_0:161:3071:1888_1920x0_80_0_0_999eea52e41495e4600cb901539fecc4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/severnomu-potoku--2-obyavlena-poslednyaya-bitva-19061474.html",
        "title": "\"Северному потоку-2\" объявлена последняя битва",
        "date": "2021-06-03 08:49:20",
        "text": "Когда неделю назад в России признали нежелательной деятельность трех неправительственных немецких организаций, в Берлине были возмущены. \nОзабочен был, например, глава МИД Хайко Масс: \"Запрет работы организаций, которые прилагают усилия для укрепления взаимопонимания между нашими странами и гражданами, — это серьезный удар по нашим усилиям в деле улучшения отношений с Россией. Решение Генпрокуратуры России вынести запрет на деятельность в общей сложности трех немецких организаций в сфере гражданского общества в этой связи является особенно странным и неприемлемым\". Вот же эти русские — мы пытаемся наладить с ними отношения, а они запрещают работать у себя в стране энтузиастам, \"прилагающим усилия для укрепления взаимопонимания между нашими странами\"! Зачем запретили работу \"Форума русскоязычных европейцев\", \"Немецко-русского обмена\" и \"Центра либеральной современности\" — этих поборников немецко-российской дружбы? Ответ пришел довольно быстро: уже через два дня на сайте одной из этих организаций, Центра либеральной современности, был опубликован комментарий ее создателя и руководителя Ральфа Фюкса.  Он поддержал открытое обращение к Ангеле Меркель восьмидесяти политиков и экспертов — понятно, что оно само готовилось до всякого запрета организации в России и вообще никак с ним не связано. Но имеет прямое отношение к набирающей обороты в Германии предвыборной кампании, в ходе которой основная битва идет между меркелевским ХДС и \"зелеными\". С последними тесно связан и берлинский ЦЛС, так что его активное участие в обращении к Меркель служит именно целям раскрутки \"зеленого\" кандидата в канцлеры Анналены Бербок. Нет, она в письме не упоминается — речь там идет о главной проблеме современной Германии. Что же это? Экономика, евроинтеграция или национальная идентичность? Нет, \"Северный поток-2\". А вы думали, что после того, как на прошлой неделе Джо Байден признал бессмысленность борьбы против уже практически построенного газопровода, все успокоится?  И что немцы теперь заняты переговорами, которые сейчас ведет в Вашингтоне делегация во главе с советниками канцлера, чтобы устранить американские претензии по СП-2 и вообще смягчить напряженность в торгово-экономических отношениях ЕС и США? Ну и что с того, что Байден сказал, что не хочет портить отношения с Германией, — в самой ФРГ достаточно тех, кто будет продолжать борьбу против ее национальных интересов до последнего. Впрочем, почему только в Германии? Письмо на сайте ЦЛС подписано 80 известными \"политиками, учеными и военными\" со всего западного света (и даже из \"прекрасной России будущего\", ведь там есть \"видный борец за демократию\" Владимир Милов).  Очень много поляков и прибалтов, есть бывший глава МИД Украины Климкин, а также масса бывших американских послов. Подписали, конечно, и немцы — например, бывший министр юстиции. Объединяет подписантов одна простая вещь: это стойкие атлантисты.  Столь же стойкие, как и Анналена Бербок, которая уже после выхода этого обращения подтвердила свою позицию: \"С одной стороны, делаются заявления о поддержке санкций Евросоюза (против России), а с другой — нынешнее федеральное правительство поддерживает строительство трубопровода \"Северный поток-2\", а это как раз и ослабляет эффективность санкций. Подобную неправильную политику нужно немедленно остановить\". Вот и в \"обращении восьмидесяти\" немецкое правительство хотят убедить \"немедленно ввести мораторий в отношении строительства трубопровода\".  И дают развернутое объяснение того, чем же так опасен СП-2: — \"Он подрывает европейское единство и трансатлантические отношения; — противоречит новым целям Европы и Германии в области климата; — угрожает и без того шаткой безопасности Украины; — противоречит цели общей внешней энергетической политики ЕС\". Тут хороши все пункты, но дальше идет краткий экскурс в историю СП-2, и там тоже все замечательно. Потому что вылезает еще один скрытый пункт — и он касается уже внутреннего устройства России. Оказывается, проект с самого начала был неоднозначным: ведь соглашение о нем \"было подписано вскоре после аннексии Крыма и российской интервенции на востоке Украины\" — а сейчас \"необъявленная война против Украины продолжается, репрессии против демократического гражданского общества в России становятся все более жесткими\".  А еще ведь \"была целая серия нападок на либеральные демократии Запада\" — это когда Трампа избрали? Поэтому \"надежды на \"Wandel durch Handel\" (\"Изменение через торговлю\") не оправдались\", то есть не удалось изменить ни Россию (привести к власти представителей \"демократического гражданского общества\"), ни ее внешнюю политику. Собственно говоря, ничего удивительного в таком признании нет — но странно в этом случае возмущаться тем, что в России запрещают работу организаций вроде \"Центра либеральной современности\".  А что с ней делать, если она работает против интересов не только России, но и российско-германских отношений как таковых? Пока Берлин успешно отстаивает пусть и ограниченный, но суверенитет Германии, ему предлагают не просто сдать его, но и поставить Евросоюз в еще большую зависимость от США, точнее — от атлантистов: \"Северный поток-2\" является препятствием для \"нового старта\" в трансатлантических отношениях, которое давно назрело... Мораторий — это шанс прийти к общей европейской позиции. Наконец, что важно, мораторий послужит четким сигналом для российского руководства о том, что они должны ожидать последствий от продолжающихся нарушений международного права и правил, на которых основан европейский порядок\". Выстрелить в себе в ногу — или укоротить поводок атлантического ошейника — для того, чтобы дать русским почувствовать всю мощь европейского порядка? Нет, подписанты даже не замечают всей абсурдности этого предложения — потому что уверены в том, что СП-2 не просто не нужен, но и вреден для Европы. Почему же с ними не согласна большая часть европейской элиты — не говоря уже о простых немцах? Потому что речь идет о двух разных Европах: одну хотят и дальше видеть зависимой от англосаксонских рулевых, а другая постепенно вернет себе свою самостоятельность. Первая обречена на конфронтацию с Россией, а второй не будет без нормального сотрудничества с великим восточным соседом. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Германия",
            "Берлин",
            "газопровод",
            "Северный поток - 2"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/03/19061291_0:160:3073:1888_1920x0_80_0_0_575ee4674e921065f17b60291220abb3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/menya-okrujila-staya-brodyachix-sobak--chto-delat-19050162.html",
        "title": "Меня окружила стая бродячих собак — что делать?",
        "date": "",
        "text": "Бездомных животных в последние годы стало значительно меньше, однако в новостях то и дело проскакивают истории о том, как стая бродячих собак загнала школьников на деревья или вовсе растерзала прохожего.\nОпасность бродячих животных в том, что они объединяются в стаи, действуют сообща и очень агрессивно. Чаще всего это происходит в осенне-зимний период. Как правильно себя вести, если на вас надвигается такая стая и готовится напасть?  Почему нападают бездомные собаки? Собаки по своей природе — стайные животные. В большинстве случаев им для нападения нужна веская причина: например, они могут просто пытаться защищать свою территорию.  Также нападение может спровоцировать чувство опасности — к примеру, если прохожий приближается, когда животное что-то ест. Сюда же относятся случаи, когда человек проходит мимо кормящих собак или же больных. Еще бродячие псы могут учуять еду, которую вы проносите. В этом случае можно попробовать их угостить и быстро уйти, но без резких движений. Вообще если вы видите бродячую стаю, то лучшее ее максимально обойти. Тем самым вы покажете, что не покушаетесь на еду и территорию. Но иногда бывают ситуации, когда обойти нет возможности. Тогда вступают в силу другие правила. Не останавливайтесь, идите мимо Такой совет даст почти каждый кинолог. Даже если собаки начинают лаять, это не значит, что они сейчас нападут. Нужно постараться не обращать на них внимания, не останавливаться и продолжать идти. Начиная лаять, пес как бы \"прощупывает почву\". Если он увидит, что человек напугался, то начнет действовать более уверенно и пойдет на него. Не стоит пытаться заговорить с животными и смотреть им при этом в глаза — это будет скорее всего расценено, как акт агрессии с вашей стороны. Что делать, если бродячая собака начинает набрасываться В этом случае кинологи советуют остановиться и закричать. Многие бродячие псы боятся резкого шума. Важно: бежать ни в коем случае нельзя. Это касается не только собак, а всех животных. В природе это означает, что началась погоня хищника за добычей. Если вы ехали на велосипеде, то лучше с него слезть и везти рядом.  Что еще нужно знать: ни в коем случае не поворачивайтесь спиной к животным. Можно прислониться к стене или дереву. Таким образом вы не оставите возможности напасть на вас со спины и повалить на землю. Как еще себе помочь? Во время криков можно попытаться для большей уверенности шагнуть навстречу или же взять в руки что-нибудь массивное, что может напугать собаку — рюкзак, зонт, тот же самый велосипед. Еще один совет кинологов: если бродячая собака накинулась, можно снять с себя куртку и намотать на руку. Чтобы пес кусал ее, а не остальные части тела.  Определите вожака стаи Собаки — стайные животные. У них есть определенная иерархия, которая подразумевает наличие вожака.  Отбиваться, в первую очередь, нужно именно от него.  Как помочь прохожему, если вы видите, что его окружила бродячая стая Как мы уже ранее сказали, бродячих псов может отпугнуть резкий шум. Если у вас есть электрошокер, то треска от него может быть достаточно, чтобы стая отступила. Второй выход — петарды. Если поблизости есть магазин с хлопушками и петардами, бегите туда. Внезапный взрыв может также напугать стаю бродячих. Если вы автомобилист, не проезжайте мимо. Затормозите максимально близко к собакам, помните про резкий шум.  От собак отбились, но получили травмы. Нужно ли идти к врачу? Да, причем немедленно. Опасность бродячих собак еще и в том, что они могут быть переносчиками различных заболеваний. К примеру, столбняка или бешенства. Поэтому важно тут же обратиться в ближайший травмпункт, ведь ту же самую прививку от бешенства необходимо сделать в течение 24 часов после укуса.  Халатное отношение к своему здоровью и рискам может стоить вам жизни.  ",
        "tags": [
            "Общество",
            "кинолог",
            "животные",
            "собака"
        ],
        "author": [
            "Анна Глушенкова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/02/19049700_0:353:1763:1344_1920x0_80_0_0_5e1c5b74077c275470c2dcb7453b4740.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/v-uzgidromete-otvetili-pochemu-v-uzbekistane-chasto-voznikayut-pylnye-buri-19059731.html",
        "title": "В Узгидромете ответили, почему в Узбекистане часто возникают пыльные бури",
        "date": "2021-06-03 08:14:12",
        "text": "По информации гидрометеорологической службы, для всех стран, расположенных на территории Центральной Азии, характерны такие процессы, особенно в пустынных и полупустынных зонах засушливых регионов. \nТАШКЕНТ, 3 июн — Sputnik. В последнее время в республике участились случаи появления пыльных бурь. Природу их возникновения пояснили в Узгидрометцентре. \"Пыльная буря – это атмосферное явление, представляющее собой перенос ветром больших количеств песчинок с поверхности земли\", – отметили в дирекции. По информации гидрометеорологической службы, для всех стран, расположенных на территории Центральной Азии, характерны такие процессы, особенно в пустынных и полупустынных зонах засушливых регионов.  Однако 29 мая пыльная буря прошлась и по Ташкенту, хотя он не является засушливым регионом. В Узгидромете пояснили, что в столице данное природное явление стало часто появляться из-за бурного строительства, которое способствует образованию большого количества песка и пыльных частиц, поднимающихся в воздух. Пыльные бури также были зафиксированы в Андижане и в Самаркандской области на трассе \"Карши — Самарканд\" ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узгидромет",
            "ураган",
            "стихия"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/lyubitelyam-velosipedov-skuterov-i-samokatov-teper-zaprescheno-katatsya-v-botanicheskom-sadu-19059079.html",
        "title": "Любителям велосипедов, скутеров и самокатов теперь запрещено кататься в Ботаническом саду",
        "date": "2021-06-03 07:38:02",
        "text": "Данная инициатива предусмотрена с целью предоставления удобства посетителям во время прогулок по зеленым аллеям. \nТАШКЕНТ, 3 июн — Sputnik. Ботанический сад столицы с 1 июня внесен в список \"безопасных зон\", сообщают в дирекции организации. Теперь на территории сада запрещено ездить на велосипедах, самокатах и скутерах.  Данная инициатива предусмотрена с целью предоставления удобства посетителям во время прогулок по зеленым аллеям.  В середине мая на заднем дворе Ташкентского ботанического сада вспыхнул пожар. Пламя охватило открытое поле с сухой травой и кустами. В результате происшествия никто не пострадал.  ",
        "tags": [
            "Общество",
            "велосипед",
            "самокат",
            "Ботанический сад"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/na-uzbekskix-voditeley-obrushilsya-pylevoy-dyavol--video-19058840.html",
        "title": "На узбекских водителей обрушился \"пылевой дьявол\" — видео",
        "date": "2021-06-03 07:24:01",
        "text": "Впрочем, некоторые очевидцы считают, что это мог быть дым от крупного пожара.\nТАШКЕНТ, 3 июн — Sputnik. Узбекские автомобилисты снова сняли кадры мощной песчаной бури. На этот раз стихия обрушилась в районе трассы \"Карши — Самарканд\". На кадрах видно, как большая часть неба затянута густым слоем пыли.  Автомобилисты столкнулись также с сильным ветром. Впрочем, как отмечают некоторые очевидцы, это мог быть не столько песчаный ураган, сколько дым от крупного пожара. На прошлой неделе песчаная буря обрушилась на Андижан. Позднее в Узгидромете объяснили, с чем это было связано. По словам синоптиков, подобные природные явления обычно возникают в регионе весной и в начале лета.  Именно в этот сезон воздух достаточно прогрет в приземном слое атмосферы, а с высотой температура начинает быстро падать. Такие процессы приводят формированию кучево-дождевой облачности и развитию шквалов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Самарканд",
            "Карши",
            "стихия",
            "автомобили"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/vydayuschixsya-inostrantsev-v-uzbekistane-nachnut-nagrajdat-osobym-znakom-19058673.html",
        "title": "Выдающихся иностранцев в Узбекистане начнут награждать особым знаком",
        "date": "2021-06-03 06:59:38",
        "text": "Награда будет вручаться в торжественной обстановке ежегодно 30 июля — в День дружбы народов.\nТАШКЕНТ, 3 июн — Sputnik. В Узбекистане учредили нагрудный знак \"Дружба народов\". Им будут награждать в том числе иностранных граждан, внесших вклад в укрепление межнационального согласия в республике, сообщили в Минюсте республики. Кто еще сможет получить награду: сотрудники местных и зарубежных государственных органов, некоммерческих организаций, субъектов предпринимательства, представителей социальной сферы и СМИ, а также соотечественников за рубежом, внесших достойный вклад в укрепление атмосферы дружбы и межнационального согласия в Узбекистане. Получившим награду также выплатят единовременное денежное вознаграждение в размере 4 БРВ (980 тысяч сумов). Ранее глава государства подписал закон об учреждении 30 июля нового праздника в стране — Дня дружбы народов. Именно в этот день в торжественной обстановке будет вручаться нагрудный знак. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Минюст Узбекистана",
            "орден дружбы",
            "награда"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/997/56/9975625_0:63:1200:738_1920x0_80_0_0_2fcebfc04fabd00caeaec6fa9c0035c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210603/uzbekistan-i-turtsiya-obedinyat-usiliya-protiv-mirovyx-ugroz-19058365.html",
        "title": "Узбекистан и Турция объединились в борьбе с двумя глобальными угрозами",
        "date": "2021-06-03 06:31:39",
        "text": "Накануне состоялись переговоры, по итогам которых стороны подписали два протокола. \nТАШКЕНТ, 3 июн — Sputnik. МВД Узбекистана и Турции активизируют совместную борьбу с киберпреступностью и незаконной миграцией — одними из ключевых глобальных вызовов современности. Об это сообщает ИА \"Дуне\". Накануне в Анкаре министры внутренних дел Узбекистана и Турции Пулат Бобожонов и Сулейман Сойлу обсудили вопросы активизации межведомственного сотрудничества. \"В ходе встреч в узком и расширенном форматах обсуждены вопросы интенсификации двустороннего сотрудничества в сфере обеспечения общественного порядка, координации деятельности в области миграции, борьбы с преступлениями в киберпространстве, а также подготовки профессиональных кадров\", — говорится в сообщении. Стороны по итогам переговоров подписали два протокола — о внесении изменений и дополнений в межправительственное соглашение о сотрудничестве в сфере борьбы с преступностью и о внесении изменений в протокол об организации совместных тренингов в сфере охраны правопорядка от 30 апреля 2018 года. Кроме того, в рамках визита делегация МВД Узбекистана ознакомилась с деятельностью Центра управления силовыми структурами GIMAR и производственной фабрикой по подготовке специальной одежды для подразделений МВД Турции.  В рамках визита также запланированы встречи с руководством полиции Стамбула для обмена опытом в выявлении, предотвращении и профилактики преступности в условиях мегаполиса. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Ташкент",
            "Турция",
            "Анкара",
            "Киберпреступность",
            "миграция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/250/76/2507660_0:85:2201:1323_1920x0_80_0_0_8e7c060909187c3c752a63662a4fc88b.jpg"
        ]
    }
]