[
    {
        "url": "https://uz.sputniknews.ru/20210323/novyy-podkhod-k-podklyucheniyu-elektroenergii-v-uzbekistane--preimuschestva-i-nyuansy--17920124.html",
        "title": "Новый подход к подключению электроэнергии в Узбекистане — преимущества и нюансы",
        "date": "2021-03-23 20:03:14",
        "text": "В республике намерены ввести единовременную плату за подключение к электросетям мощности свыше 20 кВт для юридических и физических лиц. Оплату и оформление планируется производить через Единый центр госуслуг.\n  Генеральный директор Фонда национальной энергетической безопасности Константин Симонов подчеркнул, что тот опыт, который намерен внедрить Узбекистан, популярен во многих странах мира и неплохо себя зарекомендовал. Симонов о цифровизации подключения к электросети: все зависит от специфики страны00:0002:2010,811,52iО выпускеСкачатьСмотреть все эпизодыСимонов о цифровизации подключения к электросети: все зависит от специфики страны Эксперт подчеркнул, что большую часть рядовых граждан новые единовременные ставки за мощность свыше 20 кВт не коснутся, что же касается потребителей, кому необходимо столько энергии, то для них процесс подключения должен существенно упроститься. Другой вопрос, насколько будет качественной и стабильной подача электричества. Что касается расценок, то тут, подчеркнул Симонов, многое зависит от специфики страны и от себестоимости энергии. \"Вопрос в том, будет ли это социальный проект или кампания с целью возместить за счет таких потребителей какие-то другие расходы. К примеру, в Европе, прежде чем подключиться к стандартному источнику генерации, необходимо закупить пакет электроэнергии по специальным \"зеленым\" тарифам для поддержания альтернативных источников генерации. Возможны и другие варианты формирования этих ставок\", — пояснил эксперт. Согласно законопроекту, который будет находиться на общественном обсуждении до 4 апреля, за подключение к сети до 20 кВт придется единовременно заплатить 30 БРВ (чуть более 7 млн сумов), если же мощности нужны в пределах 20-50 кВт, то тариф взнос вдвое больше – 60 БРВ. Если законопроект примут, внедрить систему намерены уже с 1 августа. ",
        "tags": [
            "Экономика",
            "Радио",
            "энергетика",
            "Мультимедиа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/1e/15501296_0:247:3072:1975_1920x0_80_0_0_edfafbe9c3c816eb46b6210d8ca524a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/gosorgany-uzbekistana-perestanut-trebovat-u-naseleniya-18-dokumentov-17919974.html",
        "title": "Госорганы Узбекистана перестанут требовать у населения 18 документов",
        "date": "2021-03-23 19:34:08",
        "text": "С 1 июня биометрический загранпаспорт можно будет получить в любом отделе миграции и оформления гражданства.\nТАШКЕНТ, 23 мар - Sputnik. В Узбекистане отменяется требование у населения и предпринимателей 18 видов документов и сведений, сообщают в Минюсте. Уполномоченные государственные органы смогут самостоятельно получить их через платформу \"Электронное правительство\". \"При осуществлении нотариальных действий все сведения касательно ЗАГС получаются самостоятельно через информационную систему без истребования лишних сведений у граждан\", — говорится в информации. Также в Минюсте сообщили, что с 1 июня биометрический загранпаспорт можно будет получить в любом отделе миграции и оформления гражданства в Узбекистане. С 1 июня  внедряется система одновременной выдачи идентификационной ID-карты лицам, достигшим 16 лет, их постановки на учет в органах государственной налоговой службы в качестве налогоплательщика, а также в накопительной пенсионной системе. Подробнее читайте — полный текст документа. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/472/61/4726176_0:200:2929:1848_1920x0_80_0_0_8fa5b142fe0e25d3ea07c65868457d57.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/evropa-sama-razrushila-otnosheniya-s-rossiey--chem-otvetit-moskva--17919438.html",
        "title": "Европа сама разрушила отношения с Россией — чем ответит Москва?",
        "date": "2021-03-23 18:52:03",
        "text": "Министр иностранных дел РФ Сергей Лавров во время визита в Китай прокомментировал обострение отношений с Евросоюзом. По словам дипломата, к сожалению, все существовавшие ранее механизмы взаимодействия по сути разрушены самим Брюсселем, а очередные санкции еще более усугубили дело. В то же время партнерские связи у Москвы сохранились с отдельными государствами ЕС. \"Еще раз подчеркну: с Евросоюзом как организацией [у нас] отношений нет. Вся инфраструктура этих отношений уничтожена односторонними решениями Брюсселя\".Сергей ЛавровГлава МИД РФ В то же время при готовности Запада возобновить конструктивный диалог с Россией Москва настроена на сотрудничество, главное, чтобы оно было равноправным и продуктивных для всех участников.  Подробнее смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Сергей Лавров",
            "Евросоюз",
            "санкции",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-rossii-otmenyayutsya-kovidnye-lgoty-17919317.html",
        "title": "В России отменяются \"ковидные\" льготы",
        "date": "2021-03-23 18:43:52",
        "text": "Россияне старше 65 лет уже не смогут оформить себе больничный для соблюдения режима самоизоляции и соцвыплаты на детей выдаваться тоже не будет.\nТАШКЕНТ, 23 мар - Sputnik. Уже с 1 апреля в России отменяется большинство \"коронавирусных\" льгот, пишет РИА Новости. До конца этого месяца истекает возможность получить единовременные социальные выплаты на детей в размере 5 тысяч рублей. В частности, россияне старше 65 лет уже не смогут оформить себе больничный для соблюдения режима самоизоляции, перестанет действовать временный порядок регистрации граждан в качестве безработных, а также завершается эксперимент по использованию работодателями документов только в электронном виде без дублирования на печатных носителях. Более того, в стране перестают действовать рекомендации Банка России о реструктуризации кредитов для граждан, у которых выявили COVID-19 или значительно снизились доходы из-за пандемии. Напомним: ранее первый заместитель председателя Общественной палаты Ленинградской области Владимир Петров предложил создать в России новую льготную программу, в которую предложил включить  специалистов, принимавших активное участие в борьбе с пандемией. ",
        "tags": [
            "Россия",
            "Коронавирус COVID-19",
            "пандемия",
            "льготы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/0d/15398035_0:181:2999:1867_1920x0_80_0_0_db85377d9f30b0456578af86a9e36bde.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/lavrov-prizval-k-otkazu-ot-dollara-17916371.html",
        "title": "Лавров призвал к отказу от доллара",
        "date": "2021-03-23 17:47:48",
        "text": "России и Китаю нужно укреплять свою самостоятельность, благодаря которой можно будет не зависеть от чьих-либо \"причуд\", полагает министр.\nТАШКЕНТ, 23 мар — Sputnik. Министр иностранных дел России Сергей Лавров в интервью китайским СМИ заявил о необходимости уходить от использования американского доллара. По мнению главы МИД РФ, укрепление Россией и Китаем своей технологической самостоятельности, переход к расчетам в национальных и альтернативных валютах помогут снизить санкционные риски. \"Нужно отходить от использования контролируемых Западом международных платежных систем\", — сказал Лавров. Укрепив свою самостоятельность, РФ и КНР смогут больше не зависеть от чьих-либо \"причуд\", полагает министр. \"Они (западные партнеры. — Прим. ред.) продвигают свою идеологизированную повестку дня, нацеленную на сохранение своего доминирования за счет сдерживания развития других стран\", — отметил Лавров. Однако эта политика \"находится \"на неправильной стороне истории\", заявил он. ",
        "tags": [
            "В мире",
            "Сергей Лавров",
            "доллары"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17917186_0:0:2891:1626_1920x0_80_0_0_62676170b5b65f3a4fb7d7bfb0f1a65d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/glavnoe-svetilo-karakalpakii-effekt-ot-modernizatsii-takhiatashskoy-tes-17916514.html",
        "title": "Главное \"светило\" Каракалпакии: эффект от модернизации Тахиаташской ТЭС",
        "date": "2021-03-23 17:41:31",
        "text": "Одна из крупнейших тепловых электростанций Узбекистана получила новейшее оборудование и дополнительные мощности. Это позволило не только повысить выработку электроэнергии, но и сделать ее производство более экологичным.\n Тахиаташскую ТЭС считают одной из жемчужин региона, во всяком случае в техническом и экономическом отношении. Наравне с музеем имени Савицкого это главный символ Каракалпакстана: она обеспечивает энергией почти треть республики. Основанная в середине XX века станция в последние четыре года переживает серьезную модернизацию: были установлены новые газовые турбины, обновлено программное обеспечение и системы управления, повысилась эффективность расхода топлива и воды. Суммарная мощность ТЭС возросла с 730 МВт до 1 ГВт, а всего за 2020-й из Тахиаташа получено  без малого 4 млрд киловатт/час энергии, при этом выбросы, к примеру, оксидов азота сократились в 3,5 раза, а валовый объем выделяемых вредных веществ — более чем в пять раз.  Помимо энергетической и экономической пользы, ТЭС, как и любое другое промышленное предприятие, влияет и на социальную обстановку в регионе. Благодаря возросшим мощностям появилось 100 дополнительных рабочих мест. О первых итогах масштабного обновления энергетического флагмана Узбекистана смотрите в нашей инфографике. ",
        "tags": [
            "Инфографика",
            "Каракалпакстан",
            "ТЭС",
            "энергетика",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/03/17/17916146.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/spetsialisty-tsa-obsudyat-v-uzbekistane-voprosy-sokrascheniya-bezgrazhdanstva-17916222.html",
        "title": "Специалисты ЦА обсудят в Узбекистане вопросы сокращения безгражданства",
        "date": "2021-03-23 17:25:22",
        "text": "Стороны намерены обменяться опытом и обсудить существующие пробелы в законодательстве, планируется пересмотреть практики, не соответствующие современному уровню.\nТАШКЕНТ, 23 мар — Sputnik. В Узбекистане проведут региональный форум по вопросам сокращения и предотвращения безгражданства в Центральной Азии.  Дискуссия пройдет в режиме онлайн. Участие в ней примут специалисты профильных государственных органов Узбекистана, Казахстана, Кыргызстана, Таджикистана, Туркменистана, а также представители МИД, МВД, государственных миграционных и регистрационных служб этих государств. За круглым столом специалисты рассмотрят международные стандарты в области сокращения и предотвращения безгражданства, оценят общий прогресс по его искоренению в Центральной Азии. Отдельно обсудят и результаты Сегмента высокого уровня по вопросам безгражданства и ход реализации обязательств, принятых странами ЦА. Стороны намерены обменяться опытом и обсудить существующие пробелы в законодательстве, планируется пересмотреть практики, не соответствующие современному уровню. На протяжении 10 лет проблема \"безгражданства\" остается актуальной и приоритетной областью деятельности МПС, который в 2018 году, совместно с Верховным комиссаром ООН по делам беженцев, опубликовал руководство для политиков и законодателей – \"Передовой опыт в области законов о гражданстве для предотвращения и сокращения безгражданства\". Узбекистан возобновил свое членство на 137-й Ассамблее Межпарламентского Союза в 2017 году. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "гражданство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/714/59/7145955_0:160:3077:1890_1920x0_80_0_0_1841b22cccfb351055f859c59e49fd99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-uzbekistane-khotyat-uvelichit-shtrafy-za-samovolnyy-zakhvat-pustuyuschikh-zemel-17914713.html",
        "title": "В Узбекистане хотят увеличить штрафы за самовольный захват пустующих земель",
        "date": "2021-03-23 17:11:08",
        "text": "В настоящее время с граждан взыскивается сумма в размере от 10 до 15 БРВ, с должностных лиц — от 20 до 30 БРВ. \nТАШКЕНТ, 23 мар — Sputnik. В Узбекистане стартовало общественное обсуждение проекта указа президента \"О мерах по обеспечению неукоснительного соблюдения законодательства о землепользовании и усилению государственного контроля в этой сфере\". Документ опубликован на портале СОВАЗ. В соответствии с документом, граждан будут финансово поощрять за сообщения о произвольном захвате земельных участков, подкрепленные фотографиями и видео. До 1 июля 2021 года в стране будет создана автоматизированная информационная система Е-Yer Nazorat, позволяющая выявлять и устранять случаи самовольного захвата земель. Кадастровое агентство при Государственном налоговом комитете (ГНК) разработает положение о денежном стимулировании активистов. В срок до 1 июля ГНК внесет в правительство предложение о внесении изменений и дополнений в законодательство, предусматривающее наложение штрафов по более высоким ставкам на людей, произвольно захвативших свободные земельные участки. Кадастровое агентство совместно с Минстроем сформирует и будет обновлять реестр сведений об объектах строительно-монтажных работ, а также утвердит требования по получению QR-кода для легких конструкций и фасада объекта недвижимости. Этот QR-код содержит выписку из разрешения на выделение земельного участка, категорию объекта строительства, право пользования земельным участком и другую необходимую информацию. Напомним, в штрафы за самовольный захват земельных участков были повышены в июле 2019 года. В настоящее время с граждан взыскивается сумма в размере от 10 до 15 БРВ, с должностных лиц — от 20 до 30 БРВ. Впервые совершившие данное правонарушение освобождают от ответственности с условием возврата земельного участка и устранения последствий самозахвата. ",
        "tags": [
            "Общество",
            "Законопроект",
            "земля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/902/69/9026915_0:70:3073:1798_1920x0_80_0_0_ed9cd51e7ee6a2e21377c6a905ffdb5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/nadzemnaya-liniya-metropolitena-soedinit-stolitsu-s-tashkentskoy-oblastyu--uty-17915450.html",
        "title": "Надземная линия метрополитена соединит столицу с Ташкентской областью — УТЙ",
        "date": "2021-03-23 16:58:37",
        "text": "В строительных работах задействовано порядка 150 единиц спецтехники, а также около 3500 инженеров и строителей. Все стройматериалы — отечественного производства. \nТАШКЕНТ, 23 мар — Sputnik. В настоящее время осуществляется второй из пяти этапов строительства Ташкентской надземной кольцевой линии метро. Проект реализуется совместно со специалистами из России, Турции и Германии. Об этом на пресс-конференции рассказали руководители АО \"Узбекистон темир йуллари\" и специалисты УП Трест \"Куприккурилиш\".  Участок пути будет простираться от рынка Куйлюк через ташкентскую кольцевую автомобильную дорогу до нового Янгихаётского района. Надземная трасса соединит также улицу Ханабад в Зангиатинском районе Ташкентской области с Кипчакской улицей в Сергелийском районе столицы. На участке, протяженностью 15 километров, построят 9 станций. В работах задействовано порядка 150 единиц спецтехники, а также около 3500 инженеров и строителей. Все стройматериалы — отечественного производства.  Контроль за качеством выполнения строительных работ осуществляют специалисты Государственной инспекции архитектурного и строительного надзора, а также инспекции \"Ўздавтемирйўлназорат\".  ",
        "tags": [
            "Общество",
            "Узбекистон темир йуллари",
            "Строительство",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0e/14969894_0:53:1025:629_1920x0_80_0_0_5a7869d0708c167c62164a32c10a1995.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/mezhdunarodnye-konsultanty-otsenili-uroven-sotrudnichestva-uzbekistana-i-es-17911185.html",
        "title": "Международные консультанты оценили уровень сотрудничества Узбекистана и ЕС",
        "date": "2021-03-23 16:33:28",
        "text": "Глава республики во вторник встретился в Ташкенте с Альфредом Гузенбауэром, Александром Квасьневским и Штефаном Фюле.\nТАШКЕНТ, 23 мар — Sputnik. Сотрудничество Узбекистана и Европейского союза находится на высоком уровне, считают международные консультанты Альфред Гузенбауэр, Александр Квасьневский и Штефан Фюле. Во вторник их принял узбекский лидер Шавкат Мирзиёев, об итогах встречи рассказали в его пресс-службе. Как отмечается в публикации, гости полностью поддержали проводимые в стране преобразования. Особое внимание было обращено на повышение прозрачности и улучшение инвестиционного климата, широкое внедрение рыночных механизмов и формирование конкурентной среды, развитие банковско-финансового сектора и рынка капитала. Для наращивания взаимодействия республики со странами ЕС появляются новые возможности, отметили консультанты. \"Был подтвержден приоритетный характер вопросов сохранения современного высокого уровня сотрудничества Узбекистана с ЕС, <...> скорейшего принятия соглашения о расширенном партнерстве и сотрудничестве, а также поддержки вступления Узбекистана в ВТО\", — рассказали в пресс-службе. Альфред Гузенбауэр — учредитель консалтинговой компании Gusenbauer Projektentwicklung & Beteiligung. В 2000-х был федеральным канцлером Австрии.  Глава фонда Amicus Europae Александр Квасьневский занимал пост президента Польши.  Штефан Фюле, ныне советник компании CITIC Europe Holdings, в свое время был комиссаром Евросоюза по вопросам расширения и политики добрососедства. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Евросоюз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17913736_0:67:1280:787_1920x0_80_0_0_c140d64b197bf37682336d22b27574bb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17913741_0:0:1280:853_1920x0_80_0_0_deaeac4521b9858e2d4478081a6f579f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17913739_0:0:1280:853_1920x0_80_0_0_63255b7715dfebf0ac010fca43e7702f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-rossii-izmenyat-dizayn-banknot-17913469.html",
        "title": "В России изменят дизайн банкнот",
        "date": "2021-03-23 16:14:20",
        "text": "К процессу разработки дизайна будут привлечены эксперты, которые в свою очередь смогут взаимодействовать с широкими слоями населения, проводя обсуждения по этому вопросу.\nТАШКЕНТ, 23 мар — Sputnik. Банк России планирует к 2025 году перевыпустить банкноты, изменив при этом их дизайн. На купюрах появятся достопримечательности всех федеральных округов России, сообщает РИА Новости. Всенародное голосование по выбору объектов проводить не планируется, отметили в регуляторе. К процессу разработки дизайна будут привлечены эксперты, которые в свою очередь смогут взаимодействовать с широкими слоями населения, проводя обсуждения по этому вопросу. На новой 10-рублевой российской банкноте изобразят Новосибирск, на купюре, номиналом в 500 рублей — Пятигорск, на 1 000 рублей — Нижний Новгород, на 5 000 рублей — Екатеринбург. На купюрах в 50 и 100 рублей останутся Петербург и Москва. ",
        "tags": [
            "Россия",
            "деньги",
            "купюра",
            "Центробанк России"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1118/14/11181468_0:116:3233:1934_1920x0_80_0_0_2a898084f0badb7585b4cc0b091844b2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/akter-ubaydullo-omon-zhenilsya-v-svoi-73-17911321.html",
        "title": "Актер Убайдулло Омон женился в свои 73",
        "date": "2021-03-23 16:12:31",
        "text": "Избранницей известного актера стала школьная учительница, младше него на 29 лет.\nТАШКЕНТ, 23 мар — Sputnik. Народный артист Узбекистана Убайдулла Бакаев (Омон) больше не завидный жених. 22 марта актер женился во второй раз, сообщает Daryo. Праздничный вечер прошел в Бухаре в зале для торжеств “Таджмахал”. Известно, что избранница известного актера младше него на 29 лет.  44-летняя Нилуфар Шерова работает методистом областного отдела народного образования и учителем в средней общеобразовательной школе №32 города Бухары. Преподает английский язык. Для нее это первый брак.  Для Бакаева же это уже второй брак. В 2018 году он овдовел, потеряв свою супругу Матлубу Фармонову, с которой прожил вместе 51 год.  Кавалер ордена “Эл-юрт хурмати” Убайдулло Омон работает режиссером Бухарского областного музыкально-драматического театра. Снялся во многих фильмах, среди них “Сарвиноз”, “Миллион для счастья”, “Крик”, “Фатима и Зухра” и другие. ",
        "tags": [
            "Культура",
            "свадьба",
            "Театр",
            "шоу-бизнес"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/835/56/8355650_0:368:3862:2540_1920x0_80_0_0_8f151c912759fc79001a9a720f5c3713.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/zhiteli-stolitsy-poluchili-pereraschet-za-otoplenie-s-pereboyami-17911013.html",
        "title": "Жители столицы получили перерасчет за отопление с перебоями",
        "date": "2021-03-23 15:53:32",
        "text": "За ноябрь-декабрь 2020 года более 85 тысяч абонентов из разных районов Ташкента получили назад свои деньги. \nТАШКЕНТ, 23 мар — Sputnik. Более восьми млрд сумов вернули жителям Ташкента после перерасчета за отопление. Об этом сообщили в пресс-службе Агентства по защите прав потребителей при АМК.  В ведомстве отметили, что по итогам прошедшего сезона принято более 400 обращений от жителей с жалобами на плохое отопление.  За ноябрь-декабрь 2020 года более 85 тысяч абонентов из разных районов Ташкента получили назад свои деньги.  В частности, в Чиланзарском, Шайхантахурском, Алмазарском и Учтепинском районах в ноябре-декабре прошлого года, а также в январе этого года в котельных ТС-3, ТС-5, ТС-9, ТС-10 уровень тепла был ниже установленной нормы. ",
        "tags": [
            "Ташкент",
            "отопление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1328/08/13280897_0:96:3299:1952_1920x0_80_0_0_55ef17e12d204d58a9b795705d5d6ca3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-samarkande-otkrylsya-dom-druzhby-dlya-natsionalnykh-kulturnykh-tsentrov-17910859.html",
        "title": "В Самарканде открылся Дом дружбы для национальных культурных центров",
        "date": "2021-03-23 15:48:13",
        "text": "В комплекс вошли 60 рабочих кабинетов, коворкинг-центр, библиотека и три музея.\nТАШКЕНТ, 23 мар — Sputnik. В Самарканде прошло торжественное открытие Дома дружбы для национальных культурных центров, расположенных в городе. Об этом сообщает пресс-служба хокимията. Отмечается, что комплекс включает в себя 60 рабочих кабинетов, коворкинг-центр, библиотека и три музея. В рамках мероприятия состоялась концертная программа, в которую вошли яркие выступления участников различных диаспор. Также был приготовлен вкусный сумаляк, который затем раздали гостям и участникам торжества.  ",
        "tags": [
            "Культура",
            "Самарканд",
            "Диаспоры",
            "культурный центр"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/929/38/9293821_0:467:2342:1785_1920x0_80_0_0_14b8997c3d2bf2671b2985a2d1ada673.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/na-sputnike-saturna-mozhet-skoro-zaroditsya-zhizn-17908671.html",
        "title": "На спутнике Сатурна может скоро зародиться жизнь",
        "date": "2021-03-23 15:41:22",
        "text": "Сейчас в 100 километрах ниже поверхности спутника находится океан, однако его покрывает ледяная корка. Ученые считают, что жизнь начнет развиваться, как только эта корка будет пробита.\nТАШКЕНТ, 23 мар — Sputnik. Человечество уже давно изучает космос в инопланетных следов.  Главный вопрос, на который ученые ищут ответ: действительно ли только Земля обитаема или есть и другие планеты, на которых есть что-то живое? Недавно бразильские ученые обнаружили, что один из крупнейших спутников Сатурна может стать пригодным для жизни, сообщает Science. Что же именно обнаружили исследователи? Они выяснили, что поверхность Титана будто бы обволакивают органические углеводороды. Также спутник покрыт ледяной коркой, под которой — целый океан. По данным специалистов, он располагается где-то в 100 километрах ниже уровня поверхности спутника. Почему же этот космический объект мог бы стать обитаемым? Дело в том, что, скажем, пролетающему мимо астероиду не составит труда пробить эту ледяную корку. Тогда вода смешается с органикой из кратера и образуется теплый бассейн.  Вероятно, он и станет местом зарождения жизни на спутнике, убеждены ученые. ",
        "tags": [
            "Космос",
            "жизнь",
            "планета"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1307/38/13073801_0:47:1280:767_1920x0_80_0_0_0db079f4616f6a69bcd721d3289dbe39.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/uzbekistanka-zavoevala-titul-pervoy-vitse-miss-na-konkurse-krasoty-v-kazani-17910483.html",
        "title": "Узбекистанка завоевала титул первой вице-мисс на конкурсе красоты в Казани",
        "date": "2021-03-23 15:21:56",
        "text": "Победительницей  \"Красавица Навруза-2021\" стала Карина Кабдуллина из Казахстана.\nТАШКЕНТ, 23 мар — Sputnik. Узбекистанка Юлия Ким получила титул первой вице-мисс на конкурсе \"Красавица Навруза-2021\" в Казани, сообщает пресс-служба \"Татар-информ\".  В конкурсе, посвященном празднику Навруз, приняли участие девушки из Татарстана, Узбекистана, Таджикистана, Казахстана, Кыргызстана и Башкортостана Победительницей конкурса стала Карина Кабдуллина из Казахстана. Звание второй вице-мисс удостоена Диана Зулпуева из Кыргызстана. Самой скромной красавицей праздника была названа Камилла Равилова из Татарстана. Сабрина Борзова из Таджикистана получила титул \"Самая восхитительная\". Яна Анварова из Башкортостана стала победительницей в номинации \"Любовь зрителей\". ",
        "tags": [
            "В мире",
            "Казань",
            "конкурс красоты",
            "узбекистанка",
            "Навруз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17902266_0:180:2000:1305_1920x0_80_0_0_6fb7c0b6be71c382b0017ff563183445.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/masshtabnoe-dtp-v-andizhane-stolknulis-chetyre-mashiny-17910274.html",
        "title": "Масштабное ДТП в Андижане: столкнулись четыре машины",
        "date": "2021-03-23 15:17:22",
        "text": "На дороге столкнулись три автомобиля марки Lacetti и один Labo. В итоге помощь медиков понадобилась только 31-летнему водителю Labo.\nТАШКЕНТ, 23 мар — Sputnik. В Андижане произошло массовое ДТП. Жертв, к счастью, нет. За медицинской помощью обратился лишь один из водителей. О деталях происшествия сообщили в пресс-службе ГУБДД МВД Узбекистана.  Авария с участием четырех автомобилей произошла 23 марта примерно в 11.30 напротив здания местного автосервиса на улице Янги Уш в Андижане. На дороге столкнулись три автомобиля марки Lacetti и один Labo. В итоге помощь медиков понадобилась только 31-летнему водителю Labo. Сейчас сотрудники УБДД УКД ОВД Андижана выясняют причины масштабного ДТП. В ноябре прошлого года на трассе Навои-Зарафшан произошло ДТП с участием нескольких автомобилей, пострадали 16 человек. Всего в аварию попали 3 грузовика и 8 легковых автомобилей.  ",
        "tags": [
            "Происшествия",
            "Андижан",
            "ДТП"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/1a/15480523_0:160:3072:1888_1920x0_80_0_0_ecc8f3f5321976118ee207c6dfb8788c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/uzbekskie-sportsmeny-vyleteli-v-moskvu-dlya-uchastiya-v-kubke-mira-po-sambo--17910025.html",
        "title": "Узбекские спортсмены вылетели в Москву для участия в Кубке мира по самбо",
        "date": "2021-03-23 15:03:13",
        "text": "В качестве основных тренеров команды заявлены Роман Шакиров, Джахонгир Карабаев, Екатерина Близнецова. \nТАШКЕНТ, 23 мар — Sputnik. В Москве 24-26 марта пройдет Кубок мира по самбо, посвященный памяти одного из основоположников данного вида спорта Анатолия Аркадьевича Харлампиева. В соревнованиях примет участие сборная Узбекистана по самбо, сообщает пресс-служба Минспорта.  По информации министерства, сегодня утром, 23 марта, делегация узбекских спортсменов во главе с президентом Ассоциации самбо Узбекистана Алишером Алимовым уже вылетела в столицу России.  В качестве основных тренеров команды заявлены Роман Шакиров, Джахонгир Карабаев, Екатерина Близнецова.  Известно, что в состав мужской сборной вошли: Мухаммаднозим Шукуров, Хусниддин Хусанов, Ихтиёр Эшмуродов, Дильшод Чориев, Тохир Асроров, Хомиджон Муминов. Женскую сборную по самбо представят: Сабина Давлатова, Гульноза Зияева, Шохиста Амирова, Мушарраф Ибодуллаева.  В группе по боевому самбо выступят: Сохибжон Гасанбоев, Шерзодбек Исмонов, Баходир Бакиев, Хакимжон Исмоилов, Ойбек Солиев, Санатбек Исмонов. Напомним: в 2021 году в Ташкенте состоится чемпионат Азии по самбо. Соревнования запланированы на июнь. ",
        "tags": [
            "Спорт",
            "Москва",
            "Самбо",
            "Узбекистанцы",
            "министерство спорта"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17905276_0:102:900:608_1920x0_80_0_0_8cec25097d0dac8540de1d69c267498f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/rossiya-podala-zayavku-na-uchastie-vaktsiny-sputnik-v-v-programme-covax-17908736.html",
        "title": "Россия подала заявку на участие вакцины \"Спутник V\" в программе COVAX",
        "date": "2021-03-23 14:44:00",
        "text": "Напомним, что COVAX — это международных механизм, курируемый ВОЗ, который подразумевает, что более богатые и развитые страны оплачивают покупку вакцин, делая их доступными для более бедных.\nТАШКЕНТ, 23 мар — Sputnik. РФ сделала первый шаг на пути к сотрудничеству с международной платформой COVAX — сегодня стало известно, что Российский фонд прямых инвестиций (РФПИ) направил заявку на участие в этой программе. Напомним, что COVAX занимается вопросом снабжения бедных государств вакцинами. \"РФПИ находится в постоянном контакте с Всемирной организацией здравоохранения. Также подана заявка на участие в программе COVAX\", — заявил глава фонда Владимир Примак. Ранее в ВОЗ выразили надежду на то, что вакцина НИЦ имени Гамалеи вскоре присоединится к COVAX. Отметим, что к настоящему моменту российский препарат официально одобрили уже в 56 странах, общая численность населения которых превышает 1,5 миллиарда человек. В рейтинге самых желаемых вакцин \"Спутник V\" занимает вторую строчку.  Между тем успех РФ не дает Западу покоя. Так, недавно стало известно, что в отношении \"Спутника V\" готовится масштабная пропаганда. Ее цель — сделать так, чтобы у граждан снизилось доверие к российскому препарату. Но пока доверие снижается лишь к западным аналогам. Так, к примеру, Европа массово приостановила закупки британско-шведской вакцины AstraZeneca.  Дело в том, что у ряда пациентов были выявлены тромбоэмболические осложнения после прививки, что пошатнуло уверенность в том, что эта вакцина безопасна.  И хотя независимая комиссия не выявила повышенного риска тромбоза среди пациентов, люди все равно пока с опасной относятся к AstraZeneca. С репутацией \"Спутник V\" все в порядке, но этого мало, чтобы попасть на мировые рынки и в нуждающиеся страны. Механизм COVAX — это инструмент, позволяющий препарату, одобренному ВОЗ, стать широко применимым. Сейчас у COVAX заключены соглашения с Pfizer/BioNTech и AstraZeneca на поставку вакцин для их справедливого распределения странам-участницам. ",
        "tags": [
            "Россия",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17909484_0:156:3091:1894_1920x0_80_0_0_a59e7be45cb82dff5c2b3f7456df3de5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/ismoil-shomurodov-na-proizvedeniyakh-tukhtabaeva-vyrosli-chetyre-pokoleniya-17907948.html",
        "title": "Исмоил Шомуродов: на произведениях Тухтабаева выросли четыре поколения",
        "date": "2021-03-23 14:35:07",
        "text": "Сейчас изменились интересы, герои и актуальные темы для сказок. Место Хашимджана (главный герой сказок из серии \"Волшебная шапка\". — Прим. ред.) заняли Спайдермен и его \"команда\". Но Худойберды Тухтабаев также читаем и любим публикой. \nТАШКЕНТ, 23 мар — Sputnik. Писатель Исмоил Шомуродов рассказал в интервью корреспонденту Sputnik Узбекистан о жизни и творчестве Худайберди Тухтабоева. Народный писатель, лауреат Государственной премии Узбекской ССР имени Хамзы ушел из жизни накануне. Ему было 88 лет.  На повестях и романах Худайберды Тухтабаева выросло как минимум четыре поколения.   Исмоил-ака рассказал, в чем же, на его взгляд, был секрет такой популярности?  Тухтабаев всю жизнь писал для детей легко, понятно и искренне. Не только в его \"Волшебной шапке\", но и в других произведениях, юмор занимает особое место. Даже в романе \"Свет в заброшенном доме\", который повествует о жизни сироты, голоде и скитаниях, присутствуют эпизоды, вызывающие улыбку. Во всех своих произведениях Тухтабаев поднимает общественно значимые темы.  И еще. В то время, когда творил Тухтабаев, сказки были очень популярны, а потому читатели и зрители с большим воодушевлением приняли его идею ставить по своим произведениям пьесы.  Сейчас изменились интересы, герои и актуальные темы для сказок. Место Хашимджана (главный герой сказок из серии \"Волшебная шапка\". — Прим. ред.) заняли Спайдермен и его \"команда\". Но Худойберды Тухтабаев также читаем и любим публикой. \"Волшебная шапка\" — пока лучший образец узбекской детской литературы. Эту книгу читать необходимо. Она учит нести ответственность за свои поступки, мечтать и оставаться верным любимому делу несмотря ни на что. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "смерть",
            "писатель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17875158_0:99:455:354_1920x0_80_0_0_5babc731d2fdab078a3cba0ecc1137c4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/pochemu-v-uzbekistane-rastet-zarazhaemost-covid-19--otabekov-nazval-vozmozhnuyu-prichinu-17908784.html",
        "title": "Почему в Узбекистане растет заражаемость COVID-19 — Отабеков назвал возможную причину",
        "date": "2021-03-23 14:28:29",
        "text": "В последнее время число новых заболевших держалось на уровне до 50 за день. Однако на этой неделе число инфицированных за день превысило 100.\nТАШКЕНТ, 23 мар — Sputnik. Замначальника Службы санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) Узбекистана Нурмат Отабеков объяснил увеличение числа выявленных заболевших с COVID-19 в стране. По это словам, это может связано с распространением \"британского\" штамма вируса, поражающего, в основном, детей. \"Мы не исключаем, что новые случаи заражения относятся к \"британскому\" штамму\", — сказал Отабеков на онлайн-брифинге, отвечая на вопрос о причинах нового скачка заболеваемости. Он отметил, что в последнее время участились случаи заболеваемости коронавирусом среди детей. По его оценке, если в 2020 году дети в общем числе инфицированных COVID-19 составляли от двух до семи процентов, то в настоящее время этот показатель достиг 25 процентов. \"Наша основная цель — удвоить или утроить количество проводимых тестов, выявить источник распространения инфекции\",— добавил Отабеков.  По данным СЭС, в настоящее время в стране ежедневно проводится 15-18 тысяч тестов на коронавирус. Во вторник общее число зарегистрированных случаев COVID-19 в Узбекистане увеличилось до 81 559. Всего от инфекции скончались 622 человека, выздоровели — 79 949.  В последнее время число новых заболевших держалось на уровне до 50 за день. Однако на этой неделе число инфицированных за день превысило 100. Вакцинацию планируется начать 1 апреля. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1443/47/14434770_0:160:3073:1888_1920x0_80_0_0_e481719c4e637d5479ced5870a314fb0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-tsentre-gamalei-proyasnili-situatsiyu-s-revaktsinatsiey-sputnikom-v-17908070.html",
        "title": "В Центре Гамалеи прояснили ситуацию с ревакцинацией \"Спутником V\"",
        "date": "2021-03-23 14:08:02",
        "text": "Ревакцинация \"Спутником V\" не только возможна, но может быть даже эффективнее первичной вакцинации, заявили в научно-исследовательском центре.\nТАШКЕНТ, 23 мар — Sputnik. В Центре имени Н. Ф. Гамалеи прокомментировали утверждения о невозможности или нежелательности ревакцинации российским препаратом \"Спутник V\". Замдиректора по клинико-аналитической работе Центрального НИИ эпидемиологии Роспотребнадзора Наталья Пшеничная ранее заявила, что \"ревакцинировать этой вакциной (\"Спутником V\". — Прим. ред.), скорее всего, уже не будут\", поскольку \"одновременно вводятся и аденовирусы, к которым тоже будут вырабатываться антитела\". \"Утверждения о невозможности или нежелательности ревакцинации вакциной \"Спутник V\" не имеют под собой научной основы и являются дезинформацией. Важно отметить, что Роспотребнадзор оперативно выпустил уточнение на этот счет, исправив крайне некорректное заявление представителя Центрального НИИ эпидемиологии\", — говорится в сообщении. Ревакцинация \"Спутником V\" не только возможна, но может быть даже эффективнее первичной вакцинации, подчеркнули в Центре имени Гамалеи. \"Ревакцинация приводит к высокому иммунному ответу, и иммунитет к вектору на основе аденовируса человека не может быть ограничительным фактором\", — рассказали в центре. \"Спутник V\" — первая в мире зарегистрированная вакцина от коронавируса COVID-19. Она одобрена уже более чем в 50 странах. ",
        "tags": [
            "Россия",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17908561_0:279:3144:2048_1920x0_80_0_0_4f153e73c321017a64becf67c212e46b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/moskvichey-k-kontsu-goda-perevedut-na-elektronnye-pasporta--bumazhnye-unichtozhat-17908288.html",
        "title": "Москвичей в конце года переведут на электронные паспорта",
        "date": "2021-03-23 14:04:40",
        "text": "Жители остальных российских регионов смогут перейти на новую систему не позднее 1 июля 2023 года.\nТАШКЕНТ, 23 мар — Sputnik. Россия постепенно переходит на электронные паспорта. Первыми на себе опробуют технологию москвичи.  Выдавать новый тип документов начнут уже в декабре этого года, следует из проекта указа президента РФ. Пока на электронные паспорта переведут только жителей столицы. Остальные россияне получат такую возможность \"по мере технической готовности\" и не позднее 1 июля 2023-го. \n\nЭлектронные паспорта в России могут ввести 1 декабря - https://t.co/1omhqS4JTp pic.twitter.com/TRdEq8UHew— Wylsacom RED PRO (@WylsacomRed) March 21, 2021\n Что из себя будет представлять e-паспорт: это пластиковая карточка вроде той, что выдают водителям авто или в банках. В этой карточке будет содержаться информация о личности человека, его биометрические данные, подпись, фото и иные сведения. Причем если гражданин активирует в МФЦ мобильное приложение, то он сможет спокойно оставить пластиковую карту дома, ведь все данные отразятся в телефоне. Теперь главный вопрос: какая судьба ждет бумажные носители? Их попросту упразднят, и они станут недействительными. ",
        "tags": [
            "Россия",
            "Москва",
            "паспорт",
            "отпечатки пальцев",
            "граждане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1349/68/13496872_0:6:3005:1696_1920x0_80_0_0_54c3cf3d7fcfa56bd06438cf36af721e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/moshenniki-iz-bukhary-prodali-semnadtsat-nesuschestvuyuschikh-aviabiletov-v-moskvu-17907462.html",
        "title": "Мошенники из Бухары продали семнадцать несуществующих авиабилетов в Москву",
        "date": "2021-03-23 13:41:05",
        "text": "Каждый поддельный билет в один конец с фейковым разрешением на въезд в Россию обошелся жертвам обмана в 1 300 долларов. Возбуждено дело сразу по нескольким статьям Уголовного кодекса.\nТАШКЕНТ, 23 мар — Sputnik.  Правоохранительный органы Бухарской области задержали двух человек, обманувших как минимум 17 человек, продав им поддельные билеты на авиарейс до Москвы, сообщается в Telegram-канале прокуратуры. Как выяснилось в ходе доследственной проверки, проведенной Бухарским городским отделом Департамента при Генеральной прокуратуре, мошенники вошли в доверие семнадцати граждан, пообещав им получить разрешение на въезд в Российскую Федерацию через своих знакомых. С каждой жертвы своего преступного сговора они собрали по 1 300 долларов и передали им поддельные авиабилеты на рейс \"Бухара — Москва\" с прилетом в аэропорт Жуковский. В общей сложности подозреваемые получили 22 тысячи 100 долларов США. По данному факту возбуждено дело сразу по нескольким статьям Уголовного кодекса: мошенничество, дача взятки, изготовление, подделка документов, штампов, печатей, бланков, их сбыт или использование. Следственные действия продолжаются. Это не единственный случай, когда ситуацию с закрытыми из-за коронавирусной пандемии границами используют в своих целях мошенники. На днях правоохранители вывели на чистую воду фирму, которая обманула порядка 700 узбекистанцев, обещав отправить их на работу в РФ.  Псевдопредприниматели брали с людей предоплату,  однако ни билетов, ни необходимого пакета документов никто из них так и не получил.  Руководителя фирмы задержали в момент получения 1 450 долларов за оформление авиабилета из Ташкента в Москву. Позже выяснилось, что только в Андижанской области было обмануто 72 человека на 72 тысячи долларов. ",
        "tags": [
            "Происшествия",
            "мошенничество",
            "Генеральная прокуратура Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/10/15609027_0:24:3073:1752_1920x0_80_0_0_79677a766ab06833ec30627721739c92.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-uzbekistane-snimut-film-o-borbe-voennykh-s-temnymi-silami-17907348.html",
        "title": "В Узбекистане снимут фильм о борьбе военных с \"темными силами\"",
        "date": "2021-03-23 13:40:52",
        "text": "Съемки пройдут в приграничных районах республики, неподалеку от Афганистана и Таджикистана. \nТАШКЕНТ, 23 мар — Sputnik. Режиссер Хилол Насимов снимет на киностудии \"Ватан\" двухсерийный художественный фильм \"Граница\", сообщили в пресс-службе \"Узбеккино\". Кинолента будет посвящена военным и их борьбе с \"темными силами\". \"Также в сюжетную цепочку фильма входят такие темы, как толерантность, мир и дружеские отношения с соседними странами\", — отмечается в публикации. Съемки пройдут в приграничных районах Узбекистана, неподалеку от Афганистана и Таджикистана.   Над картиной будут работать Хилол Насимов (сценарист и режиссер), Умид Маликов (оператор-постановщик), Турсунбой Даминов (оператор-постановщик), Дмитрий Янов-Яновский (композитор), Абдукаххор Каримов (звукорежиссер). Еще одним режиссером назван Шохрух Насимов. Сейчас идет подготовка к съемкам киноленты. ",
        "tags": [
            "Культура",
            "фильм",
            "Национальное агентство \"Узбеккино\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17907407_126:198:1229:819_1920x0_80_0_0_16a33c88c667a35890f3980a411c7c64.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/bez-shutok-vaktsinatsiya-v-uzbekistane-nachnetsya-s-1-aprelya---otabekov-17907601.html",
        "title": "Без шуток: вакцинация в Узбекистане стартует с 1 апреля — Отабеков",
        "date": "2021-03-23 13:34:11",
        "text": "По словам эксперта, пока нет никакой необходимости вводить дополнительные ограничения или локдаун.\nЗамначальника СЭС Нурмат Отабеков рассказал о ситуации с коронавирусом в республике. По его словам, заболеваемость несколько выросла, но пока нет никакой необходимости вводить дополнительные ограничения или самоизоляцию. Сил и средств для оказания помощи достаточно, а в случае ухудшения эпидемобстановки есть резервы для нормализации, уточнил эксперт.   К тому же он заявил, что в республике с 1 апреля начинается массовая вакцинация населения. Первыми будут привиты граждане из групп риска, затем медики, учителя, сотрудники силовых структур, представители СМИ.    Узбекистан уже получил первую партию препарата AstraZeneca, также на очереди закупка до одного миллиона доз вакцины \"Спутник V\", которая уже прошла сертификацию. Помимо этого, власти страны намерены применять препарат, разработанный совместно со специалистами из Китая. ",
        "tags": [
            "Видео",
            "вакцинация",
            "Коронавирус COVID-19",
            "Вакцинация от COVID-19 в Узбекистане",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/minzdrav-nachal-rabotu-v-novom-zdanii-17907202.html",
        "title": "Минздрав начал работу в новом здании",
        "date": "2021-03-23 13:23:36",
        "text": "Корпус министерства полностью оснащен современным оборудованием.\nТАШКЕНТ, 23 мар — Sputnik. Центральный аппарат Министерства здравоохранения переехал в новое полностью отремонтированное здание. Об этом сообщает пресс-служба Минздрава. Отмечается, что корпус госструктуры был также оснащен всем необходимым современным оборудованием.  Ранее на видеоконференции под председательством президента Шавката Мирзиёева, которая прошла в ноябре прошлого года, был рассмотрен вопрос несоответствия здания министерства современным требованиям. В ходе мероприятия поступило предложение отдать в ведение Минздрава здание, ранее принадлежавшее Министерству сельского и водного хозяйства. ",
        "tags": [
            "Общество",
            "Минздрав Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17907081_0:0:1280:721_1920x0_80_0_0_5df06c30bb8b8456078bd434d2c52b27.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17907148_0:0:1280:851_1920x0_80_0_0_ea3821b92de138ba8b054098ce4718cb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/uzgidromet-otchitalsya-o-kachestve-atmosfernogo-vozdukha-v-tashkente-na-proshloy-nedele-17906725.html",
        "title": "Узгидромет отчитался о качестве атмосферного воздуха в Ташкенте на прошлой неделе",
        "date": "2021-03-23 13:12:18",
        "text": "Специалисты проводили мониторинг на 13 стационарных постах.\nТАШКЕНТ, 23 мар — Sputnik. В Центре гидрометеорологической службы Узбекистана отчитались о качестве атмосферного воздуха в Ташкенте с 15 по 19 марта. Мониторинг проводился на 13 стационарных постах. \"Зафиксированы превышения предельно допустимых среднесуточных концентраций: по диоксиду азота в 1,5 раза и оксиду углерода — в 1,3 раза\", — говорится в публикации на Telegram-канале. По остальным загрязняющим веществам отклонений не наблюдалось. Ранее в Узгидромете рассказали о погоде на неделю. В среду и четверг в стране будет тепло, осадки маловероятны. Затем, 26-27 марта, пройдут дожди, возможны грозы. В отдельные дни ветер усилится до 15-20 м/с. ",
        "tags": [
            "Общество",
            "воздух",
            "загрязнение воздуха"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0c/15990714_0:63:1201:738_1920x0_80_0_0_8e79c1635b6f68b6f841b4b72b6b1817.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-uzbekistane-nazvali-datu-nachala-privivochnoy-kampanii-17906581.html",
        "title": "В Узбекистане назвали дату начала прививочной кампании",
        "date": "2021-03-23 12:50:38",
        "text": "В СЭС назвали точную дату старта вакцинации в Узбекистане. Осталась всего неделя.\nТАШКЕНТ, 23 мар — Sputnik. Массовая вакцинация в Узбекистане начнется 1 апреля — об этом корреспонденту Sputnik Узбекистан в эксклюзивном интервью заявил замначальника Службы санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) республики Нурмат Отабеков. На брифинге в штабе АИМК специалист сообщил журналистам, что количество заболевших коронавирусом в республике на настоящий момент некритично: в зангиотинской клинике занято лишь четверть общего фонда коек. Ранее планировалось начать прививочную кампанию против COVID-19 в Узбекистане до конца марта. До конца 2021 года могут быть привиты семь миллионов человек, или 20 процентов населения. В феврале в Узбекистане был сертифицирован российский \"Спутник V\". На сегодня в РФ и за ее пределами этой вакциной привито уже более семи миллионов человек. ",
        "tags": [
            "Общество",
            "Вакцина",
            "прививки",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/01/16096732_0:142:3000:1830_1920x0_80_0_0_d086df417b8fea64c7814f61d09f9baa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/kak-u-sebya-vyyavit-obrazovanie-trombov--dva-glavnykh-zvonochka-17905356.html",
        "title": "Как у себя выявить образование тромбов — два главных \"звоночка\"",
        "date": "2021-03-23 12:45:54",
        "text": "Важно знать, что тромбоз может дать о себе знать в любом возрасте.\nТАШКЕНТ, 23 мар — Sputnik. Определить наличие тромбоза без помощи врача можно. Для этого нужно знать о симптомах, на которые следует обратить внимание. Кардиолог и сердечно-сосудистый хирург Владимир Хорошев рассказал о причинах повышенного тромбообразования и также о \"звоночках\", которые на него указывают. Сперва важно знать, что тромбоз в правой или левой коронарной артериях или их ветвях по ощущениям может напоминать инфаркт миокарда. \"Боль может быть самого разного проявления. И отдает она в левую руку. Как правило, в левое плечо, отдает в область левой лопатки\", — отметил Хорошев. В большинстве случаев человек чувствует сдавливание в груди, боль или жжение. Также может появиться явная боль в ноге или, например, руке.  Это можно объяснить тем, что тромб оказывается в артерии и как бы блокирует имеющиеся в ней \"пробелы\". В результате нарушается кровяной поток и насыщение его кислородом. Отсюда и боль. Хорошев обратил внимание, что тромбоз может появиться как у взрослого организма, так и у молодого.  ",
        "tags": [
            "здоровье",
            "врачи"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/15/16053782_0:232:2819:1817_1920x0_80_0_0_42bb161c184e5da22709b03def11cc06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/margilanskomu-sapozhniku-grozit-srok-za-samooboronu-nozhnitsami-17905787.html",
        "title": "Маргиланскому сапожнику грозит срок за самооборону ножницами",
        "date": "2021-03-23 12:27:54",
        "text": "Двое молодых людей пытались проучить сапожника. Однако мужчина достал рабочие ножницы и опередил обидчиков. Теперь ему грозит до 8 лет лишения свободы. \nТАШКЕНТ, 23 мар — Sputnik. Двадцатидевятилетнему сапожнику из Маргилана грозит срок за нападение на двух человек, сообщают в Следственном департаменте при МВД Узбекистана. Вечером 19 марта у него произошел конфликт с двумя 22-летними земляками в махалле \"Орол буйи\". В момент, когда молодые люди уже были готовы нанести ему побои, он схватился за рабочие ножницы и опередил обидчиков.  Однако во время доследственной проверки правоохранителям удалось выяснить, что встреча, окончившаяся \"поножовщиной\", была спланирована. Ранее сапожник поссорился с 51-летним мужчиной. Узнав об этом, сын последнего рассказал о случившемся своим 22-летним друзьям и попросил их проучить обидчика своего отца. Те согласились.  О количестве и состоянии пострадавших не сообщается. Известно, что в отношении сапожника заведено уголовное дело, которое квалифицировано по пункту \"л\" части второй статьи 104 как умышленное нанесение тяжких телесных повреждений с применением предметов, которые могут быть использованы в качестве холодного оружия. Санкции по данной статье предусматривают наказание в виде лишения свободы сроком от 5 до 8 лет.  Как сообщается, правовая оценка в ходе расследования будет дана действиям всех участников конфликта. ",
        "tags": [
            "Происшествия",
            "уголовное дело",
            "криминал",
            "Происшествия и криминал в Узбекистане",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1273/75/12737550_38:0:1000:541_1920x0_80_0_0_1466c5163bd6a5c2da86620ea6fecaef.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/mozhno-li-privitsya-sputnik-v-povtorno---otvet-eksperta-17905046.html",
        "title": "Можно ли привиться \"Спутник V\" повторно — ответ эксперта",
        "date": "2021-03-23 11:43:54",
        "text": "Повторно можно будет сделать прививку только другими препаратами -  \"ЭпиВакКорона\" и \"КовиВак\".\nТАШКЕНТ, 23 мар - Sputnik. В Роспотребнадзоре рассказали, можно ли повторно привиться вакциной от коронавируса \"Спутник V\", пишет РИА Новости. \"Ревакцинировать этой вакциной, скорее всего, уже не будут, потому что одновременно вводятся и аденовирусы, к которым тоже будут вырабатываться антитела\", — заявила заместитель директора по клинико-аналитической работе Центрального НИИ эпидемиологии Роспотребнадзора Наталья Пшеничная. Дело в том, что компоненты вакцины будут уже разрушаться теми антителами, которые могут сохраняться в организме. Эксперт уточнила, что повторно можно будет сделать прививку только другими препаратами -  \"ЭпиВакКорона\" и \"КовиВак\". Напомним, вчера стало известно, что в России получить электронный сертификат о прохождении вакцинации от COVID-19 теперь можно на портале госуслуг. Данные сертификата автоматически станут доступны также тем пользователям, которые подтвердили свою учетную запись на госуслугах уже после прохождения вакцинации. ",
        "tags": [
            "Россия",
            "вакцинация",
            "Роспотребнадзор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16124955_0:153:2459:1536_1920x0_80_0_0_029fc88fd4975b12ea11397205607bee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/neofitsialnyy-sammit-tyurkskogo-soveta-proydet-onlayn-17904366.html",
        "title": "Неофициальный саммит Тюркского совета пройдет онлайн",
        "date": "2021-03-23 11:41:47",
        "text": "Ранее планировалось, что мероприятие состоится в Туркестане. Формат решили изменить из-за ситуации с COVID-19.\nТАШКЕНТ, 23 мар — Sputnik. Неофициальный саммит Совета сотрудничества тюркоязычных государств пройдет 31 марта в онлайн-режиме, сообщает Министерство иностранных дел Казахстана. Ранее мероприятие планировалось провести в тот же день в Туркестане. Причина изменения формата — эпидемиологическая ситуация. В МИД напомнили, что в саммите примут участие главы всех государств-членов Тюркского совета и премьер-министр Венгрии, которая является наблюдателем. Тюркский совет был создан в октябре 2009 года. В него входят Азербайджан, Турция, Казахстан и Кыргызстан. Узбекистан присоединился к ним в октябре 2019-го. ",
        "tags": [
            "Политика",
            "Тюркский совет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17904813_269:0:1732:823_1920x0_80_0_0_aa2c6a832a52b449300e65061d17d120.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/uslugi-v-yandex-go-v-tashkente-mozhno-oplatit-bankovskoy-kartoy-17904479.html",
        "title": "Услуги в Yandex Go в Ташкенте можно оплатить банковской картой",
        "date": "2021-03-23 11:34:59",
        "text": "Отдельную денежную благодарность водителю авто можно перечислить также с карты — в виде процента от общей стоимости. Допустим и отказ от поощрения, если поездка была неудачной.\nТАШКЕНТ, 23 мар — Sputnik. Сервис такси в Узбекистане Yandex Go расширил возможности своих пользователей: теперь услуги можно оплатить по банковской карте. Сервис работает и с национальными платежными системами, и с международными: HUMO, Visa, Mastercard.  Номер банковской карты необходимо \"привязать\" к приложению. Сделать это можно во вкладке \"Способы оплаты\" в основном меню. При этом сумма за поездку будет списываться с карты автоматически. Отдельную денежную благодарность водителю авто можно перечислить также с карты — в виде процента, который предлагается выбрать самостоятельно или отказаться от него вовсе. Кстати, у основного конкурента сервиса Yandex Go — отечественного перевозчика MyTaxi — такая услуга уже имеется. \"Яндекс.Такси\" работает в Узбекистане с 2018 года. Республика стала девятой страной, в которой был запущен сервис. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "такси",
            "безналичная оплата",
            "Яндекс Такси"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/18/17938453_0:320:3072:2048_1920x0_80_0_0_7dba3c583ebc595fe638f85bd45aeb82.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-khokimiyate-uchtepinskogo-rayona-prokommentirovali-slukhi-o-vozgoranii-gazovogo-schetchika-17904217.html",
        "title": "В хокимияте Учтепинского района прокомментировали слухи о возгорании газового счетчика",
        "date": "2021-03-23 11:27:53",
        "text": "Установлено, что воспламенение произошло в результате воздействия внешнего огня на область подключения фильтра к прибору.\nТАШКЕНТ, 23 мар — Sputnik. В социальных сетях распространилась информация о том, что в одном из домов столицы по улице Ю. Саккокий произошло возгорание газового счетчика OSTEN. Слухи прокомментировали в хокимияте Учтепинского района. По данным пресс-службы ведомства, ситуация была детально изучена сотрудниками сервисного центра ООО TEXNOPARK.  В ходе проведенных проверок выяснилось, что в указанном доме нет проблем, связанных с газовыми счётчиками OSTEN. \"Основываясь на фотографии и поступившую информацию, сделан вывод, что счетчик не поврежден, сохранил свою герметичность и, более того, продолжает функционировать и отображать показания\",  — поясняют в хокимияте.  Установлено, что возгорание произошло в результате воздействия внешнего огня на область подключения фильтра к прибору, однако защитный ящик, сделанный из полимера с наполнителем из стекловолокна, позволил предотвратить воспламенение прибора, уточнили в администрации.  ",
        "tags": [
            "Общество",
            "слухи",
            "счетчики",
            "газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/184/45/1844524_0:102:3083:1836_1920x0_80_0_0_d176fe51658a4e447b5df8b4a01c7d76.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/goskomstat-uzbekistana-nazval-strany-lidery-po-importu-i-eksportu-17902539.html",
        "title": "Госкомстат Узбекистана назвал страны-лидеры по импорту и экспорту",
        "date": "2021-03-23 11:25:49",
        "text": "Первые две строчки рейтингов по-прежнему занимают Китай и Россия.\nТАШКЕНТ, 23 мар — Sputnik. В Государственном комитете Узбекистана назвали страны-лидеры по импорту и экспорту по итогам января-февраля 2021 года. В топ государств-импортеров вошли Китай (623 миллиона долларов), Россия (618,4 миллиона долларов), Казахстан (433,7 миллиона), Турция (188,9 миллиона), Южная Корея (169,5 миллиона), Индия (80,8 миллиона), Литва (72,1 миллиона), Германия (71 миллион), Украина (57,9 миллиона), Туркменистан (56,2 миллиона долларов). Первая десятка государств-экспортеров выглядит так: Китай (285,5 миллиона долларов), Россия (225,5 миллиона долларов), Турция (215 миллионов), Казахстан (151,9 миллиона), Афганистан (107,5 миллиона), Кыргызстан (91,6 миллиона), Таджикистан (54,7 миллиона), Канада (45,5 миллиона), Иран (27 миллионов), Украина (24,7 миллиона долларов). Напомним, внешнеторговый оборот Узбекистана по итогам 2020 года составил 36,29 миллиарда долларов, что на 13,1 процента ниже по сравнению с 2019-м. Объем экспорта из страны снизился на 13,4 процента (до 15,128 миллиарда долларов), импорта — на 12,8 процента (до 21,171 миллиарда долларов).  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Экспорт",
            "импорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1327/23/13272307_0:160:3073:1888_1920x0_80_0_0_cb0bd9886a739b1bc62bc45d15031323.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/polugolye-povarikhi-sumalyaka-izvinilis-za-svoe-povedenie--video-17902728.html",
        "title": "Полуголые \"поварихи\" сумаляка извинились за свое поведение — видео",
        "date": "2021-03-23 11:23:14",
        "text": "Отмечается, что личности всех фигуранток резонансного ролика уже установлены.\nТАШКЕНТ, 23 мар — Sputnik. Работницы ургенчского клуба \"Сахара\", варившие сумаляк в полуобнаженном виде, извинились за свое поведение. \"Просим прощения, совершили по незнанию\", — сказали девушки в видеоролике.  Напомним, что сомнительное поведение узбекистанок вызвало резкую критику со стороны пользователей. В УВД Хорезмской области даже начали проверку. Представитель ведомства Зокир Исмаилов сообщил, что личности всех фигуранток скандального ролика уже установлены. ",
        "tags": [
            "Узбекистан",
            "Хорезмская область",
            "сумаляк",
            "девушки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/281/06/2810655_0:146:2475:1538_1920x0_80_0_0_6e2845000c9eb2c0e1b5f15bcdf1fa0c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/dozhdlivaya-vesna-v-uzbekistane-snova-menyaetsya-pogoda-17902795.html",
        "title": "Дождливая весна: в Узбекистане снова меняется погода",
        "date": "2021-03-23 11:04:34",
        "text": "Начиная с 26 марта по стране пройдут дожди и даже грозы.\nТАШКЕНТ, 23 мар - Sputnik. В Узбекистане на этой неделе установится теплая, но дождливая погода, сообщает Узгидромет. Уже с завтрашнего дня, 24 марта, в республике придет тепло: днем температура достигнет максимально +22 градуса. Ночью ожидается около 13 градусов. Но все немного изменится 26 марта, когда в Узбекистан придут облачные массивы: по стране пройдут дожди и даже грозы. Также возможно усиление ветра до 15-20 м/с. Напомним, с 16 марта в Узбекистане морозы сменились теплой погодой: температура в последние дни превышала местами норму на 6-8 градусов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "погода"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/1c/15068653_0:0:2973:1672_1920x0_80_0_0_7545d6d1c05df67c643e7e2d932cabfc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/uzbekistan-sokratil-proizvodstvo-legkovushek-17900474.html",
        "title": "Узбекистан сократил производство легковушек",
        "date": "2021-03-23 10:57:22",
        "text": "Госкомтстат представил итоги работы автомобильной промышленности за первые два месяца 2021 года.\nТАШКЕНТ, 23 мар — Sputnik. В январе-феврале в Узбекистане было произведено 22 376 легковых автомобилей, сообщили в Государственном комитете по статистике.  По сравнению с тем же периодом 2020 года число сократилось почти в два раза, тогда показатель составлял 49 014. Больше всего было выпущено машин Damas — 7 841 штука. Далее идут Cobalt — 6 127, Nexia T-250 — 3 241, Lacetti-Gentra — 2 913, Spark — 1 035, Labo — 1 219. За тот же период в стране произвели 571 грузовой автомобиль (снижение на 10,2 процента), 41 автобус (минус 69,9 процента), 44 трактора (минус 69,2 процента). ",
        "tags": [
            "Экономика",
            "Государственный комитет по статистике",
            "автомобили"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/83/89/838991_0:0:960:540_1920x0_80_0_0_50d700e509b793dd1bf6e281e3e76980.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/17902023.html",
        "title": "Белый дом ответил, как себя чувствует Байден, споткнувшийся на трапе",
        "date": "2021-03-23 10:52:41",
        "text": "Кадры тут же стали вирусными и породили множество мемов. \nТАШКЕНТ, 23 мар — Sputnik. На днях с 78-летним президентом США Джо Байденом случился настоящий казус: глава государства поднимался по трапу на самолет и неожиданно упал. Причем несколько раз. После того как Байден добрался до дверей самолета, он отдал честь и поднялся на борт.  Кадры тут же стали вирусными и породили множество мемов. Сам глава Белого дома позднее заявил, что всему виной стал сильный ветер. После этого инцидента журналисты поинтересовались у пресс-секретаря президента Джен Псаки, как чувствует себя Байден сейчас. Она ответила, что \"на сто процентов отлично\".  \"Не знаю, поднимались ли вы по нему (трапу президентского самолета. — Sputnik), это иногда довольно сложно\", — отметила Псаки. Она заявила, что точно не может сказать, понадобился ли Байдену осмотр доктора, который, согласно протоколу, везде должен сопровождать американского лидера. Псаки добавила, что глава государства \"в полном порядке\". ",
        "tags": [
            "В мире",
            "США",
            "Президент",
            "Белый дом",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17900749_0:160:3073:1888_1920x0_80_0_0_f5217b3b78840b9035b88aa1c5a1f674.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/mno-predlagaet-obsudit-protsess-peredachi-shkol-chastnikam-17901070.html",
        "title": "МНО предлагает обсудить процесс передачи школ частникам",
        "date": "2021-03-23 10:52:13",
        "text": "Предложение включает в себя два положения, регулирующие порядок передачи частникам школ с заполняемостью менее 70 процентов. Обсуждение продлится до 3 апреля. \nТАШКЕНТ, 23 мар — Sputnik. Министерство народного образования Узбекистана вынесло на обсуждение проект постановления Кабинета министров, утверждающий регламент передачи некоторых общеобразовательных школ в доверительное управление частному сектору. Предложение включает в себя два положения: \"О регулировании порядка передачи общеобразовательных школ с низким коэффициентом заполняемости на основе доверительного управления частному сектору\" и \"О порядке выделения субсидий из средств Государственного бюджета Республики Узбекистан при передаче представителям частного сектора общеобразовательных школ с низким коэффициентом загруженности\". Как следует из документа, опубликованного на портале обсуждения проектов нормативно-правовых актов, частникам планируется передать только те школы, где коэффициент заполняемости составляет не более 0,7 единиц, то есть менее 70 процентов. Таким образом в министерстве рассчитывают развить конкурентоспособность среди общеобразовательных заведений, повысить качество образования, а также улучшить показатели результативности школ. \"Ученики, обучающиеся в школе на момент ее передачи в доверительное управление и проживающие в микрорайоне этого образовательного учреждения, будут обучаться бесплатно\", — говорится в документе. Также проект постановления включает в себя порядок приема предложений от заинтересованных субъектов предпринимательства и создание рабочей группы по рассмотрению поступивших предложений.  В процессе обсуждения документа в него могут быть внесены изменения. Свои предложения и комментарии можно внести до 3 апреля.  Об идее передать незагруженные школы в частные руки заговорили еще в ноябре прошлого года с выходом в свет указа президента \"О мерах по развитию сфер образования и воспитания, и науки в новый период развития Узбекистана\". Осуществить это предлагалось в порядке эксперимента в Ташкенте, Ташкентской области, Нукусе и областных центрах. Объекты планировалось передавать частникам на 5 лет с правом последующего продления. ",
        "tags": [
            "Общество",
            "бизнес",
            "Министерство народного образования Узбекистана",
            "школы",
            "Образование",
            "Образование в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/05/15332671_0:0:3071:1728_1920x0_80_0_0_53e676a92bcb744adf97e5109c00c375.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-shkolakh-uzbekistana-poyavyatsya-klassy-s-uglublennym-izucheniem-fiziki-17900829.html",
        "title": "В школах Узбекистана появятся классы с углубленным изучением физики",
        "date": "2021-03-23 10:45:47",
        "text": "С 1 сентября 2022 года учителям по физике, набравшим более 70% от максимального балла национальной системы сертификации по физике, будет полагаться ежемесячная надбавка в размере 50 процентов.\nТАШКЕНТ, 23 мар — Sputnik. Глава государства подписал постановление, в соответствии с которым в 2021–2023 годах будет повышено качество школьного образования по физике и обеспечена результативность научных исследований в этой области. В первую очередь обратят внимание на систему подготовки, переподготовки и повышения квалификации кадров в области физики – речь, в частности, об учителях школ в сельской местности.   В течение двух ближайших лет в регионах создадут 28 школ, специализирующихся на углубленном изучении физики, курировать их будут кафедры соответствующих ВОУ, а в 175 школах появятся классы с углубленным изучением данного предмета.   Со следующего учебного года внедряется вариативный учебный план, предусматривающий более глубокое преподавание физики в средних общеобразовательных учреждениях. В специализированных школах этот предмет будет преподаваться по 3 часа в неделю в рамках учебных часов базового учебного плана.   До 1 октября 2021 года разработают учебные модули повышения квалификации учителей по физике. К началу 2022-го в одной из детских школ \"Баркамол авлод\" Каракалпакстана, областей и столицы создадут \"STEM-клубы\" по физике.  Запустят Национальную систему сертификации оценки знаний по физике. С 2021/2022 учебного года в образовательный процесс 20 общеобразовательных учреждений будет внедрен в порядке эксперимента проект \"виртуальная лаборатория\". С 1 сентября 2022-го учителям по физике, набравшим более 70% от максимального балла национальной системы сертификации по физике, будет полагаться ежемесячная надбавка в размере 50 процентов. Напомним,  в ходе видеоселекторного совещания по вопросам эффективной организации осуществления Государственной программы \"Год поддержки молодежи и укрепления здоровья населения\" Шавкат Мирзиёев поручил в каждом районе создать по школе с углубленным изучением физики. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Физика",
            "Министерство народного образования Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17899787_0:0:3077:1731_1920x0_80_0_0_0be034fc0df0a2d53f3be865c8addddf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/vakantnoe-mesto-nurmagomedova-isklyuchili-iz-vsekh-reytingov-ufc-17901230.html",
        "title": "Вакантное место: Нурмагомедова исключили из всех рейтингов UFC",
        "date": "2021-03-23 10:44:54",
        "text": "С сегодняшнего дня чемпионский пояс UFC в легком весе официально объявлен вакантным.\nТАШКЕНТ, 23 мар - Sputnik. Хабиб Нурмагомедов был исключен из всех рейтингов UFC, сообщает Р-Спорт. \"Сегодня на первое место рейтинга вернулся американский боец Джон Джонс, а чемпионский пояс UFC в легком весе официально объявлен вакантным\", — говорится в информации. Вчера стало известно, что Хабиб Нурмагомедов предложил американскому бойцу и бывшему чемпиону UFC Люку Рокхолду стать его тренером. Напомним, Хабиб Нурмагомедов официально завершил свою карьеру 19 марта. Ранее он заявлял, что в ближайшие годы намерен получить высшее образование и заняться сельским хозяйством. ",
        "tags": [
            "Спорт",
            "Спортсмен",
            "Хабиб Нурмагомедов",
            "боец"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/11/15802562_0:160:3073:1888_1920x0_80_0_0_d8c679dcb022fbef8a223712faccc184.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/otmenena-monopoliya-pri-vystavlenii-na-prodazhu-gospaketov-aktsiy-17900310.html",
        "title": "Отменена монополия при выставлении на продажу госпакетов акций",
        "date": "2021-03-23 10:24:25",
        "text": "В конкурсе теперь смогут участвовать 44 профессиональных инвестиционных посредника.\nТАШКЕНТ, 23 мар — Sputnik. В Узбекистане отменяется практика выставления государственных акций на республиканской фондовой бирже \"Тошкент\" лишь через одного брокера — Mulk-Sarmoya Brokerlik Uyi. Об этом корреспонденту Sputnik сообщили в пресс-службе Агентства по управлению госактивами. Такое монопольное положение препятствовало созданию равных условий для профессиональных инвестиционных посредников, работающих на республиканском фондовом рынке.  Теперь в процессе выставления и продажи будет проводиться конкурс по привлечению профессиональных инвестиционных посредников (брокеров). В нем могут беспрепятственно участвовать 44 профессиональных инвестиционных посредника, действующих в республике.  Что это даст? Это обеспечит открытость и прозрачность приватизации государственного имущества. При определении победителей конкурса будут учитываться опыт брокеров на фондовом рынке, их финансовое положение, тарифы посреднических услуг, проводимая работа по пропаганде и другое. В целях ускорения привлечения частных инвестиций в экономику начата практика внедрения современных методов приватизации госактивов с привлечением международных консалтинговых, аудиторских и инвестиционных консультантов. Постановлением президента определены госактивы, которые выставляются на публичные торги и реализуются на основе отбора наилучших предложений без проведения экспертизы заключаемых с ними договоров.  Меры коснутся более чем двух тысяч госактивов, из которых выставляются на торги 479 предприятий и 15 объектов недвижимости. ",
        "tags": [
            "Торговля",
            "Инвестиции",
            "Недвижимость",
            "предприятия",
            "предприниматели"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/527/84/5278487_0:0:1200:675_1920x0_80_0_0_a8610f38333d6ff90da63ac6e4e54649.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-uzbekistane-planiruyut-vvesti-edinovremennuyu-platu-za-podklyuchenie-k-elektroseti-17899883.html",
        "title": "В Узбекистане планируют ввести единовременную плату за подключение к электросети",
        "date": "2021-03-23 10:19:48",
        "text": "Присоединение юридических и физических лиц к электрической сети намечено производить через центры государственных услуг, Единый портал интерактивных госуслуг и онлайн-платформу ELEKTR.\nТАШКЕНТ, 23 мар — Sputnik. На портале СОВАЗ Министерство энергетики опубликовало проект постановления правительства \"Об утверждении административного регламента оказания государственных услуг по подключению потребителей к электрическим сетям\". Согласно документу, предлагается с 1 августа утвердить Регламент о введении единовременной платы за подключение новых пользователей к электросети мощностью до 20 кВт, а также от 20 кВт до 50 кВт. Исключение составляют бытовые потребители. Подключение юридических и физических лиц к электросети намечено производить через центры государственных услуг, Единый портал интерактивных госуслуг и онлайн-платформу ELEKTR. Отмечается, что с потребителей электроэнергии мощностью до 20 кВт (кроме бытовых потребителей) будет взиматься единовременная плата в размере 30 БРВ (7,35 млн сумов). Помимо этого, их обяжут подписать оферту. Те, кто планирует использовать электричество мощностью от 20 до 50 кВт, должны будут внести единовременный платеж в размере 60 БРВ (14,7 млн сумов), а также разработать проект электроснабжения. Порядок распределения суммы единовременного платежа: 97% – на расчетный счет АО \"Региональные электрические сети\";2% – на расчетный счет \"Узэнергоинспекции\";1% – на счет организации, создавшей онлайн-платформу ELEKTR по итогам тендера. Обсуждение проекта продлится до 4 апреля 2021 года. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "электроэнергия",
            "Законопроект",
            "электричество",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0c/15988389_0:0:3135:1764_1920x0_80_0_0_822c973aa08625585a4fb68fcf3fba60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-uzbekistane-vyrosli-tseny-na-alkogol-17899463.html",
        "title": "В Узбекистане выросли цены на алкоголь",
        "date": "2021-03-23 10:03:57",
        "text": "Последний раз цены на спиртное повышались в республике 1 октября прошлого года.\nТАШКЕНТ, 23 мар — Sputnik. В Узбекистане обновили оптово-отпускные и розничные цены на алкогольную продукцию. Цены выросли в среднем на 20%. Без изменений осталась стоимость пива. Соответствующее постановление правительства появилось на сайте национальной базы законодательства. Впервые минимальные цены на алкогольную продукцию, за исключением пива, в Узбекистане были введены с 1 января 2010 года. За это время они выросли более чем в два с половиной раза. \"Минимальная оптовая цена на водку с 20 марта увеличена с 24 тысяч до 28,6 тысячи сумов (+19,2%, с 2,3 до 2,7 доллара), розничная - с 28,5 тысячи до 34,4 тысячи сумов за литр (+20,7%, с 2,7 до 3,3 доллара)\", — говорится в тексте постановления. Оптовые и розничные цены на вино выросли с 9,4 тысячи до 11,2 тысячи сумов (+19,1%, с 0,9 до 1,05 доллара) и с 11,2 тысячи до 13,2 тысячи сумов (+17,9%, от 1,05 до 1,26 доллара) соответственно, следует из документа. Цена на коньяк выросла с 33 тысяч до 41,2 тысячи сумов (+24,8%, с 3,15 до 3,9 доллара), розничная - с 39 тысяч до 49,4 тысячи сумов (+26,7%, с 3,7 до 4,7 доллара) за литр. По расчетам правительства, введение данной меры лишает теневую продукцию основного конкурентного преимущества, низкой цены и будет способствовать увеличению бюджетных поступлений. По ряду оценок, в настоящее время до 40% рынка крепкого алкоголя в Узбекистане находится в теневом секторе. Последний раз цены на спиртное повышались в республике 1 октября прошлого года. Новые цены были утверждены совместным постановлением Минфина и Государственного налогового комитета от 29 сентября. ",
        "tags": [
            "Общество",
            "цены",
            "повышение цен",
            "алкогольная продукция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/747/95/7479525_0:0:2645:1489_1920x0_80_0_0_00b7a930eaec5a39e1aa548fca0b97b9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/uzbekskie-i-turetskie-voennye-provodyat-ucheniya-na-granitse-s-afganistanom-17899014.html",
        "title": "Узбекские и турецкие спецназовцы проводят учения на границе с Афганистаном",
        "date": "2021-03-23 09:57:00",
        "text": "Мероприятие проходит в соответствии с планом военного сотрудничества между Узбекистаном и Турцией.\nТАШКЕНТ, 23 — Sputnik. Спецподразделения вооруженных сил Узбекистана и Турции начали учения на полигоне \"Термез\" недалеко от границы с Афганистаном, сообщает пресс-служба Министерства обороны РУз. \"<...> 22 марта состоялась церемония открытия совместного тактико-специального учения с участием специальных подразделений вооруженных сил Узбекистана и Турции\", — говорится в публикации на сайте Минобороны. Учения пройдут в соответствии с планом военного сотрудничества между двумя странами. Спецподразделения отработают элементы ближнего боя, преодолеют 15-километровую комплексную тактическую полосу, проведут показательные стрельбы и продемонстрируют навыки выживания в экстремальных условиях. Мероприятие продлится до 27 марта. Ранее Минобороны Узбекистана сообщало, что в октябре 2020 года в ходе визита в Ташкент министра национальной обороны Турции Хулуси Акара военные ведомства двух стран подписали соглашение о развитии военного и военно-технического сотрудничества, а также соглашение о военно-финансовом сотрудничестве. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Афганистан",
            "Турция",
            "военные учения"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17898782_0:67:1280:787_1920x0_80_0_0_6d92b4c939742c715e005d3965a308df.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17898770_0:0:1280:853_1920x0_80_0_0_9bee67d6fac2167ee8110967c701cf2f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17898775_0:0:1280:853_1920x0_80_0_0_13e6b8d550de53a8600f62392515cdca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-uzbekistane-osuzhdennye-poluchat-bolshe-prav--proekt-zakona-17897698.html",
        "title": "В Узбекистане осужденные получат больше прав — проект закона",
        "date": "2021-03-23 09:34:50",
        "text": "В республике планируется отменить порядок помещения осужденных в исправительную колонию, а также ввести порядок смягчения наказания.\nТАШКЕНТ, 23 мар — Sputnik. В Узбекистане планируется предоставить осужденным больше прав, соответствующий законопроект опубликован на портале СОВАЗ для общественного обсуждения. Разработчик документа — Министерство внутренних дел республики. Предлагаемые изменения направлены, в частности, на расширение прав заключенных и усиление пенсионных гарантий после освобождения. В частности, Уголовный кодекс планируется дополнить главой, предусматривающей создание гуманитарной комиссии по замене наказания на более мягкое или условно-досрочное освобождение. В Налоговый кодекс предлагается внести изменения по снятию запрета на перевод осужденных с месячной заработной платы на государственное социальное страхование. Также в МВД считают необходимым усилить гарантии пенсионных выплат после выхода человека из пенитенциарного учреждения. В Уголовно-процессуальный кодекс предлагается внести изменения, отменяющие порядок помещения осужденных в исправительную колонию для отбывания наказания.  На состоявшемся в феврале двенадцатом пленарном заседании Сената Олий Мажлиса было отмечено, что за последние три-четыре года глава государства Шавкат Мирзиёев подписал ряд указов и постановлений в сфере защиты прав и свободы граждан в судебно-правовой сфере. ",
        "tags": [
            "Общество",
            "заключенные"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1157/23/11572342_272:556:2821:1990_1920x0_80_0_0_43310eab340b1a10c5ad8fdeb0101dcc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/khotyat-li-yapontsy-olimpiadu-2021-okazyvaetsya-est-paru-no-17898585.html",
        "title": "Хотят ли японцы Олимпиаду-2021? Оказывается, есть пару \"но\"",
        "date": "2021-03-23 09:33:13",
        "text": "Экономика Японии недосчитается больше миллиарда долларов из-за решения провести Олимпиаду-2021 без иностранных гостей.\nА ведь именно на них делается ставка при организации подобных масштабных мероприятий.  Япония рассчитывала, что проведение Олимпийских и Паралимпийских игр привлечет многочисленных туристов, однако теперь встает вопрос: а стоит ли тогда оно того? Многие местные жители сходятся во мнении, что тратить сейчас огромные деньги на Олимпиаду — не самое рациональное решение, учитывая тот урон, что нанесла пандемия экономике страны. К настоящему моменту за отмену Игр выступило более 39% японцев.  Подробности — в видеосюжете. ",
        "tags": [
            "Видео",
            "Япония",
            "Олимпиада-2020",
            "Олимпийские игры в Токио",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/izvestnyy-kinoteatr-v-tashkente-sdan-v-arendu---chto-s-nim-budet-17898228.html",
        "title": "Известный кинотеатр в Ташкенте сдан в аренду — что с ним будет",
        "date": "2021-03-23 09:28:39",
        "text": "У новых владельцев есть обязательства: инвестировать 5 миллиардов сумов, создать 50 новых рабочих мест и обновить кинотеатр до IMAX.\nТАШКЕНТ, 23 мар - Sputnik. Известный в Ташкенте кинотеатр Premier Hall сдан в аренду, гласят данные E-auksion, пишет Spot.uz. Здание сдано в аренду на пять лет. У новых владельцев есть обязательства: инвестировать 5 миллиардов сумов, создать 50 новых рабочих мест и обновить кинотеатр до IMAX. \"В лот вошли 1192,8 кв. м кинозалов, 600 кв. м площади для внешней рекламы, 230 кв. м для общественного питания и 114 кв. м для розничной торговли\", — говорится в сообщении. Стартовая цена составляла 768 млн сумов за один год аренды, но в ходе торгов стоимость выросла до 17,17 миллиарда сумов — именно за такую сумму лот приобрело ООО Lucky Cinema Group. Напомним, ранее Бюро принудительного исполнения Яккасарайского района продало на аукционе два ресторана Caravan Group из-за долгов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "аукцион",
            "онлайн-аукцион",
            "кинотеатр"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/964/12/9641202_0:178:3009:1870_1920x0_80_0_0_9d6e8fdacd73ac1ae2d907b248257799.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-dvukh-rayonakh-stolitsy-otklyuchat-gaz-i-otoplenie-17897944.html",
        "title": "В двух районах столицы отключат газ и отопление",
        "date": "2021-03-23 09:24:46",
        "text": "В Яшнабадскоми районе столицы газ отключат из-за проведения ремонтных работ, а жители Мирзо-Улугбекского района лишатся отопления на 7 часов из-за аварии на магистральных трубах. \nТАШКЕНТ, 23 мар — Sputnik. В Яшнабадском районе вновь проводят ремонт системы газоснабжения. По этой причине несколько улиц отключат от подачи голубого топлива на 8 часов.  Так, в пресс-службе местного хокимията сообщили, что 23 марта с 10.00 до 18.00 газоснабжение будет приостановлено по следующим адресам: — 14 многоэтажных домов на улице Д. Усманова (526 квартир);— 6 многоэтажных домов на улице Каримова (326 квартир);— 28 многоэтажных домов на улице Уйсозлар (1526 квартир);— 450 домохозяйств на улице Мумто;— 450 домохозяйств на улице Каримова;— 1, 2, 3, 4 проезды и 1 050 домохозяйств по улице Оханграбо;— 1, 2, 3, 4 проезды и 950 домохозяйств по улице Чашма;— 1, 2, 3, 4 проезды и 1 150 домохозяйств по улице Шовкат;— 20 домохозяйств на улице Садаф;— 20 домохозяйств на улице Чарос;— 20 домохозяйств на улице Мулоим. На улицах Табиби и Табасум будет снижено давление газа. Отключат газ также на асфальтобетонном заводе на улице Толарик, \"Дока Хлеб\" и Сангорд на улице Оханграбо, в кинологии и котельной на улице Чашма, \"Дока Хлеб\" на улице И. Каримова, военный городок СГБ и другие объекты обслуживания. А в Мирзо-Улугбекском районе отключат отопление, но на этот раз из-за аварии, которая произошла на магистральных трубах на улице Феруза. В районном хокимияте предупредили местных жителей о том, что 23 марта с 9.00 до 17.00 в 110 многоэтажных домов, 6 детских садов и одно медучреждение не будут отапливаться. Отмечается, что газоснабжение и отопление будут восстановлены после окончания ремонтных работ. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Хокимият",
            "отопление",
            "газоснабжение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/81/94/819480_0:0:1500:844_1920x0_80_0_0_304d41e13c6c7808b652527668e7a3f6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/samyy-populyarnyy-politik-na-zemle-snova-khochet-byt-prezidentom-17897363.html",
        "title": "\"Самый популярный политик на Земле\" снова хочет быть президентом",
        "date": "2021-03-23 09:05:09",
        "text": "Лула да Силва выдвигается в президенты Бразилии.\nОн дал это понять в своем первом же интервью после того, как решением суда был полностью очищен от уголовных обвинений, из-за которых провел в заключении 580 дней.  В этом же интервью Лула обозначил и основное направление своей будущей избирательной кампании: обвинения против нынешнего президента Бразилии Жаира Болсонару в доведении страны до неконтролируемого коронавирусного кризиса. Напомним: бывший профсоюзный лидер Лула был президентом с 2003 по 2011 годы, пользуясь невероятной поддержкой населения своей страны. Да что там страны! Президент США Барак Обама на саммите \"Большой двадцатки\" в 2009-м назвал его \"самым популярным политиком на Земле\".  Что не помешало да Силве отправиться в тюрьму, когда в 2017-м он был приговорен бразильскими судьями к 9,5 года заключения (а затем ему увеличили срок до 12 лет). Основанием для обвинений послужило самое крупное в мировой истории коррупционное дело, получившее кодовое название операция \"Автомойка\". Оно затронуло в общей сложности до полутысячи политиков и 26 политических партий. Однако с самого начала этого длительного и громкого процесса, действительно выявившего пандемию коррупции на всех уровнях власти Бразилии, была отмечена нездоровая ангажированность следователей и судей.  Некоторые из них изначально были нацелены на обвинение именно против Лулы и его политических союзников, что в итоге привело и к импичменту президента Дилмы Русеф, преемницы харизматичного левого де Силвы, и к победе лидера правых консерваторов Болсонару, поддержанного бизнесом и получившего прозвище \"латиноамериканского Трампа\". А вот когда расследование вышло на ближайших родственников нынешнего президента, это в итоге не привело к арестам или задержаниям. Сам же Болсонару, видя, что следствие развивается уже в невыгодном для него ключе, в конце прошлого года заявил, что коррупция в правительстве побеждена, а потому операция \"Автомойка\" может быть свернута.  Несмотря на возражения прокуроров, с 1 февраля этого года специальная группа, созданная под эту операцию семь лет назад, официально распущена. Свое дело она сделала, а дальше копаться в грязном белье действующих политиков ей не разрешено. С самого начала процессов над Лулой и его союзниками пресса задавалась вопросами о нечистоплотности юридической системы Бразилии, выполнявшей политический заказ на устранение оппонентов бизнес-элит. В самом деле, логично было бы задаться вопросом: все ли чисто с обвинениями против самого популярного политика страны, лидера основной оппозиционной силы Бразилии? Но подобная логика у коллективного Запада работает довольно выборочно.  Вот когда дело касается России, то тут сразу можно впрягаться за любого арестованного коррупционера, называя его \"популярным оппозиционным лидером\", вне зависимости от того, имеют ли какую-то связь с политикой обвинения против него и насколько он реально популярен. Запад считает себя вправе моментально вводить санкции против России или Китая за любые приговоры в отношении таких деятелей.  Но вот когда за решетку был брошен действительно популярный оппозиционер да Силва, коллективный Запад нигде ни словом не вступился за него, никто не ввел санкций против Бразилии или лиц, причастных к операции \"Автомойка\". Не было и гневных требований со стороны Госдепартамента США с целью освободить политзаключенного. Мало того, довольно странный эпизод марта 2019 года породил слухи и конспирологические теории относительно вовлеченности американцев в дело против бывшего президента Бразилии. Тогда Лула получил право на несколько часов выйти из тюрьмы, чтобы посетить церемонию прощания с телом его семилетнего внука, неожиданно умершего от менингита.  Политика сопровождал вооруженный до зубов конвой, один из бойцов которого имел шевроны спецназа полиции Майами. Что тут же вызвало вопросы о том, какую связь с Америкой имеют эти силовики. Официальных ответов на них не последовало.  Но, когда выяснилось, что федеральный агент бразильской полиции Данило Кампетти тренировался во Флориде, а затем был личным телохранителем Болсонару, у сторонников Лулы появилось еще больше оснований полагать, что тот является политическим узником нынешнего режима. Собственно, последнее решение судьи, полностью очистившего имя бывшего президента и открывшего ему дорогу к новым выборам, является фактическим подтверждением тезиса о политическом характере преследования. Но, судя по полному отсутствию реакции Вашингтона или какого бы то ни было западного правительства из числа тех, кто так активно реагирует на судебные разбирательства в России, мы не дождемся призывов к санкциям против тех, кто преследовал Лулу. Кстати, представителей посольств западных держав на судах по делу бразильского политика тоже замечено не было. Ну вот, а совсем недавно посольство США в России рассказывало: \"Это стандартная практика для дипломатических миссий по всему миру — наблюдать за судебными процессами в стране пребывания\".  Видимо, это только в тех случаях, когда обвиняемого не охраняют полицейские, натренированные самими американцами. В таком случае, надо полагать, есть кому наблюдать и без дипломатов. Правовая очистка Лулы и его громогласное заявление о намерении выдвинуться в президенты не на шутку встревожили нынешнюю власть и бизнес-круги. Бывший президент оставался самым популярным политиком своей страны даже в период, когда уже сидел в тюрьме, и было понятно, что он не может выдвигать свою кандидатуру на следующий срок.  Скажем, уже после того как специальный судебный орган Бразилии по выборам в 2018 году признал выдвижение Лулы невозможным, тот имел президентский рейтинг 37 процентов, в то время как Болсонару получал 22 процента голосов. В потенциальном втором туре профсоюзный лидер также легко опережал своего правого соперника. Сейчас, сразу же после судебного решения о полном оправдании да Силвы и получения им права выдвигаться на новый срок, первые же опросы общественного мнения показали, что он снова вырвался в лидерство: в случае прохождения во второй тур вместе с действующим президентом Лула опережает того на пять процентов. Нынешней власти и ее спонсорам есть из-за чего беспокоиться. Отсюда можно сделать вывод о том, что последним решением суда дела против Лулы не ограничатся. Наверняка на самом высшем уровне будут предприняты серьезные попытки запретить ему выдвигаться на следующий срок. Причем к этим попыткам, скорее всего, присоединится и армия, чьи представители прямо вмешивались в судебные процессы против своего бывшего Верховного главнокомандующего. Смена власти в США — существенное изменение для бразильского политического ландшафта. Возможно, это и стало решающим фактором для пересмотра приговора. Жаир Болсонару был основным союзником Дональда Трампа в Латинской Америке, а потому новое руководство Белого дома явно не испытывает к бразильскому президенту симпатий.  И если западная пресса ранее активно поддерживала уголовные обвинения против да Силвы и особенно дело по импичменту Русеф, то сейчас с ее страниц сквозит растерянность в связи с разворачивающейся эпохальной битвой между двумя возможными кандидатами президентских выборов, намеченных на октябрь 2022 года. Все признают, что такой расклад резко усилит поляризацию общества. По меткому сравнению журнала The Time, это станет эквивалентом противостояния Дональда Трампа и Берни Сандерса, чего в начале прошлого года так опасались многие аналитики в США. Конечно, сценарий политического раскола Бразилии не может не беспокоить и Россию — все-таки не надо забывать, что эта страна является нашим партнером по блоку БРИКС. В свое время Лула называл данное объединение \"величайшим изобретением в мировой политике\", а Болсонару критиковал.  Однако опасения того, что \"бразильский Трамп\" выведет свою страну из БРИКС или как-то ограничит ее участие, не оправдались: президентство Бразилии в блоке оказалось очень эффективным, а позиции нового президента стали более прагматичными.  Поэтому, в отличие от американцев, нам нет смысла как-то вмешиваться во внутрибразильские дела, подыгрывая той или иной стороне. Но есть смысл препятствовать попыткам подобного вмешательства извне с целью дестабилизации ситуации там. А такие попытки наверняка будут иметь место. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Дональд Трамп",
            "Бразилия",
            "Политик",
            "Джо Байден"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17896593_0:0:3073:1728_1920x0_80_0_0_754fa11bd58235e38dc040b798d3f253.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/glava-spetssluzhb-kyrgyzstana-vyletel-v-tashkent-dlya-peregovorov-po-delimitatsii-granitsy-17896732.html",
        "title": "Глава спецслужб Кыргызстана вылетел в Ташкент для переговоров по делимитации границы",
        "date": "2021-03-23 08:59:08",
        "text": "Страны договорились активизировать работу в этом направлении во время госвизита президента КР Садыра Жапарова в Узбекистан 11-12 марта.\nТАШКЕНТ, 23 мар — Sputnik. Председатель Государственного комитета национальной безопасности Кыргызстана Камчыбек Ташиев вылетел в Узбекистан для переговоров по делимитации границы между двумя государствами, сообщает пресс-служба Кабмина КР. \"Глава правительственной делегации Кыргызской Республики по делимитации и демаркации кыргызско-узбекской государственной границы, председатель Государственного комитета национальной безопасности Кыргызской Республики генерал-лейтенант Камчыбек Ташиев 22 марта вылетел в город Ташкент (Республика Узбекистан) для проведения совместных переговоров по вопросам кыргызско-узбекской границы\", — говорится в публикации. В ходе визита состоится совместное заседание правительственных делегаций двух стран по делимитации и демаркации кыргызско-узбекской государственной границы. Заседание пройдет в Ташкенте 24-25 марта. Узбекскую делегацию возглавит премьер-министр Абдулла Арипов. Напомним, страны договорились активизировать работу в этом направлении во время госвизита президента КР Садыра Жапарова в Узбекистан 11-12 марта. В настоящее время порядка 15 процентов протяженности кыргызско-узбекской границы не делимитированы и не демаркированы. Спорные участки периодически становятся зоной конфликтов жителей приграничных районов. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Кыргызстан",
            "делимитация",
            "госграница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17896819_0:32:1600:932_1920x0_80_0_0_19795ead15595ef767e6c284b3e21d25.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-germanii-karantin-prodlili-do-18-aprelya-17896617.html",
        "title": "В Германии карантинные ограничения продлили до 18 апреля",
        "date": "2021-03-23 08:46:13",
        "text": "По словам Ангелы Меркель, принято решение об усилении режима изоляции в период с 1 по 5 апреля. Отмечается, что на протяжении пяти суток будет действовать принцип \"мы сидим дома\", при этом первое и третье апреля объявлены \"днями отдыха\". \nТАШКЕНТ, 23 мар — Sputnik. Канцлер ФРГ Ангела Меркель объявила о продлении карантина в Германии до 18 апреля и усилении ограничений во время Пасхи - в период с 1 по 5 апреля, сообщает РИА Новости.  Во время пресс-конференции, трансляция которой велась на сайте правительства ФРГ, политик отметила, что в Германии в настоящее время началась третья волна пандемии COVID-19, осложненная более опасным британским штаммом вируса. По словам Меркель, принято решение об усилении режима изоляции в период с 1 по 5 апреля. Отмечается, что на протяжении пяти суток будет действовать принцип \"мы сидим дома\", при этом первое и третье апреля объявлены \"днями отдыха\". Допускаются частные встречи между членами двух семей, однако число участников встречи не должно превышать пяти человек (исключение составляют дети до 14 лет). Ужесточение карантинных мерТакже канцлер ФРГ подчеркнула, что если за семь дней число новых случаев заражения на сто тысяч жителей превысит показатель 100, ограничительные меры в данном регионе будут ужесточаться. Власти Германии призывают проводить религиозные собрания на Пасху в режиме онлайн. Они также рекомендуют гражданам отказаться от заграничных поездок и напоминают о необходимости самоизоляции после возвращения из-за границы. ",
        "tags": [
            "В мире",
            "Германия",
            "Коронавирус COVID-19",
            "пандемия",
            "самоизоляция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149603_0:423:2889:2048_1920x0_80_0_0_02a6af6dc158493c36d1d1f48f74b540.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/rossiya-i-kitay-perekhodyat-ot-oborony-k-kontratake-17895897.html",
        "title": "Россия и Китай переходят от обороны к контратаке",
        "date": "2021-03-23 08:26:35",
        "text": "Россия и Китай все плотнее координируют свою политику, поэтому неудивительно, что начавшийся в понедельник визит Сергея Лаврова в Китай был явно приурочен к американо-китайским переговорам на Аляске, состоявшимся на прошлой неделе.\nНе потому, что российско-китайские отношения сконцентрированы только на Америке, просто Пекин хотел заодно и проинформировать Москву об итогах своих первых встреч с администрацией Байдена. Но получилось так, что к моменту приезда Лаврова в Гуйлинь именно американская тема стала для Москвы и Пекина ключевой. Сначала Джо Байден прославился в истории дипломатии своим хамством в отношении Путина. В ответ на это Россия отозвала посла в Вашингтоне.  А потом пресса внезапно стала свидетелем бурного начала американо-китайских переговоров в Анкоридже. Не короткой протокольной части, а первого часа встречи госсекретаря Блинкена и помощника президента США Салливана с членом Политбюро ЦК КПК Ян Цзечи и министром иностранных дел Ван И.  Произошел обмен беспрецедентно жесткими заявлениями, которые стали главной сенсацией всех двухдневных переговоров.  И их не отменить формулировками из официальных сообщений по итогам встреч: стороны договорились \"поддерживать диалог и контакты, развивать взаимовыгодное сотрудничество, предотвращать недопонимание и ошибочные суждения, избегать конфликтов и конфронтации\" и выразили надежду на продолжение диалога на высоком уровне. Потому что в самом начале встречи китайцы обвинили американцев в недружелюбных действиях: буквально накануне Вашингтон ввел санкции против высокопоставленных китайских политиков (в основном депутатов) за репрессии против Гонконга (то есть реформу избирательного законодательства).  А на самой встрече в Анкоридже Блинкен заявил о \"глубокой озабоченности действиями Китая, в том числе в Синьцзяне, Гонконге, Тайване, кибератаками на США, экономическим давлением на американских союзников\" — причем с откровенно вызывающей формулировкой: \"Каждое из этих действий угрожает основанному на законе порядку, позволяющему поддерживать мировую стабильность\".  Учитывая, что и Гонконг, и Синьцзян, и даже независимый, но юридически не признанный Тайвань считаются в Пекине внутренним делом Китая, американское давление не могло остаться без ответа. Вот только несколько цитат из Ян Цзечи. \"В присутствии китайской стороны США не имеют права заявлять, что они собираются говорить с Китаем с позиции силы. И даже 20 или 30 лет назад американская сторона не имела права говорить такое, потому что с китайским народом так вести и улаживать дела нельзя. Если США хотят правильно взаимодействовать с китайской стороной, то давайте следовать необходимым протоколам и поступать должным образом\". \"Что касается некоторых региональных вопросов, то я думаю, что проблема заключается в том, что США оказывают давление и распространяют влияние слишком далеко\". \" <…> Сами Соединенные Штаты не являются выразителем международного общественного мнения, как и западный мир. Независимо от того, из чего исходить — из масштабов населения или мировых тенденций, западный мир не является выразителем глобального общественного мнения. Поэтому мы надеемся, что, говоря об общечеловеческих ценностях или международном общественном мнении от имени Штатов, американская сторона подумает о том, чувствует ли она себя уверенной, говоря это, потому что США не являются представителем всего мира. Они представляют только правительство Соединенных Штатов!\" Кроме того, Ян обвинил американцев в том, что они \"злоупотребляют постулатами национальной безопасности, препятствуя нормальным торговым отношениям, и подстрекают некоторые другие страны к нападкам на Китай\", но Штатам не удастся \"задушить Китай\" и Пекин не станет мириться с безосновательными обвинениями со стороны США. Семидесятилетний Ян входит в Политбюро ЦК КПК, возглавляя канцелярию Комиссии ЦК по иностранным делам, то есть является куратором внешней политики в китайском руководстве. А до 2013 года он был министром иностранных дел, пока его не сменил Ван И.  То есть как раз на время министерства Ян Цзечи пришлись попытки администрации Обамы — Байдена выстроить \"большую двойку\", \"Чимерику\", альянс Китая и Америки, нацеленный на сохранение существующей международной системы под руководством США, но с растущим участием Китая как младшего партнера.  Пекин тогда совершенно обоснованно отверг это лукавое предложение-ловушку — хотя американцы были очень настойчивы и навязчивы. Даже на нынешних переговорах госсекретарь Блинкен вспоминал те годы. \"Я хорошо помню, когда президент Байден был вице-президентом и мы были в Китае, <…> и в то время вице-президент Байден сказал, что никогда не стоит идти против Америки, и это по-прежнему актуально и сегодня\". Не смейте идти против нас (то есть на самом деле против построенного нами миропорядка) — вам же будет хуже (подтекст — уничтожим). Это один из любимых аргументов американской геополитики, но сейчас он уже не работает.  И то, что сами американские руководители не замечают, что их больше не боятся, и продолжают использовать этот \"последний аргумент\", лишь подтверждает то, насколько неадекватно они оценивают новый расклад сил в мире. Поэтому слова Байдена о Путине невозможно списать только на проблемы со здоровьем у американского президента — это лишь часть общей болезни американской элиты, точнее — ее глобалистски настроенной части (к которой не принадлежит, например, Дональд Трамп). Именно эта геополитическая неадекватность становится главным качеством американской политики, усугубляя и так растущие проблемы Штатов на мировой арене.  Причем речь не только о том, что своим одновременным давлением на Москву и Пекин Вашингтон лишь укрепляет русско-китайское сотрудничество, то есть действует вопреки своим же интересам, — куда хуже для администрации Байдена то, что и весь остальной мир видит столь неумелую игру. И делает простой вывод. Акела не просто промахнулся (это произошло еще в 2014-м, с попыткой изоляции России) — он растерян и ведет себя глупо. Китайцы прекрасно это понимают, поэтому и ужесточают свою риторику и позицию. При всей их китаецентричности и существующих у некоторых опасениях насчет России (вдруг предаст, снова уйдет на Запад и ударит в спину — эти страхи разгоняют наши общие западные \"друзья\") они все больше понимают важность укрепления альянса двух стран. Уже мало просто стоять \"спина к спине\" — как характеризовали наши отношения в Пекине, — уже пора все активнее контратаковать. Неудивительна поэтому благожелательная реакция Пекина на высказанное в интервью Лаврова китайским СМИ предложение \"сформировать максимально широкую коалицию стран, которые будут принципиально противодействовать незаконной практике односторонних санкций\".  Лавров подчеркнул, что \"параллельно нужно укреплять свою самостоятельность\", в том числе и противодействуя американской политике по ограничению возможностей развития России и Китая. \"Нам нужно снижать санкционные риски путем укрепления своей технологической самостоятельности, путем перехода к расчетам в национальных валютах и в мировых валютах, альтернативных доллару. Нужно отходить от использования контролируемых Западом международных платежных систем\". Россия и Китай готовы к новым шагам на пути к построению нового мира, потому что понимают, что ветер истории дует в их паруса. Как сказал Лавров, \"жизнь заставляет нас выстраивать свою линию в экономическом и социальном развитии таким образом, чтобы не зависеть от тех \"причуд\", которые демонстрируют наши западные партнеры\". \"Они продвигают свою идеологизированную повестку дня, нацеленную на сохранение своего доминирования за счет сдерживания развития других стран. Эта политика идет вразрез с объективной тенденцией и, как было принято говорить, находится \"на неправильной стороне истории\". Исторический процесс все равно возьмет свое\". В ближайшие месяцы возобновятся и личные контакты двух лидеров: по неофициальным данным, Путин и Си могут встретиться сначала в Китае, а потом и в России.  После долгого перерыва из-за коронавируса — а последний раз они встречались почти полтора года назад, на саммите в Бразилии, — двум президентам не просто есть что обсудить, но и что сделать. И уже не в области российско-китайских отношений — на фоне американской неадекватности у Путина и Си теперь еще больше ответственности и возможностей. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Владимир Путин",
            "Сергей Лавров",
            "Китай",
            "Пекин",
            "Аляска",
            "Джо Байден"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17895794_0:0:3113:1751_1920x0_80_0_0_3a35e5080280fd33b2da02825fffc515.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/uchenye-vpervye-izuchili-samoe-serdtse-marsa--kakuyu-taynu-ono-khranilo-17895036.html",
        "title": "Ученые впервые изучили самое \"сердце\" Марса — какую тайну оно хранило?",
        "date": "2021-03-23 08:12:26",
        "text": "Марс стал первой планетой земной группы после Земли, ядро которой измерили.\nТАШКЕНТ, 23 мар — Sputnik. Посадочный модуль NASA InSight впервые измерил размер ядра Марса, пишет Republicworld. Сделать это удалось благодаря сейсмометру, который встроен в аппарат: марсоход будто бы \"прослушал\" сейсмическую энергию, что помогло узнать больше о самом \"сердце\"  Красной планеты. Отметим, что модуль NASA InSight находится на Марсе с 2018 года. С тех пор ученые получили свыше 500 данных о землетрясениях на поверхности планеты. Большинство подземных толчков были слабыми. Итак, удалось установить, что ядро Марса вдвое меньше, чем земное. Его радиус составляет 1810-1860 километров. Также исследователи определили, что оно \"менее плотное, чем предполагалось\".  Кроме того, появилось подтверждение, что ядро у планеты частично жидкое и разнообразное по количеству легких элементов. К примеру, оказалось, что, помимо железа и серы, там содержится в том числе и кислород. Все эти знания меняют представление о Марсе и убеждают в том, что Красная планета хранит еще немало тайн, которые ученым предстоит раскрыть. ",
        "tags": [
            "В мире",
            "Наука",
            "Космос",
            "Марс",
            "ученые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17895010_0:4:780:443_1920x0_80_0_0_91c1c533a49967a40041679a097a842f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/mukambar-rakhimova-otmechaet-80-letniy-yubiley-17895341.html",
        "title": "Мукамбар Рахимова отмечает 80-летний юбилей",
        "date": "2021-03-23 08:01:18",
        "text": "В 2002 году актриса была удостоена звания \"Народная артистка Узбекистана\".\nТАШКЕНТ, 23 мар - Sputnik. Народная артистка Узбекистана Мукамбар Рахимова отмечает свой 80-летний юбилей. Об этом сообщает пресс-служба НА \"Узбеккино\".  Актриса родилась в 1941 году в Ташкенте. Она окончила Ташкентский театрально-художественный институт по направлению \"актерское мастерство\", а затем обучалась в этом же вузе на факультете режиссуры. Рахимова пришла на киностудию \"Узбекфильм\"  в 1964-м.  По информации национального киноагентства, талантливая артистка с 13 лет принимала участие в дубляжах, телепередачах, а также в радиожурналах \"Друзья\", \"Улыбка\", \"Соотечественник\", \"Хорошее настроение\".  Мукамбар Рахимова снялась в таких фильмах, как \"Оловли йўллар\", \"Ёлғиз ёдгорим\", \"Лайлак келди, ёз бўлди\", \"Ой бориб, омон қайт\".  К тому же она является режиссером радиопостановок \"Интилганга толе йор\", \"Айолпараст\", \"Гувохсиз сухбат\", \"Номаълум аёл мактуби\", \"Қасоскорнинг олтин боши\".     В 2002 году Мукамбар Рахимова была удостоена звания \"Народная артистка Узбекистана\". За свою творческую карьеру актриса получила множество орденов, медалей и различных наград.  ",
        "tags": [
            "Общество",
            "актриса",
            "Юбилей",
            "узбеккино"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17895133_0:90:709:488_1920x0_80_0_0_12a63739e28940154b3ae4e4038360de.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/koronavirus-i-sosudy-chto-delat-dlya-pomoschi-organizmu-17895180.html",
        "title": "Коронавирус и сосуды: что делать для помощи организму",
        "date": "2021-03-23 07:58:59",
        "text": "Для того чтобы беречь сосуды, нужно постоянно двигаться, есть много овощей и фруктов каждый день и отказаться от курения.\nТАШКЕНТ, 23 мар - Sputnik. Давно известно, что коронавирус сильно бьет по сосудам. О том, что делать, чтобы их восстановить, рассказал радио Sputnik врач-терапевт Георгий Сапего. По словам специалиста, пациентам, у которых на фоне вирусной пневмонии развиваются такие проблемы, как правило, назначают специальные препараты, предупреждающие образование тромбов. Именно в данном случае пациентам необходимо сильнее беречь сосуды: не заниматься контактными видами спорта, но постоянно двигаться, есть много овощей и фруктов каждый день и отказаться от курения. \"Нет никаких специальных средств для восстановления сосудов. Не нужно пытаться укрепить их какими-то снадобьями\", — пояснил Сапего. Он также посоветовал не принимать без назначения врача аспирин, ибупрофен и похожие противовоспалительные препараты. Напомним, дефицит витамина К вызывает осложнения, недостаток его в организме может иметь серьезные последствия в условиях пандемии. Витамин К отвечает за деятельность белка MGP, а он, в свою очередь, обеспечивает защиту эластичных волокон от разрушения. ",
        "tags": [
            "В мире",
            "здоровье",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1104/53/11045360_0:0:3072:1728_1920x0_80_0_0_d3d689477299a81a8d38b45a73e22104.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-singapure-taksisty-zapustili-tur-strimy-na-twitch--marshrut-predlagaet-zritel-17894681.html",
        "title": "В Сингапуре таксисты \"запустили\" тур-стримы на Twitch — маршрут предлагает зритель",
        "date": "2021-03-23 07:36:14",
        "text": "Водитель общается со зрителями, используя переводчик на английский язык.\nТАШКЕНТ, 23 мар — Sputnik. Сейчас Сингапур закрыт для внешнего мира: в стране введены карантинные ограничения, нельзя ни въехать, ни выехать.  Власти планируют постепенно снять запреты и открыть границы, но ожидать этого следует не раньше конца 2021 года.  А пока местные не унывают и пытаются креативными способами возродить туризм, который терпит большие убытки из-за пандемии. Так, власти разрешили местным таксистам проводить прямые эфиры на Twitch, показывая зрителям достопримечательности и рассказывая о них. Водители-экскурсоводы охотно делятся советами, где попробовать лучшие местные блюда и сделать самые яркие снимки. Также таксисты делают остановки, чтобы зрители могли изучить каждый уголок и улочку.  \n\n#SingaporeByStream is here! Explore Singapore through four unique, live-streamed taxi tours. Save the dates & join the tours, live on Twitch! https://t.co/bkc4pwmPDc— VisitSingapore US (@VisitSG_US) March 21, 2021\n Во время поездки водитель активно общается со зрителями, позволяя им выбрать маршруты и делиться своими впечатлениями.  SingaporeByStream регулярно публикует на своей страницы график прямых трансляций. ",
        "tags": [
            "В мире",
            "Туризм",
            "Сингапур",
            "экскурсия",
            "турист",
            "такси",
            "туристы",
            "прямая трансляция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1095/13/10951315_0:160:3073:1888_1920x0_80_0_0_cc3ca5fba41e20209df0b195128417ab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-kazakhstane-za-sutki-koronavirusom-zarazilis-svyshe-tysyachi-chelovek-17894528.html",
        "title": "В Казахстане за сутки коронавирусом заразились свыше тысячи человек",
        "date": "2021-03-23 07:28:21",
        "text": "По данным госструктуры, общее число заболевших достигло 234 007, количество умерших выросло до 2 934.\nТАШКЕНТ, 23 мар - Sputnik. В Казахстане за сутки выявлено свыше одной тысячи случаев заболевания коронавирусной инфекцией, передает РИА Новости со ссылкой на межведомственную комиссию.  По данным госструктуры, общее число заболевших достигло 234 007, количество умерших выросло до 2 934. \"За прошедшие сутки зарегистрирован 1 101 новый случай заболевания коронавирусной инфекцией\", - информируется в релизе. Как отмечают в межведомственной комиссии, число выздоровевших после COVID-19 пациентов превысило 212 тысяч человек. ",
        "tags": [
            "В мире",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0e/17743658_0:128:3182:1918_1920x0_80_0_0_16debf9d7de0899db3daf0c87d9b045c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/v-rossii-stanet-dostupen-instagram-shopping-17894279.html",
        "title": "В России станет доступен Instagram Shopping",
        "date": "2021-03-23 06:35:05",
        "text": "Чтобы получить доступ к новой функции, аккаунты должны подать заявку на доступ.\nТАШКЕНТ, 23 мар - Sputnik. Наконец в Instagram в России появятся долгожданные Shopping Tags, сообщается на страничке компании. Такая удобная функция позволяет бизнесу отмечать товары в постах и Stories. Например, сколько данный товар стоит. Пользователи Instagram смогут перейти на сайт компании и совершить покупку, а также посмотреть более подробную информацию о товаре. Чтобы получить доступ к новой функции, аккаунты должны подать заявку на доступ. Также в России будет представлен инструмент \"Магазины\", который создает витрину товаров в профиле. Напомним, ранее стало известно, что в скором времени появится отдельная версия соцсети Instagram для детей младше 13 лет. ",
        "tags": [
            "В мире",
            "Instagram",
            "Instagram",
            "инстаграм",
            "Instagram",
            "мобильное приложение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1021/75/10217554_0:140:3145:1909_1920x0_80_0_0_bcd67e09cb7c6f1735a2beae6edb534b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/strelba-v-supermarkete-v-ssha-pogibli-desyat-chelovek-17894057.html",
        "title": "Стрельба в супермаркете в США: погибли десять человек",
        "date": "2021-03-23 05:45:20",
        "text": "Мотив нападавшего пока не установлен, но, по словам полицейских, мужчина задержан и никому уже ничто не угрожает.\nТАШКЕНТ, 23 мар - Sputnik. В городе Боулдер, штат Колорадо, в США произошла стрельба в супермаркете, десять человек погибли, пишет USA Today. Среди погибших также числится один силовик. По словам очевидца происшествия, он пришел в магазин King Soopers и услышал выстрелы: из-за угла показались три раненых человека. Позже из здания вывели мужчину в наручниках, без рубашки и с окровавленной ногой, однако не ясно, является ли он подозреваемым. Мотив нападавшего пока не установлен, но, по словам полицейских, мужчина задержан и никому уже ничто не угрожает. Напомним, в январе в американском городе Индианаполис (штат Индиана) неизвестный открыл огонь в жилом доме. Жертвами стали пять человек, в том числе беременная женщина. ",
        "tags": [
            "В мире",
            "США",
            "США",
            "стрельба",
            "погибшие"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/17/17894031_293:838:2384:2014_1920x0_80_0_0_74a3dcdb3c592ae91265b2d926a5bc7b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/ssha-perebrasyvayut-voyska-protiv-kogo-napravleny-ucheniya-defender-europe-17893843.html",
        "title": "США перебрасывают войска: против кого направлены учения DEFENDER Europe",
        "date": "2021-03-23 05:32:27",
        "text": "Плановая переброска военнослужащих и 1 200 единиц боевой техники и оборудования с территории США в четыре европейских морских порта начинается в марте. \nСтартовавшие крупномасштабные многонациональные учения под руководством армии США DEFENDER Europe 21 планомерно разрушают систему европейской безопасности – во имя интересов Вашингтона, и в целом напоминают репетицию третьей мировой войны. Командование Армии США в Европе и Африке сообщило о развертывании крупномасштабных учений DEFENDER Europe 21 с участием до 30 тысяч военнослужащих из 26 стран. Маневры охватят 30 полигонов в 12 европейских странах. Декларируемые цели – повышение стратегической и оперативной готовности, отработка взаимодействия между США, союзниками и партнерами по НАТО.  Ранее командующий Армией США в Европе и Африке генерал Кристофер Каволи подчеркнул, что DEFENDER Europe 21 предоставляет прекрасную возможность отточить возможности коллективного реагирования на любой кризис в стратегически важном регионе Балкан и Черного моря. Если верить планам, география \"кризиса\" этим не ограничивается. Войска задействуют основные наземные и морские маршруты, соединяющие Европу (включая страны Балтии), Азию и Африку. В ходе маневров будут использованы новые и высокотехнологичные возможности, включая системы ПВО-ПРО, средства национальной гвардии США (2 100 военнослужащих из пяти штатов) и недавно возрожденного V армейского корпуса Пентагона (дислоцируется на территории Польши).  Плановая переброска военнослужащих и 1 200 единиц боевой техники и оборудования с территории США в четыре европейских морских порта начинается в марте.  Предварительно размещенные на базах в Германии, Италии и Нидерландах вооружения и запасы Армии США будут расконсервированы в апреле, и тогда же американских солдат начнут принимать аэропорты 12 европейских стран. Пик активности запланирован на май: в едином операционном пространстве состоятся учения Immediate Response, Saber Guardian, Swift Response, а также ассоциированные African Lion и Steadfast Defender. В Болгарии, Румынии, Эстонии будут проведены четыре воздушно-десантные операции с участием 7 000 военнослужащих. С середины мая до начала июня более 13 тысяч солдат из 19 стран выполнят боевые стрельбы в ходе операций ПВО–ПРО. В учениях задействованы все страны Балтии. Из стран-партнеров активно привлекаются Грузия, Молдова, Украина. Маневры DEFENDER Europe 21 завершатся в июне. Если не внесет коррективы пандемия, как это случилось в прошлом году. Оперативная готовность Судя по замыслу DEFENDER Europe 21, главный (вероятный) военный противник США и НАТО – Российская Федерация. В реальности европейцам более всего угрожает \"антироссийская одержимость Вашингтона\". Провокационные многонациональные маневры под руководством Армии США вблизи российских границ объективно разрушают систему европейской безопасности. Никто не забыл, как Пентагон создавал и разрешал \"кризисы\" в Афганистане, Ираке, Сирии, Ливии, Югославии. Замысел DEFENDER Europe 21 в целом напоминает репетицию третьей мировой войны, но впечатление портит слабая режиссура.  Номинально оборонительные, крупномасштабные совместные учения под руководством Армии США в Европе призваны повысить готовность и совместимость многонациональной группировки войск (Пентагон + союзники и партнеры). Однако этот \"механизм\" надо еще собрать и отладить. Времени у \"защитников Европы\" в обрез. Авторитетный американский военачальник (экс-командующий силами США и НАТО в Афганистане) Джон Николсон ранее напомнил коллегам, что в случае военного конфликта только в одном Балтийском регионе Североатлантическому альянсу потребуется 90 дней для переброски туда своих сил, в то время как операция в Крыму заняла у России всего около трех недель. А теперь представим себе гипотетический военный конфликт на территории от Балтийского до Черного моря и Кавказа, что собственно и моделирует DEFENDER Europe 21 силами 30 тысяч военнослужащих. Весьма недостоверно и неубедительно. Исход войсковых операций на любом театре военных действий (ТВД) на 90% зависит от логистики и системы управления, то есть победный потенциал формируется до боевых действий. Пентагону и его европейским союзникам (партнерам) задолго до операций в поле (в море) предстоит решить множество логистических проблем, создать реально действующее на земле, в море и в небе \"безграничное\" единоначалие. Традиционно присутствующие в НАТО и ЕС демократические процедуры – обсуждение и голосование – на линии фронта крайне опасны. Далее многонациональным войскам необходимо пройти боевое слаживание – процесс непростой даже в масштабах батальонов, полков и бригад одной национальной армии. Соберите на тридцати полигонах Европейского ТВД 30 тысяч военнослужащих из 26 стран (НАТО и партнеров), бросьте их в \"бой\", и вы увидите настоящий логистический ад и операционный цирк одновременно. Несоразмерная ответственность Допустим, первые трудности DEFENDER Europe 21 преодолены. Войска Пентагона и НАТО пополнили боезапас, сосредоточились в районах развертывания, доложили о готовности к выполнению поставленных задач. Эффектный трансконтинентальный перелет и сиюминутная боеготовность – полдела, важнее боевая устойчивость и гарантированная эффективность на протяжении всей операции. К примеру, на пике боевых действий в Афганистане численность войск США достигала 100 тысяч человек (плюс 50 тысяч \"штыков\" из стран-союзников) – это десятки полнокровных общевойсковых бригад со всем вооружением и техникой, огромная сила. В разное время американцам и их союзникам противостояли 50–70 тысяч боевиков, преимущественно талибов, с легким вооружением. При этом на \"афганском фронте\" погибли 3 300 американских военнослужащих. \"Сопутствующие потери\" мирного населения составили более 32 тысяч человек – только за последнее десятилетие. На днях Пентагон подсчитал, что на афганскую войну с 2001 года из бюджета потрачено $193 млрд. Итогом 20-летней кампании стали позорное мирное соглашение США с доминирующей террористической организацией \"Талибан\" (запрещена в РФ), вывод американских войск, прямое продвижение Госдепом США талибов в правительство и парламент Исламской Республики Афганистан.  В сферу ответственности командования Армии США в Европе и Африке включено более 50 европейских стран (в том числе Азербайджан, Армения, Беларусь, Грузия, Молдова, Россия, страны Балтии, Турция). Большинство из них об этом не просили. Возложенная на Пентагон ответственность явно не соответствует его возможностям и угрожает зависимым странам. Сегодня европейцы под руководством Армии США \"прикидывают\" планы совместных боевых действий против России, не учитывая ближневосточный провальный опыт и технологическую несостоятельность многонациональной военной машины (Пентагона, НАТО и партнеров). \"Защитники Европы\" не задумываются о европейском масштабе вероятных военных потерь, о бедствиях и лишениях мирного населения Евросоюза и Соединенных Штатов.  ",
        "tags": [
            "Колумнисты",
            "США",
            "США",
            "военные"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1428/95/14289557_0:52:1000:615_1920x0_80_0_0_cbd996d951508703ffea69ab9a425495.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210323/nyanyu-ubiytsu-bobokulovu-deportiruyut-iz-rossii-17893685.html",
        "title": "Няню-убийцу Бобокулову депортируют из России",
        "date": "2021-03-23 05:23:50",
        "text": "В документе говорится, что сразу после того, как узбекистанка закончит лечение, она подлежит депортации.\nТАШКЕНТ, 23 мар - Sputnik. После окончания лечения няня из Узбекистана Гюльчехра Бобокулова будет выслана за пределы России, пишет РИА Новости со ссылкой на данные МВД РФ. В документе говорится, что сразу после того, как узбекистанка закончит лечение, она подлежит депортации. Еще в январе 2017 года Гульчехра Бобокулова была направлена на принудительное лечение в один из стационаров с интенсивным наблюдением. Напомним, жестокое убийство произошло в Москве в конце февраля 2016 года. Бобокулова дождалась, пока родители со старшим ребенком уйдут из дома, затем убила четырехлетнюю девочку, подожгла квартиру и вышла на улицу. Ее задержали у входа в столичное метро, где женщина около 20 минут ходила по улице с отрезанной головой ребенка, разговаривала сама с собой и угрожала прохожим и полицейским. В рамках уголовного дела была проведена комплексная стационарная психолого-психиатрическая экспертиза, из выводов которой следует, что 39-летняя Бобокулова страдает хроническим психическим расстройством. ",
        "tags": [
            "Россия",
            "Гюльчехра Бобокулова",
            "Няня-убийца",
            "депортация",
            "узбекистанка",
            "няня"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/396/23/3962336_0:0:3199:1799_1920x0_80_0_0_b56581437d1554800b6c84b2bf84165f.jpg"
        ]
    }
]