[
    {
        "url": "https://uz.sputniknews.ru/20210510/uzbekistan-gotov-k-venetsianskoy-biennale-pavilon-otkroetsya-cherez-neskolko-dney-18663008.html",
        "title": "Узбекистан готов к Венецианской биеннале: павильон откроется через несколько дней",
        "date": "2021-05-10 17:35:16",
        "text": "В рамках создания проекта приняли участие, в том числе и начинающие художники и архитекторы Узбекистана.\nТАШКЕНТ, 10 мая — Sputnik. Узбекистан впервые примет участие в Венецианской архитектурной биеннале с 22 мая по 21 ноября 2021 года. На выставке будет представлен национальный павильон \"Махалля: урбанистическая и провинциальная жизнь\". Это дебютный проект Узбекистана на Венецианской биеннале. Комиссаром павильона является Фонд развития культуры и искусства при Министерстве культуры. Кураторами выставки являются Эмануэль Крист и Кристоф Гантенбейн, профессора архитектуры и дизайна Высшей технической школы в Цюрихе и партнеры-основатели архитектурного бюро Christ & Gantenbein. Художник и звукорежиссер проекта — Карлос Касас, фотограф и художник — Бас Принсен.  Проект \"Махалля: урбанистическая и провинциальная жизнь\" исследует культурное и архитектурное значение махалли для Узбекистана и призван ответить на главный вопрос 17-й Международной архитектурной биеннале в Венеции \"Как мы будем жить вместе?\". Проект – это результат сотрудничества международной команды и отечественных мастеров. В рамках создания проекта приняли участие, в том числе начинающие художники и архитекторы Узбекистана. Они беседовали с жителями махаллей и создали фэнзин (fan magazine \"фанатский журнал\" - прим. ред.), который будет доступен для посетителей павильона Узбекистана на Архитектурной биеннале в Венеции. В настоящее время в Узбекистане насчитывается множество старых и новых махаллей. Они постепенно видоизменяются и приобретают новые формы. Отправной точкой для проекта является исследование и документирование этого культурного наследия.  Опираясь на это исследование, выставка предлагает научное исследование и художественное заявление, которое направлено на критическое прочтение и предварительное исследование.  На открытии Национального павильона будут присутствовать заместитель премьер-министра Узбекистана, председатель оргкомитета Национального павильона Узбекистана Азиз Абдухакимов, заместитель председателя Совета Фонда развития культуры и искусства Саида Мирзиёева, исполнительный директор Фонда развития культуры и искусства и комиссар выставочного проекта Гаянэ Умерова, а также участники проектных работ. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Азиз Абдухакимов",
            "Венеция",
            "махалля",
            "Саида Мирзиёева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1250/94/12509489_0:0:2887:1625_1920x0_80_0_0_ca54a5c6c6241f7b4f2627ad284f7e6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/kak-otmetili-prazdnik-pobedy-v-stranax-sng-podborka-kadrov-18662637.html",
        "title": "Как отметили праздник Победы в странах СНГ: подборка кадров",
        "date": "2021-05-10 17:11:56",
        "text": "Самые яркие кадры торжественных мероприятий 9 мая: как отметили этот день в странах ближнего зарубежья.\nНакануне страны бывшего СССР отметили 76-ю годовщину со дня грандиозной победы над фашистской Германией.  Самые масштабные торжественные мероприятия традиционно прошли в Москве на Красной площади. Там состоялся Парад, за которым наблюдали президенты России и Таджикистана. К участию в торжественном мероприятии пригласили также ветеранов и их родственников. Почему в этом году в Москву не стали приглашать иностранных гостей? Кому из стран СНГ удалось провести акцию \"Бессмертный полк\" оффлайн, несмотря на отмену официальных мероприятий? И где праздник чуть было не сорвали - ответы в нашем видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "9 Мая — гордимся, помним, чтим"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/na-stroitelstvo-geliostantsii-v-samarkandskoy-oblasti-ebrr-vydelil-874-mln-18662074.html",
        "title": "На строительство гелиостанции в Самаркандской области ЕБРР выделил €87,4 млн",
        "date": "2021-05-10 16:29:44",
        "text": "ЕБРР, ЕИБ и Proparco утвердили пакет финансирования в размере 87,4 миллиона евро на строительство солнечной электростанции Total Eren в Узбекистане\nТАШКЕНТ, 10 мая — Sputnik. Европейский банк реконструкции и развития (ЕБРР), Европейский инвестиционный банк (ЕИБ) и Proparco (\"дочка\" Французского агентства развития) предоставили французской Total Eren пакет финансирования в 87,4 миллиона евро на строительство солнечной электростанции в Самарканде. Об этом сообщили в пресс-службе представительства ЕБРР в Узбекистане. ЕИБ предоставит 43,7 миллиона евро, ЕБРР и Proparco – по 21,8 миллиона евро. Пакет финансирования будет предоставлен проектной компании Tutly Solar llc, которая полностью принадлежит TOTAL Eren. Ожидается, что гелиостанция будет запущена в октябре этого года. В сентябре 2019 года сообщалось, что французская компания TOTAL Eren инвестирует 150 млн евро в строительство фотоэлектрической станции общей мощностью 100 МВт на условиях государственно-частного партнерства в Узбекистане. Было подписано соответствующее соглашение с АО \"Национальные электрические сети Узбекистана\".  Проект реализуется в рамках программы правительства Узбекистана по диверсификации энергетического баланса страны, в частности, за счет строительства солнечной генерации мощностью до 5 ГВт к 2030 году. В структуре топливно-энергетических ресурсов Узбекистана более 90% занимают нефть и газ. В то же время потенциал возобновляемых источников энергии Узбекистана составляет около 51 миллиарда тонн нефтяного эквивалента. Потенциал солнечной энергии в республике, где солнечными бывают 300 дней в году, - порядка 50,973 миллиарда тонн нефтяного эквивалента. ",
        "tags": [
            "Экономика",
            "Самаркандская область",
            "Европейский банк реконструкции и развития (ЕБРР)",
            "финансирование",
            "солнечная электростанция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0f/15797838_0:160:3073:1888_1920x0_80_0_0_7142e6983b29c0ac94b3fc3b191c7430.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/v-chest-ramazan-xayita-uzbekistantsy-otdoxnut-chetyre-dnya-18661930.html",
        "title": "В честь Рамазан хайита узбекистанцы отдохнут четыре дня",
        "date": "2021-05-10 16:00:49",
        "text": "Жители республики отдохнут на Рамазан хайит четыре дня подряд. Соответствующим ведомствам поручено обеспечить необходимые карантинные требования в дни празднования. \nТАШКЕНТ, 10 мая — Sputnik. Президент подписал документ, которым постановил отмечать Рамазан хайит 13 мая. Решение было принято исходя из обращения Управления мусульман Узбекистана. При этом 14 и 15 мая 2021 года установлены дополнительными нерабочими днями, а 16 мая выпадает на воскресенье. Таким образом, выходные в республике продлятся четыре дня подряд (с 13 по 16 мая). Глава государства поручил предпринять все необходимые меры по проведению Рамазан хайита в соответствии с национальными и религиозными традициями и с обязательным соблюдением требований карантина. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "праздник",
            "отдых",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/837/96/8379614_0:142:2961:1807_1920x0_80_0_0_f905b7a3e5cec65d4fcbbb65366e1d74.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/abdulaziz-kamilov-otpravitsya-na-dva-dnya-v-podnebesnuyu-na-vstrechu-kitay---tsa-18661580.html",
        "title": "Абдулазиз Камилов отправится на два дня в Поднебесную на встречу \"Китай - ЦА\"",
        "date": "2021-05-10 15:28:19",
        "text": "Камилов планирует провести двусторонние переговоры с главой МИД Китая Ван И и выступить на церемонии открытия 5-го Международного ЭКСПО \"Шёлковый путь\".\nТАШКЕНТ, 10 мая — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов 11 и 12 мая посетит Китайскую Народную Республику, чтобы поучаствовать во второй министерской встрече \"Китай – Центральная Азия\". Об этих планах сообщили в пресс-службе внешнеполитического ведомства. Мероприятие состоится в г.Сиане, участие в нем примут также руководители внешнеполитических ведомств Китайской Народной Республики, Казахстана, Кыргызстана, Таджикистан и Туркменистана. Министры обсудят актуальные вопросы укрепления политического взаимодоверия и сотрудничества. Планируется также поговорить о реализации совместных проектов, содействия транспортной взаимосвязанности и обеспечения бесперебойности торговли. Стороны нацелены на углубление отношений по обеспечению региональной безопасности и противостоянию современным вызовам и угрозам. В повестке визита узбекистанского министра -  двусторонние переговоры с главой МИД Китая Ван И и выступление на церемонии открытия 5-го Международного ЭКСПО \"Шёлковый путь\". ",
        "tags": [
            "Политика",
            "Китай",
            "Абдулазиз Камилов",
            "МИД Узбекистана",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0f/15191561_37:73:1259:760_1920x0_80_0_0_8e141006ac65dd4ec5d23662c7aa17ec.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/v-uzbekistane-proydut-igry-ligi-chempionov-aziatskoy-konfederatsii-futbola-18661408.html",
        "title": "В Узбекистане пройдут игры Лиги чемпионов Азиатской конфедерации футбола",
        "date": "2021-05-10 14:33:09",
        "text": "С 25 июня по 11 июля на стадионах республики пройдут матчи в группах H и I Лиги чемпионов Азии.\nТАШКЕНТ, 10 мая — Sputnik. На официальном сайте Азиатской конфедерации футбола появилась новость о том, что Узбекистан примет у себя футбольные поединки двух групп Лиги чемпионов АФК в зоне Восток. На стадионах республики с 25 июня по 11 июля пройдут матчи в группах H и I, проинформировали в АФК. Кроме того 23 июня в Узбекистане сыграют навылет футболисты южнокорейского клуба \"Тэгу\" и таиландской команды \"Чианграй Юнайтед\". Лучшие займут оставшееся место в группе I. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Футбол",
            "Лига чемпионов Азии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/427/40/4274084_0:300:5760:3540_1920x0_80_0_0_b3f73bee3889df3310f81a65e443a5bd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/blagodarnost-za-mir-v-uzbekistane-izdana-kniga-o-sozdanii-parka-pobedy-18661221.html",
        "title": "Благодарность за мир: в Узбекистане издана книга о создании Парка Победы",
        "date": "2021-05-10 13:58:25",
        "text": "Книга повествует об истории, содержании и значении создания мемориального комплекса \"Парка Победы\".\nТАШКЕНТ, 10 мая — Sputnik. Депутат Законодательной палаты Олий Мажлиса, член Академии наук Узбекистана Акмал Саидов написал книгу \"Парк Победы: философия мужества и стойкости\". Она издана на узбекском и русском языках и явилась своего рода подарком жителям страны к первой годовщине торжественного открытия мемориального комплекса \"Парк Победы\". Об этом сообщили в пресс-службе Национального центра по правам человека. Издание выпущено типографией ООО \"KOLORPAK\" совместно с издательством \"Тасвир\".  Книга повествует об истории, содержании и значении создания мемориального комплекса \"Парка Победы\", созданного по задумке президента республики. Повествование подкреплено историческими документами, посвященными теме, а также  стихотворными строками и произведениями изобразительного искусства. В приложении к изданию –  список узбекистанцев-героев Советского Союза, кавалеров трех степеней ордена \"Славы\", генералов Второй мировой войны. Книгой будут обеспечены все информационно-ресурсные центры и библиотеки, органы самоуправления, высшие учебные заведения, лицеи, колледжи и школы, организации духовности и культуры, профсоюзы и другие организации. Напомним, в преддверии очередной годовщины Победы над фашистской Германией в Ташкенте выпустили книгу воспоминаний тех, чье детство выпало на суровые военные годы. В ней собраны мемуары детей-сирот, тех кто пережил блокаду или был узником концлагерей. Издание под названием \"Маленькие свидетели войны\" вышла тиражом в 1 тысячу экземпляров и предназначено для школ, библиотек и музеев страны.  ",
        "tags": [
            "Культура",
            "9 Мая — гордимся, помним, чтим",
            "Презентация",
            "книга",
            "День Памяти и Почестей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1185/93/11859329_0:0:1241:699_1920x0_80_0_0_a6150034e6a679d80443479a7230ee2b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/sherzod-asadov-rasskazal-o-blijayshix-planax-shavkata-mirziyoeva--18661008.html",
        "title": "Шерзод Асадов рассказал о ближайших планах Шавката Мирзиёева",
        "date": "2021-05-10 12:51:58",
        "text": "Глава пресс-службы президента сообщил представителям масс-медиа о планах главы республики на ближайшие дни.\nТАШКЕНТ, 10 мая — Sputnik. Пресс-секретарь главы государства Шерзод Асадов проинформировал журналистов о политических планах Шавката Мирзиёева на предстоящий период. На встрече с Асадовым присутствовала и корреспондент Sputnik Узбекистан. На этой неделе нас ждет ряд важных мероприятий. Сегодня состоится презентация доклада об эффективности реформ и дальнейших приоритетных задач в сфере государственных услуг, также на этой неделе планируется презентация, посвященная цифровизации сферы здравоохранения и тем проектам, которые реализуются на основе ГЧП.Шерзод Асадовпресс-секретарь президента Узбекистана Вместе с тем в ближайшие дни, как ожидается глава государства проведет видеоселекторное заседание по вопросам обеспечения темпов экономического роста в регионах республики и отраслях экономики. Также на этой неделе поговорит по телефону с лидерами Японии и руководителями ряда центральноазиатских стран. Вместе с тем в ближайшее время президенту предоставят проект постановления о праздновании Рамазан хаита. О том, на какой именно день выпадет священный праздник традиционно объявят в СМИ. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "президент Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18011031_0:129:1280:850_1920x0_80_0_0_3bfebb54c31c3034c5404a3b17d8df30.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/vybory-v-shotlandii-priblizili-raspad-soedinennogo-korolevstva-18660635.html",
        "title": "Выборы в Шотландии приблизили распад Соединенного Королевства",
        "date": "2021-05-10 12:27:33",
        "text": "В том, что ШНП займет уверенное первое место, мало кто сомневался изначально. Вопрос заключался в том, сможет ли эта сила получить абсолютное однопартийное большинство. \n\"Сторонники независимости Шотландии одержали историческую победу\" — примерно с такими заголовками на первых полосах вышли воскресные газеты этого северного региона Великобритании. Пресса же, издающаяся в Лондоне, предпочла иную тональность, сообщив в первую очередь о том, что Шотландская национальная партия (ШНП), выступающая за отделение от Соединенного Королевства, не смогла получить большинство в региональном парламенте. Насколько различается оценка итогов выборов! При этом не соврали ни те ни другие, рассуждает автор РИА Новости. Само голосование состоялось в четверг, но под предлогом пандемии подсчет бюллетеней начался только в пятницу, а предварительные результаты оглашены и вовсе только в ночь на воскресенье. При этом никакие экзит-поллы даже не предусматривались (это к вопросу о стенаниях российских либералов по поводу того, что у нас якобы долго и непрозрачно устроен процесс подведения итогов выборов, в отличие от ситуации \"у них на Западе\"). В том, что ШНП займет уверенное первое место, мало кто сомневался изначально. Вопрос заключался в том, сможет ли эта сила получить абсолютное однопартийное большинство. Один раз (в 2011 году) ей это уже удалось сделать, в результате чего спустя три года и состоялся первый референдум о независимости, на котором сторонники сохранения единой Британии получили 55 процентов голосов. Уже тогда сепаратисты объявили, что оставляют за собой право проведения повторного референдума в случае \"существенного изменения политических обстоятельств\". И такое изменение, как считают лидеры ШНП, произошло в минувшем году, когда Британия окончательно вышла из Евросоюза (большинство жителей Шотландии голосовало против Брекзита). Поэтому на эти выборы сепаратисты пошли с обещанием после своей победы организовать новый всеобщий опрос по меньшей мере до 2023 года. В конечном итоге ШНП получила 64 кресла в холируде (неофициальное название тамошнего парламента), недобрав до абсолютного большинства всего одно депутатское место. Однако региональная пресса тут же популярно стала \"разоблачать черную магию\" своих лондонских коллег, специально поясняя, что попытка скрыть значительную победу сепаратистов является манипуляцией. И тут они совершенно правы. Дело в том, что в региональный парламент также прошли восемь депутатов от Шотландской партии зеленых (для них это является рекордом), которая также официально выступает за повторный референдум и выход из Британии. Таким образом, сепаратисты получили уверенное большинство: 72 из 129 мест. Если сложить голоса, которые избиратели отдали за сторонников и противников независимой Шотландии, то первые получили более 50 процентов, а вторые — 48. Экстраполируя этот результат на возможное голосование о выходе из Великобритании, можно предположить, что в случае повторного референдума на этот раз победят сепаратисты. И это совпадает с последними опросами общественного мнения. Однако получится ли у лидеров ШНП организовать такой референдум — большой вопрос. Британский премьер-министр Борис Джонсон уже неоднократно заявлял о том, что всеобщий опрос 2014 года был \"выбором на целое поколение\", и торжественно обещал лечь костьми на пути признания нового. На следующий же день после закрытия избирательных участков в Шотландии он дал большое интервью газете The Daily Telegraph, в котором назвал идею проведения референдума \"безответственной и безрассудной\". Ответ Николы Старджен, лидера ШНП и первого министра Шотландии, был жестким и однозначным: референдум состоится \"при любой погоде\". Комментируя победу своей партии, она предупредила Джонсона о том, что в случае блокирования организации всеобщего опроса он выступит не против ее партии, а \"против воли шотландского народа\". Политический эксперт Олаф Стандо, отвечающий в ШНП за цифровую кампанию, напомнил консерваторам, что бывший премьер Британии Дэвид Кэмерон организовал референдум по Брекзиту при доверии в 37 процентов голосов, а нынешний премьер Борис Джонсон посчитал, что имеет мандат на выход из ЕС с результатом чуть более 43 процентов. Соответственно, по мнению эксперта, шотландские сепаратисты имеют теперь гораздо больше прав на организацию своего опроса. Неслучайно в Британии давно обсуждается возможность повторного референдума о независимости по сценарию Каталонии, где в 2017 году пошли на проведение опроса вопреки прямому запрету, поступившему из Мадрида. Сама Старджен неоднократно заявляла, что не является сторонницей подобного сценария, но допускала любые опции принуждения Лондона к признанию легитимности будущего шотландского голосования. Она же допустила, что в случае блокирования со стороны британских тори спор по этому поводу закончится в суде. В субботу, когда результаты голосования в Шотландии стали понятны, Джонсон решил предстать в роли миротворца, протягивающего своим оппонентам оливковую ветвь. Он предложил лидерам трех субъектов государства (Шотландия, Уэльс и Северная Ирландия) собраться с ним на \"Саммит единства\", который он уже назвал \"Командой Соединенного Королевства\" (Team UK). В свойственной ему пафосной манере британский премьер обратился к Старджен с призывом совместно бороться с общими \"вызовами, беспрецедентными в нашей истории\". И ни слова о том, что одним из таких вызовов является стремление шотландцев к независимости, подтвержденное свежим голосованием. Судя по последним действиям Джонсона, он, несмотря на категорическое неприятие возможности проведения шотландского референдума, уже начал к нему активно готовиться. В конце концов, даже абсолютное большинство жителей Англии (не говоря уже о других субъектах королевства) накануне региональных выборов признали право шотландцев на повторный референдум в случае победы сепаратистов. По сведениям ряда британских газет, на минувшей неделе Джонсон совещался с членами своего правительства на предмет вливания бюджетных миллиардов в строительство и ремонт автотрасс и железных дорог в Шотландии с целью продемонстрировать тамошнему населению выгоды от единого государства. Кроме того, на уровне правительства обсуждается вопрос поддержки студенческих обменов — как зарубежных, так и между регионами Британии. Это важно с точки зрения юнионистов. Главная беда сторонников сохранения единого государства заключается в том, что против независимости Шотландии выступают в основном пожилые люди. Электоральную же основу сепаратистов составляет молодежь. Это и обеспечивает постоянный прирост рейтингов ШНП. Неслучайно еще после первого референдума о независимости медиамагнат Руперт Мердок, очень хорошо разбирающийся во всех тонкостях политического устройства Британии, предположил, что самоуправление Шотландии \"кажется неизбежным в течение следующих нескольких лет\". Свежий опрос, проведенный среди шотландской молодежи от 16 до 35 лет, показал, что уровень поддержки независимости от Британии в этой возрастной категории составляет 62 процента. Но юнионисты обрадованы тем, что эта доля сразу падает до 31 процента в случае, если молодежь убедить в снижении уровня жизни в независимой Шотландии. Из этого становится понятным, какую тактику выберет Лондон с целью изменить тревожные для себя тенденции: молодых шотландцев начнут запугивать перспективой резкого обнищания в случае выхода из Соединенного Королевства. В этой связи сторонники единства Британии очень внимательно следили за результатами голосования в двух самых отдаленных округах Шотландии — на Шетландских и Оркнейских островах. Дело в том, что все экономические аргументы и расчеты ШНП о грядущем благополучии независимого региона строятся на \"шотландской нефти\", которую якобы отбирает Лондон (а именно на шельфе этих островов Британия добывает до 90 процентов своих нефти и газа). Но острова как раз меньше всего желают становиться частью независимой Шотландии и предпочитают оставаться в Великобритании. Вот и сейчас, к радости юнионистов, островитяне проголосовали за представителей Либерально-демократической партии, яростно выступающей за сохранение общебританского государства. Но и здесь проявились опасные для Лондона тенденции. Если два года назад представительница ЛДП Беатрис Уишард выиграла внеочередные выборы на Шетландских островах с комфортным преимуществом над кандидатом от ШНП (почти 20 процентов), то в этом году шотландские националисты сократили разрыв всего до семи. Если же сравнивать с результатами очередных выборов пятилетней давности, то ШНП нарастила свои показатели почти вдвое. При сохранении таких тенденций сторонники общебританского государства начнут проигрывать и на северных островах, лишив Лондон возможности применения маневра \"сепаратизм внутри сепаратизма\". Можно смело утверждать, что прошедшие выборы — это новый этап борьбы Шотландии за обретение независимости. Судя по риторике основных игроков, борьба эта будет жесткой. И вне зависимости от ее финального исхода долгоиграющий конституционный кризис в королевстве, живущем без конституции, обеспечен. Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "Шотландия"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18273938_0:1812:2048:2964_1920x0_80_0_0_41d98d65173c2f67e49108134fa7f7e4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/18660459.html",
        "title": "Иностранные военные базы не могут быть размещены в Узбекистане – МО",
        "date": "2021-05-10 12:08:50",
        "text": "Политика Узбекистана в области обороны основана на принципе неучастия вооруженных сил страны в миротворческих операциях и военных конфликтах за рубежом, подчеркнули в Минобороны республики.\nТАШКЕНТ, 10 мая — Sputnik. В Минобороны Узбекистана отреагировали на публикацию  газеты Wall Street Journal, в которой сообщалось, что США могут разместить войска, которые они выводят из Афганистана, в Узбекистане и Таджикистане, поскольку они граничат с Афганистаном. Это позволит американским военным быстро попасть в страну в случае необходимости. В Министерстве обороны заявили, что ни оборонная доктрина, ни Конституция Узбекистана, ни концепция внешней политики страны от 2012 года не предусматривают размещение иностранных военных баз и объектов на территории республики, передает РИА Новости, ссылаясь на пресс-службу ведомства. \"В основополагающих документах в области обороны имеются ясные и четкие ответы на данные вопросы - недопущение на своей территории размещения иностранных военных баз и объектов\", - заявил собеседник агентства, комментируя материал Wall Street Journal. Представитель ведомства также добавил, что политика Узбекистана в области обороны основана на принципе неучастия вооруженных сил страны в миротворческих операциях и военных конфликтах за рубежом. С 2001 по 2005 год США пользовались военным аэродромом \"Ханабад\" в Кашкадарьинской области Узбекистана, расположенном в 10 километрах восточнее города Карши. Однако в 2005 году по требованию Ташкента США вывели военных, которые были переведены на авиабазу Манас в Кыргызстане. Ранее администрация США объявила, что к 1 мая начнет и до 11 сентября завершит вывод войск из Афганистана в полной координации с союзниками. В 2020 году США и представители радикального движения \"Талибан\"* подписали в Дохе первое более чем за 18 лет войны соглашение о мире. Оно предусматривает вывод иностранных войск из Афганистана за 14 месяцев и начало межафганского диалога после обмена пленными. С момента подписания соглашения талибы неоднократно обвиняли Вашингтон в нарушении соглашения. * – террористические организации, запрещенные в России и ряде других стран ",
        "tags": [
            "Общество",
            "США",
            "Узбекистан",
            "Министерство обороны Узбекистана",
            "военная база"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1431/56/14315674_0:160:3073:1888_1920x0_80_0_0_5272cdf28c1d62f7fdd373d9cfe0ca4b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/na-skolko-vyros-vvp-uzbekistana-za-pervye-tri-mesyatsa-goda---otvet-goskomstata-18659672.html",
        "title": "На сколько вырос ВВП Узбекистана за первые три месяца года - ответ Госкомстата",
        "date": "2021-05-10 11:05:33",
        "text": "В январе-марте 2021 года рост ВВП замедлился на 3% против 4,6% за этот же период 2020 года и 6% - 2019 года.\nТАШКЕНТ, 10 мая — Sputnik. В Госкомстат отчитался о состоянии ВВП Узбекистана за первые три месяца года. В период с января по март 2021 года валовой внутренний продукт республики составил 128 трлн 556,8 млрд сумов. Этот показатель на 3% выше в сравнении с аналогичным периодом прошлого года. \"По итогам первого квартала 2021 года, в структуре произведенного ВВП валовая добавленная стоимость производства товаров составила 64 трлн 763,1 млрд сумов, сферы услуг – 52 трлн 002, 1 млрд сумов, а чистые налоги на продукты – 11 трлн 791,6 млрд сумов\", - говорится в отчете Госкомстата. При расчете в долларах США по среднему обменному курсу за отчетный период номинальный ВВП сложился в сумме $12 млрд 236,4 млн (за январь-март 2020 года – $11 млрд 805,7 млн). В январе-марте 2021 года прирост ВВП замедлился до 3% против 4,6% в январе-марте 2020 года и 6% в январе-марте 2019 года. В первом квартале ВВП на душу населения в текущих ценах составил 3,7 млн сумов (или, в эквиваленте, – $353,4) и, по сравнению с январем-мартом 2020 года, увеличился на 1%. В конце марта Всемирный Банк повысил прогноз роста ВВП Узбекистана в 2021 году до 4,8 против 4,3 процента, которые он ожидал в январском докладе. Об этом говорится в новом прогнозе ВБ по динамике мировой экономики. По оценкам банка, в 2022 году рост ВВП Узбекистана ускорится до 5,5 против 4,5 процента, ожидавшихся в январе. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Госкомстат",
            "ВВП"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1276/54/12765421_0:160:3073:1888_1920x0_80_0_0_2b2bb690fe7c873a702b34ba14626a25.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/frantsiya-pomojet-uzbekistanu-organizovat-vystavku-o-tsentralnoy-azii-v-luvre-18659277.html",
        "title": "Франция поможет Узбекистану организовать выставку о Центральной Азии в Лувре",
        "date": "2021-05-10 10:17:55",
        "text": "Главы делегаций подписали Программу сотрудничества между министерствами иностранных дел Узбекистана и Франции на 2021-2022 годы. \nТАШКЕНТ, 10 мая — Sputnik. В Ташкенте находится с визитом делегация Франции, прибывшая для участия в 8-м заседании узбекско-французской межправительственной комиссии по торгово-экономическому сотрудничеству.  И сегодня глава МИД Абдулазиз Камилов встретился с министром-делегатом по внешней торговле и экономической привлекательности при министерстве Европы и иностранных дел Франком Риестером, сообщили в пресс-службе внешнеполитического ведомства. В ходе беседы обсуждены состояние и перспективы развития двусторонних отношений в политической, торгово-экономической, культурно-гуманитарной и других сферах. Стороны обсудили ход реализации ранее достигнутых договоренностей, в том числе в рамках состоявшегося в начале мая телефонного разговора глав внешнеполитических ведомств двух стран. Отдельное внимание уделено вопросам, связанным с подготовкой предстоящих совместных мероприятий на различных уровнях.  Французская сторона выразила готовность оказать всемерное содействие в организации осенью 2022 года выставки \"Великолепие Центральной Азии. На караванных путях Узбекистана\" в музее Лувр в Париже. По итогам переговоров главы делегаций подписали Программу сотрудничества между министерствами иностранных дел Узбекистана и Франции на 2021-2022 годы.  ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Франция",
            "МИД Узбекистана",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0a/18659118_0:33:1025:609_1920x0_80_0_0_03e6c7b2acb6d45ef45e84d8c059722e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/uzairways-ozvuchila-tseny-na-aviabilety-po-respublike-18658735.html",
        "title": "UzAirways озвучила цены на авиабилеты по республике",
        "date": "2021-05-10 09:33:46",
        "text": "В дальнейшем, после возобновления регулярного авиасообщения с Россией, будут внедрены удобные стыковки с рейсами в Москву и Санкт-Петербург.\nТАШКЕНТ, 10 мая — Sputnik. В пресс-службе АО \"Uzbekistan Airways\" рассказали о процессе восстановления рейсов по внутриреспубликанским маршрутам. После ослабления карантинных ограничений была увеличена частота полетов и открыты новые направления. Самыми популярными маршрутами, по данным авиакомпании, являются рейсы из Ташкента в Ургенч и из Ташкента в Нукус. Стоимость авиабилетов — от 417 000 сумов. Рейсы по этим направлениям выполняются ежедневно. В перспективе рассматривается увеличение количества рейсов из Ташкента в Ургенч и обратно. Uzbekistan Airways обеспечивает регулярное авиасообщение Ташкента с Термезом, Бухарой, Самаркандом, а с 14 мая возобновятся перелеты из Ташкента в Навои. Стоимость авиабилетов по данным маршрутам составляет: Ташкент – Термез – от 341 000 сумов. Авиаперелеты выполняются по      понедельникам, четвергам и субботам;Ташкент – Бухара – от 215 000 сумов. Рейсы выполняются по средам, субботам и воскресеньям;Ташкент – Навои – от 215 000 сумов. Рейсы выполняются по вторникам и      пятницам;Ташкент – Самарканд – от 114 000 сумов, рейсы выполняются только по субботам. При этом, в расписании авиакомпании введены и другие рейсы из Самарканда в регионы республики по приемлемым для населения ценам. Регулярные рейсы выполняются в Ферганскую долину, по маршрутам Ташкент – Фергана, Ташкент – Наманган. Было восстановлено и авиасообщение по линии Ташкент – Андижан, которое приостанавливалось несколько лет назад. Стоимость билетов во все города одинакова – от 127 000 сумов. Кроме того, был введен новый рейс, соединяющий Термез и Фергану. Из Термеза самолеты летают по понедельникам, а из Ферганы – по четвергам.  Отдельно в компании отметили создание второго хаба в Самарканде. Сейчас оттуда на регулярной основе, помимо регулярного рейса в Ташкент, выполняются внутриреспубликанские рейсы в Фергану, Наманган и Ургенч. Стоимость авиабилетов предельно низкая, единая для всех трех направлений и стартует от 190 000 сумов. Рейсы выполняются в Наманган – по средам и субботам, в Фергану – по понедельникам,      вторникам, пятницам и воскресеньям, в Ургенч – по понедельникам, средам, пятницам и воскресеньям. Кроме того, между городами Ферганской долины и Ургенчем имеются удобные стыковки через аэропорт Самарканда. Также рейсы в Самарканд и обратно удобно подстыкованы с рейсами из Узбекистана в Стамбул. В дальнейшем, после возобновления регулярного авиасообщения с Россией, будут внедрены удобные стыковки с рейсами в Москву и Санкт-Петербург. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Авиакомпания Uzbekistan Airways",
            "Авиасообщение",
            "авиакомпания"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1099/82/10998261_0:64:1200:739_1920x0_80_0_0_e06f905e610433c59a8ea0ef4d32c71f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210510/v-stolichnom-rayone-na-ves-den-otklyuchili-gaz-18658313.html",
        "title": "В столичном районе на весь день отключили газ",
        "date": "2021-05-10 08:21:30",
        "text": "Газоснабжение будет временно приостановлено в домах кварталов 2-15 Юнусабада, в МСГ \"Кулолкурган\", в \"Шодлик\"; в МСГ \"Гайрати\"; в МСГ \"Шахристан\" и в МСГ \"Майкурган\". \nТАШКЕНТ, 10 мая — Sputnik. В пресс-службе столичного хокимията сегодня утром сообщили о предстоящих ремонтных работах на газопроводе в Юнусабадском районе. В связи с их проведением жители ряда махаллей останутся без газа на весь день. По данным городском администрации, ремонт и профилактика запланированы 10 мая с 10:00 до 18:00. Газоснабжение будет временно приостановлено в домах кварталов 2-15 Юнусабада, в МСГ \"Кулолкурган\", в \"Шодлик\"; в МСГ \"Гайрати\"; в МСГ \"Шахристан\" и в МСГ \"Майкурган\".   В АО \"Худудгазтаъминот\" принесли извинения жителям за неудобства. Напомним, на прошлой неделе синоптики предупреждали жителей о небольшом похолодании и непогоде. Вчера, 9 мая, в столице шел дождь, однако несмотря на это, горожане вышли к мемориалам памяти героев военных действий 1941-1945 гг. ",
        "tags": [
            "Общество",
            "газоснабжение",
            "Юнусабадский район",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1002/06/10020607_0:0:1200:675_1920x0_80_0_0_0b24c0cee4dd3d0027caa5b95614d505.jpg"
        ]
    }
]