[
    {
        "url": "https://uz.sputniknews.ru/20210409/pandemiya-ne-pomexa-uzbekistan-reanimiruyut-turotrasl-i-jdet-gostey-iz-rossii-18252991.html",
        "title": "Пандемия не помеха: Узбекистан реанимирует туротрасль и ждет гостей из России",
        "date": "2021-04-09 20:22:37",
        "text": "В Москве туроператоры России и Узбекистана обсудили, как восстановить турпоток в республику и что готова предложить страна истосковавшейся без ярких впечатлений публике.\nТАШКЕНТ, 9 апр — Sputnik. Пандемия коронавируса сильно ударила по туристической отрасли во всем мире. И Узбекистан, где индустрия отдыха одна из стратегических для экономического развития страны, поставил задачу оперативно восстановить турпоток. Всего в 2021 году республика планирует привлечь 1,7 миллиона иностранных и 7,5 миллиона местных туристов, а также увеличить предоставление услуг в этой сфере до $370 млн. Как сегодня обстоят дела в турсфере Узбекистана, разбирался Sputnik. Узбекистан среди лидеров продаж на майские праздники По данным Всемирной туристской организации, по сравнению с 2019 годом прибыль этого сектора в мире сократилась на 74%. Закрылись около 100–120 миллионов прямых туристических направлений. Общий убыток составил триллион долларов. В марте 2020-го власти Узбекистана закрыли транспортное пассажирское сообщение с другими странами из-за угрозы распространения COVID-19. Из-за карантинных мер в республике приостановили свою деятельность более 1,5 тысячи туроператоров и 1,2 тысячи отелей. Но осенью эпидемиологическая обстановка в стране стабилизировалась, и с 1 октября Узбекистан разрешил въездной туризм. \"На российском рынке интерес к Узбекистану растет из года в год. Его пик пришелся на 2018-2019 годы, когда 1-2 раза в неделю у нас были группы по 20-25 человек. Например, в 2012 году мы раз в месяц направляли маленькую группу составом шесть участников\".Алла СербинаРуководитель отдела Центральной Азии и СНГ туроператора \"Кайлаш\" По ее словам, сегодня Узбекистан среди лидеров бронирования на майские праздники. На республику приходится 30% от всех продаж заграничных туров.  \"Мы с января отправляем организованные группы в Узбекистан, также у нас есть индивидуальные запросы. Начиная с 8 марта, поток туристов уже стабильный\", — подчеркивает она. По ее мнению, в настоящее время в республике уже сделано многое для развития туротрасли. Например, отстроен внушительный номерной фонд. Если еще в 2018-2019 годах в пик сезона туроператорам сложно было разместить гостей, особенно, в таких городах как Бухара и Хива, где всё сконцентрировано вокруг исторического центра, то сейчас такой проблемы не возникает. Но есть и нюансы, над которыми стоит поработать – прежде всего, сделать перелет более бюджетным. \"В постковидное время мы испытываем острую необходимость в экономичных авиаперелетах. Сейчас \"Аэрофлот\" запустил прямой рейс из Москвы в Ташкент: туда-обратно с багажом в среднем перелет обойдется 35 тысяч рублей, а до пандемии он стоил лишь 20 тысяч, а то и меньше\", — сетует она. Однако прогресс в этом вопросе все равно есть. Еще в январе стоимость билетов достигала 50 тысяч рублей. И туроператором приходилось искать альтернативные пути, с пересадками в Стамбуле или кыргызском Оше. Что нужно для поездки в Узбекистан У туристов из России Узбекистан вызывает особенный интерес, утверждает исполнительный директор Central Asia Travel Николай Сербин. \"Узбекистан – это безвизовый режим, русскоговорящая среда, колоритный восток, притом республика светская, путешествовать можно без каких-либо ограничений\", — аргументирует он. Для въезда в страну в составе организованной тургруппы нужен ваучер, медстраховка и ПЦР-тест, сделанный не ранее, чем за 72 часа до вылета. К слову, власти Узбекистана со своей стороны пытаются создать максимально безопасные условия для пребывания гостей. Например, система Uzbekistan. Safe travel guaranteed. Прежде чем ее внедрить, республика изучила опыт Испании и Турции. \"Если турист на территории Узбекистана заболеет коронавирусом, то государство гарантирует покрыть все расходы на лечение\".Шерзод СултановГлавный специалист Управления по маркетингу Государственного комитета Узбекистана по развитию туризма. Таким образом, для получения помощи самостоятельному путешественнику даже не нужна страховка, при первых признаках ковида достаточно обратиться в Министерство туризма и спорта страны или в представительства ведомства в регионах. К тому же, Узбекистан даже обязуется купить приезжему обратный билет на родину в случае вынужденного переноса даты вылета. Представитель комитета подчеркнул, что Россия – стратегический партнер Узбекистана. И, в первую очередь, Ташкент делает ставку на своих соседей: Россию, Казахстан, Таджикистан, Туркменистан. Представители туриндустрии Узбекистана не только провели презентацию рекреационного потенциала своей страны для российских туроператоров, но и ознакомились с опытом коллег по привлечению иностранных гостей. В рамках визита в Россию делегации во главе с советником министра туризма и спорта Уткиром Саидовым помимо Москвы посетила также Чечню, Дагестан и Санкт-Петербург. В ходе встреч в формате B2B представители туротрасли обеих стран имели возможность обсудить все нюансы взаимовыгодного сотрудничества для более быстрого выхода индустрии отдыха из кризиса. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Посольство Республики Узбекистан в РФ",
            "гостиница",
            "туроператоры"
        ],
        "author": "Мария Науменко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/01/15913686_0:0:2703:1520_1920x0_80_0_0_e5027eb09dde60b560eb573662ba36e4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18252216_0:0:2730:2047_1920x0_80_0_0_a9654b31c9408361ba7c2e935f56509a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18252224_0:0:2730:2047_1920x0_80_0_0_efda4e084009f2cdbf48a9d35593705b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18252231_0:0:2730:2047_1920x0_80_0_0_0e2633ece16f1ecea499b93cf62bccce.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18252214_0:0:2730:2047_1920x0_80_0_0_342c5aa92dfcd403bd8ea18270725fb6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/povysilis-tseny-na-xlopkovoe-maslo--v-amk-nazvali-prichiny-18252748.html",
        "title": "Повысились цены на хлопковое масло — в АМК назвали причины",
        "date": "2021-04-09 20:05:41",
        "text": "На стоимость растительного масла на внутреннем рынке влияет повышение цен на внешнем. В государствах-экспортерах наблюдаются относительно низкие, по отношению к предыдущим сезонам, объемы производства.\nТАШКЕНТ, 9 апр — Sputnik. Резко повысились цены на хлопковое и подсолнечное масло. Потребители недовольны — в соцсети появляются ложные выводы и причины этого явления. Специалисты Антимонопольного комитета решили проанализировать изменение стоимости растительного масла. По данным ведомства, ежегодная потребность республики в этом продукте превышает 300 тысяч тонн. В прошлом году Узбекистане реализовано более 450 тысяч тонн растительного масла, больше половины из них — импортировано. На его стоимость на внутреннем рынке влияет повышение цен на внешнем. В государствах-экспортерах наблюдаются относительно низкие, по отношению к предыдущим сезонам, объемы производства — по этой причине возросли таможенные пошлины на экспорт подсолнечного масла и семян. При этом, растительное масло имеется в достаточных объемах, чтобы полностью обеспечить потребности внутреннего рынка. Сейчас специалисты работают над мерами по стабилизации цен на внутреннем рынке. ",
        "tags": [
            "Общество",
            "подсолнечное масло",
            "потребители",
            "Антимонопольный комитет Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1375/91/13759174_0:120:1280:840_1920x0_80_0_0_f9bca77ec95c9b1b08f4ba692f27aad8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/kadrovye-perestanovki-v-minzdrave-naznacheny-novye-litsa-18252504.html",
        "title": "Кадровые перестановки в Минздраве: назначены новые лица",
        "date": "2021-04-09 19:18:20",
        "text": "Среди назначенцев — Мохигуль Тошназарова, она будет замещать главу Управления по формированию потребности в лекарствах и медицинских изделиях в государственных медицинских учреждениях.\nТАШКЕНТ, 9 апр — Sputnik. Министр здравоохранения подписал приказ о ряде назначений в структуре ведомства. Об кадровых перестановках сообщили в пресс-службе ведомства.  Рискиев Умидулла Рахматуллаевич теперь будет начальника Главного управления организации лечения и профилактики заболеваний, но пока только в статусе исполняющего обязанности. Буриев Баходир Рахмонович будет возглавлять Департамент развития инфраструктуры и строительства системы здравоохранения Минздрава. Усманов Авазбек Толмасович будет замещать руководителя Главного управления по организации лечения и профилактической помощи министерства и вместе с тем возглавлять Управление координации первичной медико-санитарной помощи. Мохигуль Тошназарова назначена замначальника Управления по формированию потребности в лекарствах и медицинских изделиях в государственных медицинских учреждениях. Напомним, несколько дней назад заместитель министра здравоохранения Шахрух Шарахметов стал новым главой Антимонопольного комитета. ",
        "tags": [
            "Общество",
            "Министерство здравоохранения Узбекистана",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/06/15127285_0:645:2047:1796_1920x0_80_0_0_b5aa2a87ed64efbb5c9c216ddefd575f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18252361_0:0:1280:851_1920x0_80_0_0_b2c8385643a97d7b36f3e3a322feecc0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18252412_0:0:1280:851_1920x0_80_0_0_b607af613d3c64c2cc55537a19b9b9c7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18252442_0:0:1280:851_1920x0_80_0_0_2763b9a77a7eb4225950d108e7fce232.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18252473_0:0:1280:852_1920x0_80_0_0_3b5148b50f6f78a1dffd1e8ce8cfd5d8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/pervaya-v-istorii-uzbekistana-fes-budet-zapuschena-v-sentyabre-18251910.html",
        "title": "Первая в истории Узбекистана ФЭС будет запущена в сентябре",
        "date": "2021-04-09 18:09:49",
        "text": "На объекте площадью 268 га устанавливается технологическое оборудование, щиты, инверторы, трансформаторы. ФЭС сможет вырабатывать 260 миллионов киловатт-часов электроэнергии в год.\nТАШКЕНТ, 9 апр — Sputnik. Готовится к сдаче первая в стране крупная солнечная электростанция мощностью 100 МВт. Полностью завершить работы планируют к сентябрю 2021 года. Сегодня представители СМИ в рамках пресс-тура посетили строительную площадку фотоэлектрической солнечной станции (ФЭС) в Карманинсом районе Навоийской области. На объекте площадью 268 га устанавливается технологическое оборудование, щиты, инверторы, трансформаторы. ФЭС сможет вырабатывать 260 миллионов киловатт-часов электроэнергии в год и, таким образом, сэкономить 79 миллионов кубометров природного газа. В среднем 100 МВт позволят обеспечить энергоэнергией примерно пять небольших районов. На днях стало известно, что Министерство энергетики Узбекистана и международная компания Phanes Group вместе займутся строительством в Нуратинском районе Навоийской области еще одной солнечной фотоэлектрической станции (ФЭС).  Соглашения о покупке электроэнергии и инвестициях стороны уже подписали. ",
        "tags": [
            "Экономика",
            "Навоийская область",
            "солнечная электростанция",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18250794_0:360:1389:1141_1920x0_80_0_0_ef3fedbbbf4686fbc2f4df62cd38b7e3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18250788_0:0:1280:960_1920x0_80_0_0_7deb12a225edc6021ee1938dc4c9e83d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/gagarin-snova-v-kosmose--start-korablya-soyuz-s-novym-ekipajem-na-bortu-18251312.html",
        "title": "Гагарин снова в космосе — старт корабля \"Союз\" с новым экипажем на борту",
        "date": "2021-04-09 17:08:54",
        "text": "К юбилею полета первого человека в космос с космодрома Байконур стартовала очередная космическая экспедиция в составе двух россиян и одного астронавта из США.\nСоюз МС-18 в честь 60-летия полета первого человека в космос получил имя Ю.А. Гагарин. На корпусе корабля изображен портрет Гагарина. В составе экспедиции три космонавта — россияне Олег Новицкий и Петр Дубров, а также их американский коллега Марк Ванде Хай. Очередную команду на МКС провожали под песню \"Трава у дома\" группы \"Земляне\".  Среди обязательных ритуалов перед полетом автографы на двери гостиничного номера, посадка деревьев на Аллее космонавтов и непременный просмотр фильма \"Белое солнце пустыни\". Взлет прошел успешно - все системы сработали штатно. На орбите экипаж пробудет примерно полгода.  Как \"Гагарин\" вновь отправился в космос, смотрите в нашем видео.  ",
        "tags": [
            "Видео",
            "Космос",
            "Юрий Гагарин",
            "Байконур"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/tri-avtomobilya-stolknulis-v-tsentre-tashkenta--guvd-vyyasnyaet-prichiny-18251124.html",
        "title": "Три автомобиля столкнулись в центре Ташкента — ГУВД выясняет причины",
        "date": "2021-04-09 17:05:55",
        "text": "ДТП произошло перед зданием ОВД Яккасарайского района. На дороге столкнулись автомобили марки Lacetti, марки Damas и марки Spark.\nТАШКЕНТ, 9 апр — Sputnik. Сегодня утром в Яккасарайском районе столицы столкнулись три автомобиля. На место ДТП выехали сотрудники ГУБДД, в пресс-службе которого сообщили подробности происшествия. По счастливой случайности, пострадавших в аварии нет, несмотря на то, что один из автомобилей перевернулся. ДТП произошло перед зданием ОВД Яккасарайского района. На дороге столкнулись автомобили марки Lacetti, марки Damas и марки Spark. Причины столкновения выясняются в РОВД. В 2020 году в Узбекистане было зарегистрировано 6982 дорожно-транспортных происшествия, что на 13,7% меньше по сравнению с 2019 годом. По данным Главного управления безопасности дорожного движения МВД число аварий с летальным исходом в 2020 году составило 1689. Ведущий специалист информационной службы ГУБДД МВД Республики Узбекистан Улугбек Муродов в интервью корреспонденту Sputnik Узбекистан заявил, что согласно статистике, наибольшее число аварий произошло по причине перехода пешеходами проезжей части в неположенном месте — это 28%. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ДТП",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18250890_0:120:1280:840_1920x0_80_0_0_0a16764611bff615ed9889d69b5cb94e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18250891_0:0:1280:960_1920x0_80_0_0_fde9d6c682c76492c457efd50a6051a0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/uzbekistan-poluchil-status-benefitsiara-vseobschey-sistemy-preferentsiy-gsp-18249797.html",
        "title": "Узбекистан получил статус бенефициара Всеобщей системы преференций \"GSP+\"",
        "date": "2021-04-09 16:20:48",
        "text": "Как член системы GSP+ Узбекистан получит дополнительные экономические выгоды по сравнению со стандартным GSP за счет полной отмены тарифов на две трети продуктовых линеек, охватываемых GSP.\nТАШКЕНТ, 9 апр — Sputnik. Завтра, 10 апреля в отношении Узбекистана начинает действовать специальная система преференций Европейского союза (GSP+), куда республика была принят в качестве страны-бенефициара. Это важный этап взаимоотношений Узбекистана и ЕС, который позволит углубить диалог между сторонами и торговое партнерство. О том, какие перспективы теперь открываются перед Узбекистаном журналистам рассказал заместитель премьер-министра – министр инвестиций и внешней торговли Республики Узбекистан Сардор Умурзаков. Решение Европейского Союза о предоставлении нашей Республике статуса страны-бенефициара GSP+ придаст мощный импульс инвесторам и представителям частного сектора для реализации перспективных проектов в Узбекистане, а также сформирует прочную основу для диверсификации и ускоренного развития торгово-экономических связей между Узбекистаном и странами ЕС.Сардор Умурзаковзаместитель премьер-министра – министр инвестиций и внешней торговли Узбекистана Приветствуя участников пресс-конференции, глава делегации Европейского союза в Узбекистане, посол Шарлотта Адриан отметила: “Применение системы преференций GSP+ в отношении Узбекистана является как нельзя своевременным, в особенности в период восстановления страны от кризиса COVID-19. Это также является хорошим стимулом для дальнейшей реализации реформ в Узбекистане, связанных с имплементацией 27 основных международных конвенций по окружающей среде, правам человека и трудовым правам, а также эффективному управлению”. Как член системы GSP+ Узбекистан получит дополнительные экономические выгоды по сравнению со стандартным GSP за счет полной отмены тарифов на две трети продуктовых линеек, охватываемых GSP. Это будет способствовать росту экспорта и привлечению дополнительных инвестиций в страну. Обязательства GSP+ в области устойчивого развития еще больше укрепляют позицию Узбекистана как надежного и дальновидного экономического партнера. Принятие Узбекистана в качестве бенефициара GSP+ отражает реформы и последовательное позитивное развитие в социально-экономической и трудовой сфере. Правительство Узбекистана инициировало множество амбициозных реформ, в частности, для улучшения делового климата, судебной системы, служб безопасности, условий труда, а также административной подотчетности и эффективности. В Концепции социально-экономического развития Узбекистана до 2030 года поставлен ряд задач, в том числе расширение внешней торговли за счет подписания соглашений о свободной торговле с ЕАЭС и рядом других стран.  Для справки: странами-участницами ЕАЭС на сегодня являются Россия, Казахстан, Кыргызстан, Армения и Беларусь. А в декабре прошлого года Узбекистан получил статус государства-наблюдателя в ЕАЭС, наряду с Молдовой и Кубой. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ЕС",
            "Сардор Умурзаков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18247584_0:123:1280:843_1920x0_80_0_0_47df8d34f63101107c0c585198a94c6c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/mdo-uzbekistana-i-fond-zamin-budut-vmeste-razvivat-inklyuzivnoe-obrazovanie-18249272.html",
        "title": "МДО Узбекистана и фонд Zamin будут вместе развивать инклюзивное образование",
        "date": "2021-04-09 15:46:33",
        "text": "Министерство и международный общественный фонд подписали соответствующий меморандум.\nТАШКЕНТ, 9 апр — Sputnik. Министерство дошкольного образования Узбекистана и фонд Zamin, председателем попечительского совета которого является супруга президента Зироатхон Мирзиёева, договорились вместе создавать условия организации инклюзивного образования. О подписании соответствующего меморандума сообщила пресс-служба МДО. Министерство и фонд будут общими силами поддерживать детей с инвалидностью, в том числе из социально уязвимых слоев населения, создавать условия для их оздоровления, реабилитации, адаптации в обществе.  Именно такие дети сильнее всего нуждаются в поддержке и помощи, отметила глава МДО Агриппина Шин. \"Еще один шаг совместными усилиями сделает жизнь наших детей яркой, увлекательной, интересной\", — сказала Агриппина Шин. Самое главное — они получат возможность реализовать свое право на качественное дошкольное образование, отметила министр. ",
        "tags": [
            "Общество",
            "Министерство дошкольного образования",
            "Фонд Zamin"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1113/95/11139520_0:134:2145:1340_1920x0_80_0_0_7dd07fc0ae5f9969ce37825d4af01378.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/aprelskie-tezisy-leonid-xolod-o-prodovolstvennoy-bezopasnosti-i-vozmojnostyax-eaes-18248544.html",
        "title": "Апрельские тезисы: Леонид Холод о продовольственной безопасности и возможностях ЕАЭС",
        "date": "2021-04-09 15:43:24",
        "text": "Продовольственная безопасность для Узбекистана особенно важна. Но помимо удовлетворения внутреннего рынка, республика входит в число лидеров среди экспортеров своей аграрной продукции, в том числе в РФ. \n О развитии этого сектора в новых реалиях, о существующих проблемах в сельском хозяйстве и возможностях их решения, а также о выгодах и нюансах дальнейшей интеграции Узбекистана с ЕАЭС мы побеседовали с доктором экономических наук, бывшим заместителем министра сельского хозяйства и продовольствия РФ Леонидом Холодом. Узбекистан и ЕАЭС: статус наблюдателя и новые возможности от интеграции Эксперт подчеркнул, что Ташкент придерживается очень разумной позиции, постепенно оценивая все выгоды и риски возможной интеграции, поэтому пока остается в статусе наблюдателя, как это делает уже несколько лет Молдова. В качестве полноправного члена объединения у республики будет больше возможностей, но и определенные нюансы нельзя не учитывать. \"Во-первых, даже в статусе наблюдателя узбекские товаропроизводители получают равный доступ к странам-участницам Евразийского союза — прежде всего, это Россия и Казахстан как крупнейшие торговые партнеры. Открывается доступ к российским инвестиционным ресурсам и технологиям, а также равный доступ на рынок труда ЕАЭС для мигрантов. Кроме того, упрощается выход на внешние рынки за счет снижения таможенных пошлин, а также повышается транспортно-транзитный потенциал республики, которая имеет очень выгодное расположение\".Леонид ХолодЭкс-замминистра продовольствия РФ Леонид Холод о плюсах и нюансах вступления Узбекистана в ЕАЭС00:0004:4310,811,52iО выпускеСкачатьСмотреть все эпизодыЛеонид Холод о плюсах и нюансах вступления Узбекистана в ЕАЭСЛеонид Холод о плюсах и нюансах вступления Узбекистана в ЕАЭС В то же время, подчеркнул эксперт, необходимо сознавать и определенные обязательства, которые непременно накладывает на себя страна, присоединяясь к любому подобному объединению. \"Участие в таких союзах подразумевает следование принятым там условиям. В этой части все тарифные таможенные ограничения при взаимодействии со странами ЕАЭС переходят на наднациональный уровень и обсуждаются всеми членами объединения. Кроме того, нужно быть готовым, что при открытии рынка для импортных товаров повысится конкуренция. Для некоторых отраслей, например, автомобильной или пищевой, это будет серьезным вызовом, так как часть компаний потеряет свою монополию на внутреннем рынке. Еще один момент – это унификация технических стандартов. На это тоже уйдет какое-то время, чтобы привести их в соответствие с требованиями союза\".Леонид ХолодЭкс-замминистра продовольствия РФ При этом, уверен собеседник, такие издержки вполне оправданы, а у правительства и самих товаропроизводителей есть время приспособиться к новым условиям работы. Консолидация и логистика: что может заменить экспортерам авиацию? Леонид Холод подчеркнул, что узбекская продукция давно вышла на российский рынок и высоко ценится потребителями. При этом есть некоторые проблемы с консолидацией дехканских хозяйств для более масштабных и эффективных поставок. \"В Узбекистане действительно есть много небольших хозяйств, которые производят уникальную продукцию. Стоит усилить кооперацию между ними, а также сделать упор на развитие инфраструктуры – овощехранилища, сортировочные центры. Посредников традиционно недолюбливают на постсоветском пространстве, хотя в данном случае они очень полезны. Такие компании позволили бы дехканам снизить издержки и отрыть доступ на внешние рынки\". Леонид Холод: рефрижераторы и консолидаторы — как Узбекистану и РФ нарастить товарооборот00:0004:4910,811,52iО выпускеСкачатьСмотреть все эпизодыЛеонид Холод: рефрижераторы и консолидаторы — как Узбекистану и РФ нарастить товарооборотЛеонид Холод: рефрижераторы и консолидаторы — как Узбекистану и РФ нарастить товарооборот Но помимо сбора и отгрузки готовой продукции, немаловажный этап – транспортировка. Сегодня есть два основных вида доставки – железнодорожный транспорт и авиация. Первый гораздо дешевле, но не подходит для скоропортящихся товаров, а второй не может обеспечить таких объемов и обходится гораздо дороже. \"Вагоны-рефрижераторы вполне могли бы заменить грузовую авиацию. При сохранении необходимой температуры (+3 или +4 градуса в зависимости от культур) можно совершенно спокойно довозить узбекскую сельхозпродукцию до российских городов. В обратную сторону теми же вагонами везут российское продовольствие – мясную и молочную продукцию, которая тоже востребована в Узбекистане. Расширение рефрижераторного парка существенно повысит товарооборот, но для этого необходима договоренность между государствами, между железнодорожными компаниями\".Леонид ХолодЭкс-замминистра продовольствия РФ Эксперт добавил, что импорт российской продукции в Узбекистан также растет и уже составляет порядка 14% от общего объема, а значит, грамотная логистическая стратегия – это залог расширения торговых связей между Ташкентом и Москвой. Как победить томатный вирус и не потерять в товарообороте Для Узбекистана 2020-й стал не только годом испытаний коронавирусом, но и периодом борьбы с вирусом томатов. Так называемся морщинистость плодов, выявленная в нескольких хозяйствах в Ферганской области, а затем и в других районах республики, привела к временному эмбарго на поставку этой ценной сельхозкультуры в Россию. Однако даже в таких сложных условиях узбекские аграрии сумели нарастить объемы поставок. \"Это очень опасное для томатов и перцев заболевание, от которого сложно на сто процентов застраховаться. Но даже, несмотря на эти сложности, те шесть производителей, которые получили лицензию на отгрузку своей продукции в Россию, сумели увеличить объем поставок сразу вдвое. Вообще по этим показателям Узбекистан — лидер. Бороться с данным вирусным заболеванием, разносчиком которого выступают насекомые, очень сложно. Необходимо обрабатывать теплицы, удалять зараженный грунт и проводить много сложных операций, иначе болезнь может привести к полной потере урожая\". Леонид ХолодЭкс-замминистра продовольствия РФ Леонид Холод: узбекские томаты против помидорного вируса и локдауна00:0003:4310,811,52iО выпускеСкачатьСмотреть все эпизодыЛеонид Холод: узбекские томаты против помидорного вируса и локдаунаЛеонид Холод: узбекские томаты против помидорного вируса и локдауна Он подчеркнул, что это не уникальная ситуация для Узбекистана: с такой проблемой сталкивались многие страны, а сам вирус впервые был выявлен в Израиле, отличающимся высокой технологической базой и культурой производства. В любом случае, уверен собеседник, аграрии республики смогу найти правильное решение и нарастить поставки ценных и вкусных плодов на российские прилавки. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Торговля",
            "автомат",
            "логистика",
            "аграрный комплекс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/14/17864166_0:23:3072:1751_1920x0_80_0_0_86e134ca9f648795a643ff93a660be27.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/zaaminskaya-turzona-stanet-mejdunarodnym-kurortom-18247703.html",
        "title": "Зааминская турзона станет международным курортом",
        "date": "2021-04-09 15:09:19",
        "text": "Министерствам туризма и спорта, строительства, хокимияту Джизакской области поручено до 31 декабря утвердить проекты генплана и детальной планировки туристской зоны \"Зомин\".\nТАШКЕНТ, 9 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев подписал указ \"О мерах по созданию туристско-рекреационной зоны \"Зомин\" и международного всесезонного курорта\". Документ опубликован на портале Lex.uz. На территории Зааминской туристической зоны будут созданы международный всесезонный курорт \"Плато Суффа. 2 400\" и туристский комплекс \"Уриклисой\". Министерствам туризма и спорта, строительства, хокимияту Джизакской области поручено до 31 декабря утвердить проекты генплана и детальной планировки туристской зоны \"Зомин\". Там должны быть взлетно-посадочные площадки для вертолетов, зарядные станции для электромобилей, специальные пешеходные и велосипедные дорожки. Импортируемое оборудование, техника и сырье, комплектующие изделия для создания источников возобновляемой энергии на территории туристской зоны до 1 января 2024 года освобождаются от уплаты таможенных платежей (за исключением НДС и сборов за таможенное оформление). Оплата услуг проектных и консалтинговых компаний, местных и зарубежных экспертов и управляющих компаний по разработке проектов, а также финансирование деятельности создаваемой Дирекции турзоны осуществляются за счет средств Фонда развития туристской инфраструктуры в горных и отдаленных местностях. Дирекции передаются для последующего использования или предоставления инвесторам имеющие потенциал земельные участки в туристской зоне. Ожидается, что создание международного курорта \"Зомин\" повысит эффективность использования туристского потенциала горных местностей, даст возможность развиваться субъектам предпринимательства. ",
        "tags": [
            "Туризм",
            "отдых",
            "досуг"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1302/26/13022643_0:330:3043:2042_1920x0_80_0_0_1011971876ed6aa6495654b5e9b2051b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/kak-ne-popastsya-na-udochku-mobilnyx-operatorov--predosterejeniya-dlya-abonentov-18248174.html",
        "title": "Как не попасться на удочку мобильных операторов — предостережения для абонентов",
        "date": "2021-04-09 14:58:20",
        "text": "Агентство по защите прав потребителей советует остерегаться рекламы, которая может привести на мошеннические сайты.\n ТАШКЕНТ, 9 апр — Sputnik. Агентство по защите прав потребителей выясняет обстоятельства участившихся обращений с жалобами на операторов сотовой связи, которые автоматически подключают абонентов к платным сервисам. Эти действия нарушают права потребителей и идут вразрез правилам оказания телекоммуникационных услуг. Мобильные услуги с добавленной стоимостью (value-added service (vas)) – это дополнительные услуги компаний мобильной связи. При этом по подсчетам, доходы мобильных операторов от голосовых услуг и услуг передачи сообщений постепенно снижаются. Поэтому они внедряют и развивают новые сервисы для клиентов, зарабатывая на телевизионном и музыкальном контенте, мобильных приложениях и мобильной коммерции. Информационные и развлекательные услуги доставляются на мобильный телефон посредством SMS, MMS или WAP. Плата за дополнительные услуги обычно вычитается непосредственно с мобильного баланса абонента. Что должно быть указано на целевой странице услуги: стоимость каждого сообщения/контента;частота обслуживания;инструкция о том, как отменить и остановить услугу;полное название поставщика услуги, адрес, а также номер службы поддержки. В Агентстве призвали потребителей к бдительности и посоветовали не подписываться на услуги из незнакомых или подозрительных SMS-сообщений. Не следует также нажимать на подозрительные баннеры в сети \"Интернет\" или различного рода рассылки SMS-сообщений с указанием на выигрыш. Не рекомендуется вводить номер мобильного телефона на незнакомых или подозрительных веб-страницах. Вместе с тем в Агентстве по защите прав потребителей советуют остерегаться рекламы, которая может привести на мошеннические сайты, и просят не устанавливать неофициальные приложения. ",
        "tags": [
            "Общество",
            "мобильный оператор",
            "Агентство по защите прав потребителей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0f/16000351_0:160:3073:1888_1920x0_80_0_0_ef7b4ce0291965852485e4b4133a40eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/skonchalsya-muj-korolevy-velikobritanii-elizavety-ii-18247422.html",
        "title": "Скончался муж королевы Великобритании Елизаветы II",
        "date": "2021-04-09 14:20:49",
        "text": "С королевой Елизаветой II принц Филипп прожил в браке 73 года.\nТАШКЕНТ, 9 апр — Sputnik. Супруг королевы Британии, герцог Эдинбургский Филипп скончался. Об этом информирует официальный Twitter Букингемского дворца.  \n\nIt is with deep sorrow that Her Majesty The Queen has announced the death of her beloved husband, His Royal Highness The Prince Philip, Duke of Edinburgh. His Royal Highness passed away peacefully this morning at Windsor Castle. pic.twitter.com/XOIDQqlFPn— The Royal Family (@RoyalFamily) April 9, 2021\n \"С глубоким прискорбием Ее Величество королева объявила о смерти своего любимого мужа, его Королевского высочества, принца Филиппа, герцога Эдинбургского\", — говорится в официальном сообщении. Летом 2021 года принцу Филиппу исполнилось бы сто лет. С королевой Елизаветой II принц Филипп прожил в браке 73 года. На Букингемском дворце и резиденции британского премьера приспустили национальный флаг. ",
        "tags": [
            "В мире",
            "Великобритания",
            "смерть",
            "Королева Елизавета"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18247488_0:161:3071:1888_1920x0_80_0_0_3af0088f8a647fe3e593e765fedba269.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/kartina-nedeli-bayden-i-pasxalnyy-krolik-protesty-strannyy-vengerskiy-obryad-18241570.html",
        "title": "Картина недели: Байден и пасхальный кролик, протесты, странный венгерский обряд",
        "date": "2021-04-09 14:05:42",
        "text": "Самые яркие кадры, сделанные за последние дни по всему миру, — в фотоленте Sputnik Узбекистан. \n© Sputnik / Виталий ТимкивФронтовые бомбардировщики Су-24, многоцелевые истребители Су-30СМ и истребители-бомбардировщики Су-34 (слева направо) перед началом окружного отборочного этапа международного конкурса выучки летных экипажей \"Авиадартс-2021\" на территории авиационного полка Южного военного округа (ЮВО) в Краснодарском крае, Россия.1/16© Sputnik / Виталий ТимкивФронтовые бомбардировщики Су-24, многоцелевые истребители Су-30СМ и истребители-бомбардировщики Су-34 (слева направо) перед началом окружного отборочного этапа международного конкурса выучки летных экипажей \"Авиадартс-2021\" на территории авиационного полка Южного военного округа (ЮВО) в Краснодарском крае, Россия.© REUTERS / CORINNA KERNЖители Тель-Авива (Израиль) слушают двухминутную поминальную сирену в память о жертвах холокоста.2/16© REUTERS / CORINNA KERNЖители Тель-Авива (Израиль) слушают двухминутную поминальную сирену в память о жертвах холокоста.© REUTERS / NICHOLAS PFOSIГруппа New Black City выступает на площади Джорджа Флойда во время фестиваля People's Power Love Fest в Миннеаполисе, штат Миннесота, США.3/16© REUTERS / NICHOLAS PFOSIГруппа New Black City выступает на площади Джорджа Флойда во время фестиваля People's Power Love Fest в Миннеаполисе, штат Миннесота, США.© AP Photo / Michael ProbstЧайка кричит на берегу Балтийского моря в общине Тиммендорфер-Штранд, Германия.4/16© AP Photo / Michael ProbstЧайка кричит на берегу Балтийского моря в общине Тиммендорфер-Штранд, Германия.© AFP / FILIPPO MONTEFORTEПолиция и владельцы малого бизнеса во время протестов в Риме, Италия. Предприниматели выступают против антиковидных ограничений.5/16© AFP / FILIPPO MONTEFORTEПолиция и владельцы малого бизнеса во время протестов в Риме, Италия. Предприниматели выступают против антиковидных ограничений.© AP / Csaba KrizsanВенгерскую девушку в национальном костюме обливают водой во время празднования Пасхи (ее 4 апреля отметили католики и лютеране). Это развлечение имеет название \"лочолаш\".6/16© AP / Csaba KrizsanВенгерскую девушку в национальном костюме обливают водой во время празднования Пасхи (ее 4 апреля отметили католики и лютеране). Это развлечение имеет название \"лочолаш\".© AFP/ JOE KLAMARОфицер полиции под снегопадом в Вене, Австрия.7/16© AFP/ JOE KLAMARОфицер полиции под снегопадом в Вене, Австрия.© AFPЛюди наблюдают за птицами в провинции Ляонин, Китай.8/16© AFPЛюди наблюдают за птицами в провинции Ляонин, Китай.© AFP / TARSO SARRAFМедработник поздравляет пациента, больного COVID-19, с Пасхой в городе Белен, Бразилия.9/16© AFP / TARSO SARRAFМедработник поздравляет пациента, больного COVID-19, с Пасхой в городе Белен, Бразилия.© AFP / MLADEN ANTONOVАктивист на антиправительственном митинге, организованном политическим движением \"Красные рубашки\" в Бангкоке, Таиланд.10/16© AFP / MLADEN ANTONOVАктивист на антиправительственном митинге, организованном политическим движением \"Красные рубашки\" в Бангкоке, Таиланд.© REUTERS / PHIL NOBLEДевушка приводит в порядок витрину магазина одежды в преддверии открытия, Ливерпуль, Великобритания.11/16© REUTERS / PHIL NOBLEДевушка приводит в порядок витрину магазина одежды в преддверии открытия, Ливерпуль, Великобритания.© REUTERS / PILAR OLIVARESЖители Рио-де-Жанейро, Бразилия.12/16© REUTERS / PILAR OLIVARESЖители Рио-де-Жанейро, Бразилия.© REUTERS / EDUARDO MUNOZУчастница пасхального парада на Пятой авеню в Нью-Йорке, США.13/16© REUTERS / EDUARDO MUNOZУчастница пасхального парада на Пятой авеню в Нью-Йорке, США.© AFP / WIN MCNAMEEПрезидент США Джо Байден, его супруга Джилл и пасхальный кролик в Вашингтоне.14/16© AFP / WIN MCNAMEEПрезидент США Джо Байден, его супруга Джилл и пасхальный кролик в Вашингтоне.© AFP / JEFF PACHOUDКостры спасают виноградник от замерзания, Бургундия, Франция.15/16© AFP / JEFF PACHOUDКостры спасают виноградник от замерзания, Бургундия, Франция.© AFP / GABRIEL BOUYSМодель представляет творение испанского дизайнера Андреса Сарда на Неделе моды Mercedes Benz в Мадриде, Испания.16/16© AFP / GABRIEL BOUYSМодель представляет творение испанского дизайнера Андреса Сарда на Неделе моды Mercedes Benz в Мадриде, Испания. ",
        "tags": [
            "Фото",
            "фотолента",
            "Мультимедиа ",
            "фото недели"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18241250_0:0:3072:2048_600x0_80_0_1_c4a1de177f4aa80ae41fa788497acd52.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18241253_0:0:3072:2048_600x0_80_0_1_ea8ac821f8ab9af1b3dae11321a81de0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18241247_0:0:3071:2048_600x0_80_0_1_79820083126a45213d97a86fcf40ad5c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18241244_0:0:3056:2048_600x0_80_0_1_51aa9eadf9395c95ffe18b53cb699f02.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18241256_0:0:3072:2048_600x0_80_0_1_540098d7d6a87095e88dc2ae36c7c706.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18241232_0:0:1225:948_600x0_80_0_1_1dc362e655d787c30129fab158db53c4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240237_0:0:3018:1926_600x0_80_0_1_4580659ec30ebfbb809c74987f5f85b7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240231_0:0:3070:2048_600x0_80_0_1_5291b63b4f2fcf66c67f96fa55c76162.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240234_0:0:3072:2048_600x0_80_0_1_829d17accb3ecbc03f38180b1b1630e4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240227_0:0:3078:2048_600x0_80_0_1_686500e4ab55596490662e2915e68c60.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240224_0:0:2720:2047_600x0_80_0_1_6e94bf9672a8b849cef1861a200c56e6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240219_0:0:3072:2048_600x0_80_0_1_2b2a3aff142ce5f6f6c09dde3d963460.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240221_0:0:3070:2048_600x0_80_0_1_07a1965ee67a8b54e057cdee9b8c4315.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240209_0:0:2836:1946_600x0_80_0_1_64500181fc31870774b0e2003cdc95f5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240210_0:0:3068:2047_600x0_80_0_1_fbcb6c53059d4d97c4c2688e9947472a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240206_0:0:3071:2048_600x0_80_0_1_bf1f40687056e759ee0956c28b485c26.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/muinak-pochemu-ludi-jaleut-o-tom-chto-uehali-18244386.html",
        "title": "Те, кто когда-то покинул Муйнак, сегодня жалеют об этом — исповедь рыбака из Приаралья",
        "date": "2021-04-09 13:35:41",
        "text": "Некогда портовый город Муйнак в 1 300 километрах от Ташкента, который долгие годы находился в запустении, сегодня оживает. По словам местных жителей, те, кто покинул родные края, когда Аральское море начало высыхать, теперь грустят и сожалеют об этом.\nДо того как Аральское море ушло из Муйнака, местное население в основном занималось рыболовством или трудилось на местных перерабатывающих фабриках. Али Шатдинов — рыбак из Муйнака, который еще помнит те далекие времена. \"Наши предки зарабатывали на жизнь рыбной ловлей до прихода в регион советского правительства. Этот промысле спас от голода многих людей\", — рассказал он Sputnik. Собеседник вспоминает, как стремительно развивалась та экологическая катастрофа, как уровень воды падал день ото дня. \"Однажды рыбаки вернулись из моря и сказали нам, что море стремительно начало пересыхать, а вода становится все более соленой. На дне осталось очень много рыбы, но она никому не была нужна\", — вспоминает Али Шатдинов, смотря куда-то далеко в одну точку, словно вглядываясь в прошлое. Позже я пойму эту грусть в голосе простого рыбака. Тогда, полвека назад, катастрофа Аральского моря стала настоящей трагедией для жителей этих мест: всю жизнь промышлявшие рыболовством, работавшие на консервных заводах люди были вынуждены оставить родные места и уехать на заработки в другие регионы страны. \"Почти все мои друзья уехали, порт опустел, а корабли остались там, где они были\", — признается Али ака.  Али Шатдинов уезжать из родных мест не захотел, он остался в Каракалпакии и продолжает ловить рыбу, но уже в Амударье. \"Один из моих друзей недавно побывал здесь и удивился тем переменам, которые произошли в Муйнаке в последние годы. Он признался: ни за что бы не уехал, если бы знал, что его родной край преобразится и вернется к жизни\", — продолжает старый рыбак. Жизнь, которая почти ушла из здешних мест, вновь возвращается в Приаралье: строятся современные дома, гостиницы, детские сады и школы, ничем не уступающие столичным. В регионе создаются тысячи новых рабочих мест. В своем выступлении на 75-й сессии Генассамблеи ООН 23 сентября 2020 года Шавкат Мирзиёев подчеркнул, что глобальное изменение климата представляет серьезную угрозу для развития Центральной Азии. Узбекский лидер еще раз обратил внимание мирового сообщества на катастрофические последствия осушения Аральского моря. Президент предложил принять специальную резолюцию Генассамблеи ООН об объявлении Приаралья зоной экологических инноваций и технологий. По словам главы государства, дату утверждения этого важного документа целесообразно отметить как Международный день защиты и восстановления экологических систем. Да, Каракалпакстан, особенно Муйнак, пережил тяжелые времена. Привычный образ жизни уже не будет прежним. Всего за одно поколение природа изменилась до неузнаваемости. У кого-то в те годы сложилось убеждение, что в этом регионе не осталось перспектив и сама природа заставляет уезжать, бросая родные места.  Но вера в собственные силы, воля и терпение могут творить чудеса. Природа сначала преподнесла человеку свои дары, а потом так же стремительно их отняла. Однако смысл жизни и счастья не только в рыбе. Человек своими знаниями, интеллектом, целеустремленностью может создавать свой мир даже посреди пустыни. Обновляющийся Муйнак еще раз доказал это.  ",
        "tags": [
            "Общество",
            "Аральское море",
            "Муйнак"
        ],
        "author": "Дильшода Рахматова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18226996_0:456:2730:1992_1920x0_80_0_0_9a146b9bad9698729906d153bcd24104.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18227003_0:0:2730:2048_1920x0_80_0_0_1b3be41d27198ee29afa40281ed8206d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18229587_0:0:1280:960_1920x0_80_0_0_6e9c8ece94c53cd3ac1fa17ae8262b90.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18227011_0:0:2730:2048_1920x0_80_0_0_33f463de919d08426d48074d30456f07.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18226998_0:0:2730:2048_1920x0_80_0_0_818ddc5ceefed854b3f6345be0aaa71a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18227015_0:0:2730:2048_1920x0_80_0_0_890d6e78d2c959a6b43cba19a4ce045e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/08/18227337_0:0:1350:1500_1920x0_80_0_0_27e971a2d9265c6d12bfce2dc0b86440.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/kompanii-saudovskoy-aravii-i-ssha-budut-razvivat-vodorodnuyu-energetiku-v-uzbekistane-18245614.html",
        "title": "Компании Саудовской Аравии и США будут развивать водородную энергетику в Узбекистане",
        "date": "2021-04-09 13:24:12",
        "text": "Вновь созданный НИИ возобновляемых источников энергии намерен достичь технологического лидерства в регионе в создании инфраструктуры в области водородной энергетики.\nТАШКЕНТ, 9 апр — Sputnik. При Министерстве энергетики Узбекистана создается Национальный научно-исследовательский институт возобновляемых источников энергии. В его составе будут организованы Научно-исследовательский центр водородной энергетики и лаборатория по испытанию и сертификации технологий возобновляемой и водородной энергетики.  Такие меры определены в профильном постановлении Шавката Мирзиёева, подписанном 9 апреля, сообщили в пресс-службе ведомства. Среди задач НИИ — реализация научно-практических исследований и разработка инновационных проектов развития водородной энергетики и возобновляемых источников энергии, анализ современных мировых тенденций развития этих направлений, достижение технологического лидерства в регионе в создании инфраструктуры в области водородной энергетики. Кроме того, между Министерством энергетики, ACWA Power (Саудовская Аравия) и Air Products (США) заключено открытое соглашение по развитию в Узбекистане возобновляемой и водородной энергетики. Для справки: в 2018 году Узбекистан ратифицировал Парижское соглашение, которое предусматривает развитие экологически чистых источников энергии. Республика взяла на себя обязательство сократить удельные выбросы парниковых газов на единицу ВВП на 10% к 2030 году по сравнению с уровнем 2010-го. ",
        "tags": [
            "Экономика",
            "водородная энергетика",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18243948_0:6:3348:1889_1920x0_80_0_0_ef8e64c719cd99f3c08bc5748653e13e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/kak-korabli-proekta-aleksandrit-usilyat-baltiyskiy-flot-rf-18245066.html",
        "title": "Как корабли проекта \"Александрит\" усилят Балтийский флот РФ",
        "date": "2021-04-09 13:19:27",
        "text": "Новые корабли и высокие технологии обеспечивают ВМФ России боевое превосходство на море. Убедительный пример — уникальные тральщики проекта 12700 \"Александрит\" с немагнитным корпусом из стеклопластика и роботизированными противоминными дронами на борту.\nМинистерство обороны РФ приняло решение об усилении Балтийского флота новейшим минным тральщиком проекта 12700 \"Александрит\". В следующем году в строй войдут три аналогичных корабля — \"Петр Ильичев\", \"Анатолий Шлемов\" и \"Лев Чернавин\". Началось формирование экипажей. Обучение специалистов будет организовано по самым современным программам с учетом высокой степени автоматизации процессов управления и эксплуатации роботизированных систем. Ранее началась подготовка кораблей противоминной обороны проекта 12700 \"Петр Ильичев\" и \"Георгий Курбатов\" (первый серийный тральщик, заложенный после головного корабля \"Александр Обухов\"). Тральщики этого типа предназначены для поиска и уничтожения мин в акваториях военно-морских баз на безопасной для корабля дистанции. \"Александриты\" имеют уникальный (самый большой в мире) корпус из монолитного стеклопластика, \"невидимый\" для магнитных взрывателей. Средне-Невский завод должен планово построить 12 кораблей противоминной обороны проекта 12700 за четыре года. Головной — \"Александр Обухов\" — вошел в состав Балтфлота в 2016-м (на черноморском и Тихоокеанском флотах несут службу тральщики \"Иван Антонов\", \"Владимир Емельянов\", \"Яков Баляев\"). Усиление Балтийского флота — российский ответ на расширение в регионе военной активности НАТО. В тематике военно-морских учений \"партнеров\" присутствует \"блокада\" российской экономической зоны, то есть судоходства РФ. Американские стратегические бомбардировщики B-52 регулярно совершают полеты над Балтикой, отрабатывают нанесение ракетных ударов по Калининградской области и Санкт-Петербургу, а также постановку морских мин неподалеку от главной базы Балтийского флота РФ (город Балтийск). В боевой обстановке базовые тральщики должны обеспечить развертывание надводных кораблей и субмарин. Стоит отметить, что ВМС США располагают примерно 10 тысячами морских мин типа QuickStrike с максимальной дальностью постановки от точки сброса до 74 км и на глубинах от 12 до 61 м. Надежный \"призрак\" Балтийский флот в последние годы в приоритетном порядке получил более 20 новых кораблей с высокоточными крылатыми ракетами большой дальности. На подходе гиперзвуковое ракетное оружие нового поколения. Базовые тральщики проекта 12700 — не менее революционное вооружение флота. Кроме \"невидимости\" композитного стеклопластика для магнитных взрывателей противника, монолитный корпус имеет и другие выдающиеся характеристики: массу в 2,5 раза меньше и прочность в полтора раза выше, чем у традиционного металлического (использовалась немагнитная сталь). Обслуживание и ремонт инновационного стеклопластика значительно дешевле, коррозия отсутствует, боевую пробоину в корпусе можно просто \"заклеить\". Срок службы при соблюдении норм эксплуатации и модернизации — практически неограничен. Водоизмещение корабля — 890 тонн, длина — 61,6 м, ширина — 10,3 м, скорость полного хода — 16 узлов, автономность — 10 суток, экипаж — 44 человека. Безопасное плавание при волнении моря до семи баллов. Имеет на борту вполне приличный комплекс ракетно-артиллерийского вооружения, а также навигационное, радиотехническое оборудование и связь, которые обеспечивают безопасное плавание в удаленных районах моря. Базовый тральщик типа \"Александрит\" не имеет аналогов в мире, отличается высокой маневренностью и живучестью, предназначен для борьбы со всеми видами современных морских мин, оснащен современными гидроакустическими станциями и автоматизированной системой управления, различными видами тралов и дронами, способными находить боеприпасы и другие опасные объекты на разных глубинах. Разнообразна и линейка автономных и управляемых противоминных подводных аппаратов на борту. Ранее \"Александриты\" и уникальные роботы-охотники были проверены в Средиземном море. В ходе маневров тральщик \"Иван Антонов\" работал в паре с патрульным кораблем \"Дмитрий Рогачев\". Тральщик обнаруживал и обезвреживал мины с помощью подводных беспилотников, а фрегат \"Адмирал Григорович\" форсировал район по протраленному фарватеру и уничтожал артиллерийским огнем макеты всплывших мин. В кораблях проекта 12700 петербургский ЦМКБ \"Алмаз\" воплотил весь опыт строительства и эксплуатации противоминных кораблей в Советском Союзе и в Российской Федерации. Не случайно к \"Александритам\" присматриваются в Индии и ряде других стран. Борьба технологий Вероятный противник тоже не стоит на месте. Минное оружие и средства обнаружения (ликвидации) находятся в постоянном технологическом соперничестве. Так, Балтийское море могут минировать не только стратегические бомбардировщики B-52, но и малозаметные многоцелевые истребители F-35A. Ранее упомянутые американские морские мины Quickstrike предназначены для сбрасывания с воздуха, оснащены комплексом наведения Joint Direct Attack Munition (JDAM) и устройством обнаружения подводных целей. Система наведения и коррекции курса по сигналу GPS позволяет сбрасывать боеприпасы с большой высоты, на удалении в десятки километров от района установки. В рамках программы Long Range Aerial Delivery of Maritime Mines Пентагон рассчитывает получить унифицированные с Quickstrike морские мины с массой боевого заряда до 907 кг, планирующие после сброса на расстояние более 185 км. Современные мины оснащаются реактивными двигателями и \"хитрыми\" неконтактными взрывателями, которые чутко реагируют на магнитные, гидроакустические и динамические поля надводных кораблей и субмарин. При обнаружении подходящего объекта они \"снимаются с якоря\", то есть поднимаются со дна для поражения цели. Мина Quickstrike взрывается, когда поблизости оказывается металлический корпус корабля, определенные колебания обнаруживаются сейсмическими или акустическими датчиками (можно запрограммировать реагирование на \"акустический портрет\" конкретного корабля). Иногда морские мины взрываются при совпадении всех трех комбинаций. В интересах ВМС США также разрабатываются самотранспортируемые противолодочные мины-торпеды (программа Hammerhead рассчитана до 2023 года). Боеприпас получит якорь, систему управления и связи, систему обнаружения подводных лодок и двигатель и превратится в автономного робота, несущего торпеду Mk.46. Найти и обезвредить такие мины на илистом грунте — задачи не из простых, но технологический уровень проекта 12700 позволяет их решать. После обнаружения опасных предметов подводные дроны \"Александритов\" устанавливают на них подрывные заряды. При необходимости могут отбуксировать боеприпас на мелководье или на безопасное расстояние от подводных коммуникаций. Дистанционная тактика разминирования снижает риск экипажа до минимума. Развитие высоких (глубоководных) технологий ВМФ России продолжается. ",
        "tags": [
            "Россия",
            "корабли"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18246198_0:319:3073:2048_1920x0_80_0_0_802e7984e1864b532c3793f656a526a4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18245921_0:0:3072:2048_1920x0_80_0_0_4d29ea602b91b0df8310562ce4294d77.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18245843_0:0:3068:2048_1920x0_80_0_0_d278a6facba50f949a36c9fdee3ab4c1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/v-tashkente-nachali-stroit-shkolu-tvorchestva-im-navoi-i-drugie-obekty-18244835.html",
        "title": "В Ташкенте начали строить школу творчества им. Навои и другие объекты",
        "date": "2021-04-09 12:24:13",
        "text": "Новая библиотека будет включать в себя книжный фонд в размере более 1,5 млн томов, а также номера печатных и электронных изданий по различным сферам науки и искусства.\nТАШКЕНТ, 9 апр — Sputnik. Сразу несколько объектов начали возводить в Ташкенте в соответствии с профильным постановлением Кабмина. О ходе созидательных работ сообщили в столичной администрации. На территории Национального парка в центре города строители уже приступили к возведению зданий школы творчества имени Алишера Навои, Музея литературы имени великого классика, Национального театра драмы, библиотеки, экспозиционного комплекса Государственного музея искусств. Кстати, автором проекта последнего сооружения является известный японский архитектор Тадао Андо. Новая библиотека будет включать в себя книжный фонд в размере более 1,5 млн томов, а также номера печатных и электронных изданий по различным сферам науки и искусства. Напомним, этот год в Узбекистане и в ряде других стран мира проходит под знаком празднования 580-летия со дня рождения поэта, мыслителя и государственного деятеля Востока Алишера Навои. Юбилей мастера пера отмечают широко, даже несмотря на продолжающуюся пандемию: проводятся международные конференции и выставки, создан Общественный фонд имени Алишера Навои и учрежден орден его имени. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Строительство",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/347/68/3476814_0:0:1500:844_1920x0_80_0_0_827b2964b2840a72ceb01a733f05c2a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/fao-i-uzbekistan-zapustili-stranovuyu-ramochnuyu-programmu-na-17-mln-18243609.html",
        "title": "ФАО и Узбекистан запустили страновую рамочную программу на $17 млн",
        "date": "2021-04-09 11:49:41",
        "text": "Страновая рамочная программа ориентирована на поддержку правительства в достижении его национальных стратегических приоритетов по преобразованию продовольственной системы.\nТАШКЕНТ, 9 апр — Sputnik. Нынешняя встреча ознаменовала собой официальный запуск Страновой рамочной программы между ФАО и Узбекистаном на 2021-2025 годы. Документ предусматривает, что ФАО возьмет на себя поддержку Узбекистана в реализации Повестки дня в области устойчивого развития до 2030 года. Помощь будет оказываться и в создании устойчивых продовольственных систем по всей цепочке создания стоимости агропродовольственных товаров. \"Общий бюджет для реализации Страновой рамочной программы составит около 17 миллионов долларов\", — уточнили в пресс-службе представительства ФАО в Узбекистане. В рамках дискуссии субрегиональный координатор ФАО по Центральной Азии Виорел Гуцу и заместитель представителя ФАО в Узбекистане Шерзод Умаров рассказали о запланированных программах и мероприятиях. Страновая рамочная программа ориентирована на поддержку правительства в достижении его национальных стратегических приоритетов по преобразованию продовольственной системы. Кроме того, Министерство сельского хозяйства Узбекистана и ФАО подписали новые проектные соглашения, нацеленные на восстановление и развитие картофельной отрасли, укрепление устойчивых продовольственных систем с помощью географических указаний, поддержку производства и управления рисовыми культурами и другие. Все проекты намечено реализовать до 2023 года, их общая стоимость составляет около 1 млн долларов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ФАО",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15832661_0:160:3073:1888_1920x0_80_0_0_7270375fac3c4d78a8aaa73e27c4fc91.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18243869_0:0:3072:2048_1920x0_80_0_0_42b40d1e5280085d51182b6d85db5357.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18243866_0:0:3072:2048_1920x0_80_0_0_c2cbfcb8674bc7e82cf57017d59f9d95.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/narbaeva-vstretitsya-s-volodinym-v-moskve-14-aprelya-18243247.html",
        "title": "Нарбаева встретится с Володиным в Москве 14 апреля",
        "date": "2021-04-09 11:39:40",
        "text": "По словам председателя Госдумы РФ Вячеслава Володина, стороны продолжат \"диалог о развитии межпарламентских отношений\".\nТАШКЕНТ, 9 апр — Sputnik. Делегация Олий Мажлиса Узбекистана во главе с председателем Сената Танзилой Нарбаевой посетит Москву на следующей неделе, сообщил председатель Госдумы РФ Вячеслав Володин. \"На следующей неделе запланированы международные встречи. Госдуму посетят делегации парламентов Армении и Узбекистана во главе со спикерами\", — сказал Володин журналистам. Его цитирует РИА Новости. В ходе двусторонних встреч с председателем Национального Собрания Армении Араратом Мирзояном и председателем Сената парламента Узбекистана Танзилой Нарбаевой, уточнил Володин, продолжится \"диалог о развитии межпарламентских отношений\". Встреча с Мирзояном назначена на 13 апреля, с Нарбаевой — на 14-е. ",
        "tags": [
            "Политика",
            "Танзила Нарбаева",
            "Вячеслав Володин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1437/17/14371718_122:144:1274:792_1920x0_80_0_0_ae441ce6893b8b3a2ad7cd9c3158e013.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/v-tashkente-mujchina-raspuskal-spletni-pro-chujuyu-jenu-i-poluchil-za-eto-po-litsu-18242465.html",
        "title": "В Ташкенте мужчина распускал сплетни про чужую жену и получил за это по лицу",
        "date": "2021-04-09 11:22:47",
        "text": "Инцидент произошел в конце марта в Учтепинском районе. Возбуждено уголовное дело.\nТАШКЕНТ, 9 апр — Sputnik. В Ташкенте двое мужчин избили третьего около школы, сообщает Следственный департамент при МВД Узбекистана. Инцидент произошел 27 марта около 16.00 возле школы №236 в Учтепинском районе. Двадцатилетний Мирзаакром Д. и 26-летний Муродилла С. оскорбили 28-летнего Достона Ш., после чего ударили его по лицу. В отношении напавших возбуждено уголовное дело по пункту \"б\" части 2 статьи 277 (\"Хулиганство, совершенное группой лиц\") УК Узбекистана. Причиной совершения преступления, по данным следствия, стало то, что Достон Ш. распространял сплетни про супругу Муродиллы С. В начале марта жителя Ургутского района Самаркандской области жестоко избили за \"длинный язык\". У потерпевшего были диагностированы тяжкие телесные повреждения. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "уголовное дело"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18243111_0:0:3545:1995_1920x0_80_0_0_b800aa7b840b642a3e94176bf8da9119.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/uzbekistan-i-iran-rasshirili-kontakty-v-borbe-s-terrorizmom-18241919.html",
        "title": "Узбекистан и Иран расширили контакты в борьбе с терроризмом",
        "date": "2021-04-09 10:51:24",
        "text": "Страны впервые наладили механизм консультаций между советами безопасности.\nТАШКЕНТ, 9 апр — Sputnik. Власти Узбекистана и Ирана расширили взаимодействие по вопросам безопасности и противодействия терроризму, заявил пресс-секретарь президента РУз, замглавы его администрации Шерзод Асадов. Ранее пресс-служба узбекского лидера сообщала, что 5 апреля Шавкат Мирзиёев и министр иностранных дел Ирана Мухаммад Джавад Зариф в Ташкенте обсудили вопросы двустороннего сотрудничества. \"Достигнута договоренность о расширении взаимодействия по вопросам безопасности и противодействия терроризму. Кстати, впервые между нашими странами налажен механизм консультаций между советами безопасности\", — сказал Асадов, комментируя итоги переговоров. Он также сообщил, что МИД Ирана готов принять участие в международной конференции высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\". Мероприятие пройдет 15-16 июля в Ташкенте. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Иран",
            "Борьба с терроризмом"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18028704_0:201:2929:1848_1920x0_80_0_0_25ee7b3579a1ebf24d62d7cdefdd51bd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/v-tashkente-jdut-s-vizitom-predsedatelya-obse-ann-linde-18241770.html",
        "title": "В Ташкенте ждут с визитом председателя ОБСЕ Анн Линде",
        "date": "2021-04-09 10:40:36",
        "text": "В ходе визита Линде будет принята узбекским лидером Шавкатом Мирзиёевым.\nТАШКЕНТ, 9 апр — Sputnik. Власти Узбекистана ожидают 13-14 апреля визит в страну председателя Организации по безопасности и сотрудничеству в Европе (ОБСЕ) Анн Кристин Линде, заявил пресс-секретарь президента страны, замглавы его администрации Шерзод Асадов. \"Тринадцатого-четырнадцатого апреля ожидается визит действующего председателя Организации по безопасности и сотрудничеству в Европе, министра иностранных дел Швеции Анн Кристин Линде\", — сказал Асадов. В ходе визита Линде будет принята президентом страны Шавкатом Мирзиёевым. Узбекистан привержен дальнейшему расширению сотрудничества с ОБСЕ, отметил Асадов. ",
        "tags": [
            "Политика",
            "ОБСЕ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18241745_0:0:1920:1080_1920x0_80_0_0_4178e1d31ad8effbc242029172d28a3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/data-vizita-mirziyoeva-v-rossiyu-zavisit-ot-situatsii-s-covid-19--press-sekretar-18241082.html",
        "title": "Дата визита Мирзиёева в Россию зависит от ситуации с COVID-19 — пресс-секретарь",
        "date": "2021-04-09 10:30:01",
        "text": "Государственный визит узбекского лидера в РФ был запланирован на 2020 год, однако его перенесли на 2021-й по причине пандемии COVID-19.\nТАШКЕНТ, 9 апр — Sputnik. Организация визита президента Узбекистана Шавката Мирзиёева в Россию планируется в 2021 году в зависимости от эпидемиологической ситуации с COVID-19, заявил в пресс-секретарь президента страны, замглавы его администрации Шерзод Асадов. Государственный визит узбекского лидера в РФ был запланирован на 2020 год. Позднее посол России в Узбекистане Владимир Тюрденев заявлял журналистам, что перенос поездки на 2021 год из-за пандемии коронавируса поможет более тщательно подготовить солидный пакет запланированных к подписанию документов. \"В зависимости от эпидемиологической ситуации планируется организация в этом году официального визита президента нашей страны в Россию, к которому стороны тщательно готовятся\", — сказал Асадов. Он отметил, что вопросы визита главы Узбекистана в РФ обсуждались в минувший понедельник в ходе встречи Мирзиёева с министром промышленности и торговли России Денисом Мантуровым, находившимся в Ташкенте для участия в международной промышленной выставке \"Иннопром\". ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "государственный визит",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/v-namangane-vozbudili-ugolovnoe-delo-posle-besporyadkov-na-matche-navbaxor--paxtakor-18240124.html",
        "title": "Беспорядки после матча \"Навбахор\" — \"Пахтакор\": возбуждено уголовное дело",
        "date": "2021-04-09 10:19:41",
        "text": "Наманганские болельщики, недовольные проигрышем своей команды, забросали пластиковыми бутылками судей и игроков победившего клуба.\nТАШКЕНТ, 9 апр — Sputnik. В Намангане возбудили уголовное дело после матча между \"Навбахором\" и \"Пахтакором\", который закончился беспорядками, сообщает пресс-служба УВД региона. Игра пятого тура Суперлиги Узбекистана по футболу состоялась вечером в четверг на наманганском стадионе \"Марказий\". Ее посетило порядка 16 тысяч человек. Матч завершился со счетом 1:2 в пользу \"Пахтакора\". Исход игры решил гол, забитый с пенальти на 89-й минуте. Арбитр назначил одиннадцатиметровый после просмотра момента в видеоповторе. Наманганские болельщики, недовольные проигрышем своей команды, забросали пластиковыми бутылками судей и игроков победившего клуба. Как рассказали в УВД Наманганской области, по факту произошедшего было возбуждено уголовное дело по пунктам \"в\" и \"г\" части 3 статьи 277 УК РУз (\"Хулиганство, совершенное во время массовых мероприятий, и связанное с сопротивлением представителю власти или общественности, выполняющему обязанности по охране общественного порядка, либо иным гражданам, пресекающим хулиганское поведение\"). Шести участникам беспорядков предъявили обвинения по статье 183 Кодекса об административной ответственности (\"Мелкое хулиганство\"), еще одному — по статьям 183 и 194 (\"Невыполнение законных требований сотрудника органов внутренних дел\") КоАО РУз. Обстоятельства инцидента изучает рабочая группа. ",
        "tags": [
            "Происшествия",
            "уголовное дело",
            "матч",
            "Наманган"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/28/24/282471_335:0:2892:1438_1920x0_80_0_0_34fdb7e65d2cd72fb885198e69d1da76.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/ssha-s-pomoschyu-sanktsiy-unichtojayut-svoe-glavenstvo-nad-mirom-18239714.html",
        "title": "США с помощью санкций уничтожают свое главенство над миром",
        "date": "2021-04-09 09:47:39",
        "text": "На Западе в деле антироссийских санкций все идет своим чередом: одни их разрабатывают и вводят, другие придумывают способы минимизировать ущерб для себя. \nВпрочем, в отдельных случаях роли даже совмещаются, то есть ограничения сначала вводятся, а потом их инициаторы начинают барахтаться в попытках выбраться из болота, которое сами себе организовали. Прямо сейчас подобную модель действий демонстрирует Zoom. Россия же использует календарно новые, но весьма однообразные по существу меры для собственной пользы: от национализации элит до повышения технологической автономности. В данный момент Вашингтон определяется с кандидатурой спецпосланника, который возглавит переговоры о судьбе газопровода \"Северный поток-2\". По сведениям издания Politico, американский Минюст уже одобрил два очередных пакета санкций против строящегося трубопровода. В новых черных списках фигурирует швейцарская компания Nord Stream 2 AG, отвечающая за строительство и дальнейшую эксплуатацию газопровода, и ее руководитель Матиас Варниг. Ожидается, что проект рестрикций будет представлен на утверждение конгресса в мае. Правда, это не точно, поскольку окончательное решение по новым мерам против трубопровода еще не принято. Очевидно, оно будет напрямую связано с ходом переговоров, эмиссара на которые и ищет сейчас Белый дом. А вестись они будут вовсе не с Россией, а с Европой. Собственно, в этом и заключается главная проблема для администрации Байдена, на которую консолидированно давят в конгрессе представители обеих партий, требуя любой ценой остановить \"Северный поток-2\": Берлин уперся намертво, защищая газопровод. А заявленное демократами восстановление отношений с Европой, серьезно подорванных Трампом, делает нежелательными для Белого дома жесткие конфронтационные шаги. В результате Вашингтон надеется в переговорах смягчить непреклонность Западной Европы, защищающей стратегический для себя проект. А газопровод тем временем, как напоминают журналисты, достроен уже на 96 процентов. Хотя есть санкционная тема, где у американцев дела обстоят немного благополучнее. Почти одновременно с инсайдом Politico Bloomberg сообщил о готовящихся новых мерах наказания России за вмешательство в выборы и хакерские атаки. Помимо пополнения очередных черных списков \"людьми, близкими к президенту России Владимиру Путину\", администрацией рассматривается возможность высылки \"российских разведчиков в США под дипломатическим прикрытием\". Правда, и тут \"побочные эффекты\" для Вашингтона неизбежны. Как недавно отметил посол России в США Анатолий Антонов, Штаты развязали против отечественных дипломатов визовую войну, отчего обе миссии сталкиваются с трудностями и дефицитом персонала, в том числе технического. Вот только если сотрудники российского посольства \"стойко переносят тяготы и лишения\" службы, то американцы уже неоднократно жаловались на невыносимые условия, в которых им приходится теперь работать, что включает в себя чистку снега у здания посольства и смешивание дезинфицирующих растворов руками высокопоставленных дипломатов. Дело дошло до прекращения не по политическим, а чисто техническим причинам деятельности двух консульств — во Владивостоке и Екатеринбурге. Ну а пока в Вашингтоне своим чередом идет бюрократический процесс, западный бизнес все чаще вынужден вертеться как уж на сковородке. Прямо сейчас пройти между Сциллой и Харибдой пытается Zoom. Предоставляющая услуги видеоконференций и озолотившаяся на пандемии компания, пытаясь придерживаться актуальной повестки, запретила продавать доступ к сервису государственным учреждениям и госкомпаниям в России и СНГ. Однако уже спустя несколько часов Zoom сделала попытку дать задний ход, заверив, что находится \"в процессе развития подхода к рынку\". Представитель компании уточнил, что \"новые и уже существующие пользователи — как в государственном, так и в частном секторе — могут запрашивать приобретение аккаунтов Zoom через наш сайт напрямую\", а не через дистрибьюторов. Нервные метания компании можно понять: ее клиентами, приносящими в совокупности солидную прибыль, за прошлый год стало огромное множество связанных с российским государством учреждений, в частности вузы. Теперь они начали массово и экстренно уходить на альтернативные платформы. При этом на органы власти объявленное нововведение никак не повлияло, поскольку они и так не являлись пользователями сервиса. В общем, инновация стала для Zoom чистым выстрелом себе в ногу, поскольку повлекла за собой массовый отток крупных коммерческих клиентов к конкурентам, не вызвав ни малейших неудобств для самого российского государства. А заодно Москве был преподнесен очередной внушительный аргумент в пользу необходимости перехода российских граждан и организаций на отечественные IT-разработки. За последние годы тема санкций стала привычным и зачастую малоинтересным фоном как для разнообразных процессов внутри России, так и для международных отношений. Но в этой обыденности почти незамеченными остались принципиальные изменения, которые претерпела за прошедшее время сама природа данного феномена. В глобализованном однополярном мире санкции действительно являлись инструментом укрепления существующей системы. Жить даже под самыми суровыми ограничениями было можно, что многие годы доказывали и Иран, и КНДР, вот только цена за это платилась немалая — и качеством жизни граждан, и потерями национальной экономики, и технологическим отставанием. Санкции тогда означали вычеркивание страны из современной развитой цивилизации с появлением на каждом шагу проблем, будь то трудности в реализации высокотехнологичных проектов из-за нужды в иностранных компетенциях или банальная невозможность расплатиться в магазине банковской картой из-за недоступности SWIFT и отсутствия национальной альтернативы. Запущенный семь лет назад маховик антироссийских санкций ставил своей задачей оказать аналогичный эффект и на нашу страну. Но вместо этого процесс постепенно превратился в самоцель, а затем и вовсе стал способствовать прямо противоположному результату. Санкции размывают как западное единство, так и в целом мировую систему с лидирующим положением США в ней. То, что еще десять лет назад было механизмом технологического торможения \"стран-изгоев\", ныне превратилось в инструмент стимулирования их развития. Остается только предполагать причины, по которым Вашингтон продолжает разгонять ставший откровенно вредоносным для него процесс. Возможно, американский истеблишмент в своей зашоренности просто не видит истинное существо происходящего. А возможно, даже осознавая реальность, там уже просто не могут остановиться, несмотря на то, что их собственные действия быстро ведут к окончательному разрушению гегемонии Соединенных Штатов в мире. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18240006_0:188:2973:1860_1920x0_80_0_0_8f2fc3b294396a34429183287e9b872d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/rossiya-razreshila-vvoz-rastitelnoy-produktsii-iz-ferganskoy-oblasti-ruz-no-est-isklyucheniya-18239319.html",
        "title": "Россия разрешила ввоз растительной продукции из Ферганской области РУз, но есть исключения",
        "date": "2021-04-09 09:33:12",
        "text": "Профильная госинспекция при Кабмине республики усилила контроль за фитосанитарной сертификацией при экспорте подкарантинной продукции на территорию РФ.\nТАШКЕНТ, 9 апр — Sputnik. Россельхознадзор отменил запрет на ввоз в РФ растительной продукции из Ферганской области Узбекистана. Исключение составляют томаты и перцы, говорится в публикации на сайте ведомства. Государственная инспекция по карантину растений при Кабмине республики сообщила российской стороне об усилении контроля за фитосанитарной сертификацией, рассказали в Россельхознадзоре. В связи с этим ведомство сочло возможным \"под гарантии узбекской стороны разрешить с 7 апреля 2021 года ввоз всей растительной продукции, кроме томатов и перцев\". Напомним, ввоз в РФ томатов и перцев из Ферганской области РУз был запрещен с 26 ноября 2020 года в связи с обнаружением в помидорах вируса коричневой морщинистости плодов томата.  Затем, с 11 декабря, был введен запрет на поставки всей растительной продукции из этого региона Узбекистана в связи с выявлением в сушеных абрикосах, поступивших оттуда в Россию, капрового жука. ",
        "tags": [
            "Экономика",
            "Ферганская область",
            "Россельхознадзор",
            "овощи"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18242187_0:360:1920:1440_1920x0_80_0_0_205871b840f93b8c6ecce14f349423a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/abdulaziz-kamilov-posetit-katar-18238714.html",
        "title": "Абдулазиз Камилов посетит Катар",
        "date": "2021-04-09 08:53:13",
        "text": "Глава МИД Узбекистана обсудит с представителями Катара состояние и перспективы развития отношений между странами.\nТАШКЕНТ, 9 апр — Sputnik. Министр иностранных дел Узбекистана Абдулазиз Камилов 10-11 апреля посетит Катар с рабочим визитом, сообщает пресс-служба МИД республики. Запланированы встречи и переговоры, с кем именно — не уточняется.  Стороны обсудят состояние и перспективы развития узбекско-катарских отношений в политической, торгово-экономической, инвестиционной и других сферах, обменяются мнениями по региональным и международным вопросам. Ранее стало известно, что Катар по решению правительства с пятницы возвращается к почти полному локдауну в связи с заметным ростом числа заражений COVID-19. Сообщалось, в частности, что все запланированные конференции, выставки и другие массовые мероприятия переносятся. ",
        "tags": [
            "Политика",
            "Абдулазиз Камилов",
            "МИД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/657/07/6570747_0:167:3049:1882_1920x0_80_0_0_ae2cdc05466c93da6dd277223777e0c3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/kommunisty-sdayutsya-18237990.html",
        "title": "Коммунисты сдаются",
        "date": "2021-04-09 08:37:19",
        "text": "КПРФ входит в избирательную кампанию в состоянии полного раздрая. Такого не было, пожалуй, никогда. \nНи в 1993 году, когда Компартия только возродилась после октябрьских событий. Ни в 2003-м, когда КПРФ долгое время шла ноздря в ноздрю с \"Единой Россией\", даже опережая партию власти в определенные моменты. Не было такого и в ходе триумфальной для единороссов кампании 2007-го. Остается только вспоминать с ностальгией 2011 год — тогда Компартия набрала 19 процентов голосов избирателей. Сегодня аналитики на полном серьезе спорят о том, займет ли партия Зюганова третье или четвертое место. Уже сейчас ЛДПР по опросам уверенно опережает коммунистов. Если же говорить о кампании в мажоритарных округах, то тут и \"Справедливая Россия\" оставляет КПРФ за бортом. Причины сложившейся ситуации очевидны. Во-первых, явная проблема лидерства. От Зюганова устали. Но и без него коммунистам не понятно, как привлекать электорат. Передать власть старому (во всех смыслах слова) соратнику типа Мельникова? Заменить старшего Зюганова на его внука? Поставить во главу молодого Афонина? Окончательно превратить КПРФ в партию региональных коммерсантов? Пойти на союз с Навальным? Все это по чуть-чуть \"красные\" пробовали. Везде тупик или безволие главного лидера, неготового к переменам. Может быть, кстати, он и прав — коней на переправе не меняют. Но, если конь свалится прямо посреди бурлящего потока, он может утащить за собой и повозку. Вторая проблема — идеологическая. Коммунистам нечего сказать своему избирателю. Точнее, КПРФ говорит вот уже почти 30 лет одно и то же. Цитата из программы партии о текущей ситуации поражает: \"Страна охвачена системным кризисом. Обостряются противоречия между регионами, между городом и деревней. Не затухают пожары межнациональных конфликтов. Утрачены позиции страны на международной арене. Упала боеспособность вооруженных сил\". Конец цитаты. О чем это? О каком времени? О 90-х? Быть может. Но с тех пор прошло более двух десятилетий. Мир изменился, страна изменилась, а программа КПРФ — нет. Дотошный читатель найдет в нынешней программе те же самые предложения, что и в документе, принятом еще на III съезде КПРФ 21 января 1995 года! С тех пор прошло 26 лет. А предложение коммунистов осталось тем же самым. И в чем заключается это предложение? Как ни странно, в программе коммунистов дается однозначный ответ: в свержении действующих властей. Каким способом? Читаем: \"Организуются народные массы в борьбе за их социально-экономические, политические интересы, организуются выступления людей труда, ветеранов и молодежи в защиту своих законных прав\". Ничего не напоминает? Это вольное изложение майданных технологий. Майдан должен дать власть в руки КПРФ. А что же будет потом? А потом предполагается наступление рая на земле. Правда, не сразу. Коммунисты обязуются — опять процитирую: \"После достижения политической и экономической стабильности максимально обеспечить все более широкое участие трудящихся в управлении государством\". Логичный вопрос: зачем рушить уже существующую политическую и экономическую стабильность, чтобы потом добиваться этой же стабильности? Ответа на него нет. Как говорится, но есть нюанс. \"Овладение рычагами власти позволит устранить катастрофические последствия \"реформ\", — пишут зюгановцы. И это — предельно откровенно. Действительно, именно получение компанией Зюганова власти, по мнению членов КПРФ, автоматически устраняет последствия реформ. Предельно откровенно, ничего не скажешь. Собственно, почти вся программа КПРФ, если разбирать ее по пунктам, — это замшелый документ из позапрошлой эпохи, совершенно не учитывающий современных реалий. Все это приводит к тому, что говорить с электоратом коммунистам очень и очень трудно. Из первых двух вытекает третья проблема — кадровая. От КПРФ бегут. Бегут те, кого подставил Рашкин, пошедший на союз с навальнистами, а затем \"кинувший\" молодых радикалов. Бегут те, кто не видит перспектив для себя во все более скатывающейся в геронтократию партии. Бегут те, кого выдавили на обочину в результате битвы за наследство Зюганова. Бегут региональные бонзы вместе с целыми отделениями, как это было недавно в Ленинградской области. Бегут искренние коммунисты, несогласные с тем, что места в списках отдаются толстосумам. В итоге если мы посмотрим на тех, кто будет защищать КПРФ на предстоящей электоральной баталии в мажоритарных округах, выяснится, что таковых можно пересчитать по пальцам одной руки. Напомню, что по итогам выборов 2016 года всего лишь семь депутатов-коммунистов были избраны по одномандатным округам. Это был Сергей Казанков в Марийском одномандатном избирательном округе №22. Это был Николай Харитонов в Армавирском одномандатном избирательном округе №52 (Краснодарский край). Это был Михаил Щаповпо Иркутской области (округ №93). В Омской области Москаленский округ №140 взял Олег Смолин. В Ульяновской области округ №187 остался за Алексеем Куринным. В Москве в Медведково (округ №200) победил молодой Денис Парфенов. И, наконец, в Петербурге Центральный округ завоевал Владимир Бортко. Но не стоит думать, что все эти победы были добыты в жесткой конкурентной борьбе. В трех избирательных округах коммунисты действительно смогли победить представителей ЕР. Но минимум четыре округа были расчищены специально под кандидатов от КПРФ в рамках пакетного соглашения. На примере Медведково видно, что кандидат от \"Единой России\" Татьяна Барсукова снялась с выборов. В результате Денис Парфенов, набравший 19,1% голосов, конкурировал с Сергеем Добрыниным от ЛДПР (15,9%) и Андреем Бабушкиным от \"Яблока\" (13,9%). Что касается конкурентных округов, то победа Щапова, Куринного и Казанкова над конкурентами от \"Единой России\" (Олег Каньков, Игорь Тихонов и Лариса Яковлева соответственно) в принципе прогнозировалась. Все эти три персоны обладают хорошим ресурсом — опытом практического управления бизнесом, деньгами и сторонниками. При этом Щапов в 2016 году баллотировался в родном Иркутске — городе с протестными настроениями — при губернаторе Сергее Левченко. Однако даже после ухода Левченко из большой политики его фактор может сыграть в пользу кандидата от КПРФ. Куринный известен как врач-хирург, старый оппозиционный политик Ульяновской области. Впрочем, в ходе выборов 2016 года преимущество кандидата от КПРФ составило менее одного процента и меньше одной тысячи голосов в абсолютном выражении. Без пакетного соглашения и расчистки избирательных округов шансы некоторых из \"красных\" победителей-одномандатников выглядят призрачными. Если Куринный еще может побороться за победу, то Парфенов не имеет шансов. Особенно если учесть, что от КПРФ откололись навальнисты, посчитав себя преданными. Да, в Москве КПРФ имеет возможность побороться за мандаты, но сдерживающим фактором тут является большая конкурентность московского партийного представительства. На прошлых выборах конкуренцию КПРФ составили не только парламентские партии, но и представители \"Яблока\", \"Родины\" и Партии роста. Влияло на результат кандидатов от КПРФ и наличие кандидатов от \"Коммунистов России\". Так как в мажоритарных округах нужно набрать лишь большинство, вне зависимости от процентной планки, и отсутствует второй тур, для победы кандидату от партии власти достаточно получить около 25-30 процентов голосов. При наличии значительного числа кандидатов от других партий задача размыть электорат конкурента — вполне решаема. То же самое можно сказать и о Петербурге. Владимир Бортко имеет высокую известность у электората. Но на выборах 2016 года он набрал всего 23 процента, и только соперничество в округе Николая Рыбакова от \"Яблока\" и Максима Резника от Партии роста, которые в сумме на одном электорате набрали почти 30 процентов, сделали его победу по округу возможной. Казалось бы, что уж Николай Харитонов в Краснодаре точно победит. Но тут надо принимать во внимание, что те политические силы среди кубанских аграриев, которые поддержали его в прошлом созыве, сегодня не собираются делать на него ставку. А без их поддержки Харитонов без вариантов проигрывает конкуренту от \"Единой России\" в условиях провластного элитного консенсуса. Таким образом, из семи мандатов, принадлежащих мажоритариям от КПРФ по итогам 2016 года, Зюганов может рассчитывать в новой ситуации уверенно только на два мандата. А новые лица? А их нет. Посмотрим на людей из второго эшелона коммунистов. Тех, кто в 2016 году занял на выборах второе место. Здесь стоит отметить бывшего лидера коммунистов Хакасии Александра Семенова, который в ходе прошлой кампании лишь на один процент уступил единороссу. Ситуация для КПРФ упрощается наличием в республике \"своего\" губернатора. Но это с одной стороны. С другой — руководство Хакасии в лице Валентина Коновалова довольно сильно ревнует к Семенову. Да и значимой поддержкой у населения коммунист Коновалов не пользуется. Так что для Семенова кампания будет не такой простой, как можно было бы подумать по формальным признакам. И ставить на его победу — было бы опрометчиво. Еще один регион, где губернаторствует коммунист, — Орловская области. Там всегда неплохо выступала КПРФ. Но договор о том, что зюгановский родной регион будет возглавлять \"красный\" губернатор, предусматривает то, что депутатом Госдумы от него будет единоросс. Так что, как бы хорошо ни работал Василий Иконников, шансы коммунистов на победу по мажоритарному округу — минимальны. При этом, так же как и в случае с абаканским Коноваловым, Андрей Клычков в отличие от своего предшественника Вадима Потомского не пользуется значительной поддержкой населения. В Хабаровском крае \"вакантным\" и привлекательным для КПРФ является Комсомольский округ (№70). В 2016 году там победил Сергей Фургал. Проигравший ему коммунист Вадим Воеводин набрал 22 против 37 процентов у либерал-демократа (округ был зачищен от единороссов под Фургала). В условиях разочарования хабаровских избирателей ЛДПР и партией власти в текущей ситуации для коммунистов появляется шанс занять округ, если глава региона (Михаил Дегтярев) с одной стороны и единороссы с другой будут \"хлопать варежками\". Кстати, ровно та же ситуация в Самарской области, где в 2016 году удачно выступил Леонид Калашников, проигравший Владимиру Бокку три процента в Тольяттинском округе (№159). Если \"Единая Россия\" зазевается, то теоретически может сдать этот округ. Довольно сильны позиции КПРФ в Приморье, но говорить о конкретных фаворитах кажется преждевременным. На предыдущих выборах они выступали обычно на втором месте в округе. Выборы губернатора в 2018 году показали, что ресурсный кандидат вполне может навязать борьбу кандидату от власти. Правда, тот самый кандидат —Андрей Ищенко — был изгнан из Компартии через некоторое время после своего успешного выступления на губернаторских выборах, и сегодня у приморского регионального крайкома КПРФ существенные кадровые проблемы. Считается, что сильное региональное отделение есть в Костромской области (округ №107). Однако глава коммунистов Валерий Ижицкий — известен, но вряд ли может претендовать на победу в округе. Наконец, три региона, где у коммунистов все же может что-то получиться. Московская, Новосибирская и Омская области. В 2016 году известный протестный характер избирателей в Московской области КПРФ так и не удалось конвертировать в мандаты. Относительный успех можно было наблюдать по Щелковскому округу, где Наталья Еремейцева близко подобралась к Сергею Жигареву от ЛДПР (округ был расчищен от кандидатов ЕР). В Новосибирской области в округе №135 хороший для коммунистов результат показал известный местный журналист Андрей Жирнов, набравший 27 процентов против 36 у кандидата от ЕР Андрея Калиниченко. Относительно неплохой результат продемонстрировал и бизнесмен Александр Абалаков — 17 против 44 процентов (получил затем мандат по списку КПРФ). Отрыв Андрея Алехина (с 2021 года — первый секретарь омской КПРФ) от Виктора Шрейдера (экс-мэр Омска) составил в 2016-м менее одного процента голосов. Это позволяет считать округ №139 по Омской области привлекательным для КПРФ, если в округе будет баллотироваться сильный кандидат, например тот же Алехин. В Алтайском крае (Барнаульский избирательный округ №39) кандидат от КПРФ значительно отстал от единоросса, но в сумме оппозиционеры (кандидаты КПРФ, СР, ЛДПР и Владимир Рыжков от \"Яблока\") набрали более 50 процентов. Похожая ситуация наблюдалась и в Рубцовском округе Алтайского края (№40), где Нина Останина, а также представители ЛДПР и СР набрали по 16 с небольшим процентов при результате у представителя ЕР в 30 процентов. Посмотрим на тех, кто что-то из себя представляет, но серьезных перспектив не имеет. Помимо Михаила Щапова, в Иркутской области зацепиться за мандат могут попытаться Антон Романов и Андрей Андреев (депутаты Заксобрания), хотя на выборах 2016 года они значительно отстали от представителей ЕР. Теоретически может побороться за мандат дзюдоист и экс-депутат от ЛДПР Дмитрий Носов по Красноярскому краю (округ №56), но его разрыв на выборах 2016-го с представителем ЕР был довольно большим (17 процентов против 41). Да и сам он уже сказал, что баллотироваться намерен от Москвы. В Ростовской области вторые места в 2016-м заняли экс-депутаты Владимир Бессонов и Николай Коломейцев. Но их расчет строился тогда и будет строиться в дальнейшем на прохождении в Госдуму по спискам. Также стоит отметить небольшие шансы бывшего самарского политтехнолога Михаила Матвеева (округ №158). В Сахалинской области Светлана Иванова может выступить хорошо, но за последние годы она, кажется, потеряла драйв. Да и не стоит забывать, что в 2016 году она набрала на 18 процентов меньше, чем кандидат от ЕР Георгий Карпов (округ №167). В Ненецком АО (округ №221) на фоне высокой протестной активности есть возможность усилить свои позиции Александру Саблину (на прошлых выборах проиграл те же 18 процентов единороссу Сергею Коткину). Резюмируя, следует отметить, что нынешний кризис внутри КПРФ делает очень сложным прогнозирование успешных выступлений коммунистов на выборах в мажоритарных округах. Коммунистам гарантированы два-три мандата. Еще три-пять мандатов могут быть взяты с некоторой долей вероятности. Таким образом, максимальное число одномандатных округов, которые партия КПРФ может получить, не превышает восьми. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "коммунизм",
            "Геннадий Зюганов"
        ],
        "author": "Павел Данилин",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/09/18238222_74:397:3008:2047_1920x0_80_0_0_ad1fd08e209e7c2feca61645b110892f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/matvienko-otsenila-poteri-rossii-ot-pandemii-18237372.html",
        "title": "Матвиенко оценила потери России от пандемии",
        "date": "2021-04-09 08:12:33",
        "text": "Сегодня, по словам спикера Совфеда, есть все основания заявить, что система здравоохранения РФ \"в целом выдержала испытание коронавирусом\".\nТАШКЕНТ, 9 апр — Sputnik. Спикер Совета Федерации РФ Валентина Матвиенко оценила потери России от пандемии коронавируса COVID-19 и сравнила их с другими странами. По ее словам, ни одно государство не смогло встретить пандемию \"полностью во всеоружии\". Однако сегодня, по словам спикера Совфеда, можно обоснованно заявить, что система здравоохранения РФ \"в целом выдержала испытание коронавирусом\". \"Россия выходит из пандемии с гораздо меньшими потерями и издержками, чем многие другие государства\", — заявила Матвиенко в своей статье, опубликованной в \"Парламентской газете\". Это результат действия целого ряда факторов, считает она. А именно: \"своевременного и умелого осуществления комплекса санитарно-эпидемиологических мер, слаженной деятельности органов власти всех уровней, высокой степени консолидации российского общества\".  Спикер Совфеда уверена: есть все основания полагать, что Россия сможет избавиться от большинства ограничений раньше многих других государств. \"Произойдет это при выработке коллективного иммунитета в случае ответственного подхода к проведению вакцинации во всех регионах страны — условия для этого в основном уже созданы\", — отметила Матвиенко. Россияне вправе гордиться тем, что именно в их стране была создана первая в мире эффективная вакцина от COVID-19 — \"Спутник V\", заявила спикер Совфеда. Также разработаны и введены в гражданский оборот другие препараты, напомнила она. Высокая эффективность российских вакцин, по словам Матвиенко, полностью доказана. ",
        "tags": [
            "Россия",
            "Валентина Матвиенко",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1399/92/13999230_0:65:3071:1792_1920x0_80_0_0_8588d039243347b4720c788b83948b8e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210409/uzavtosanoat-jdut-reformy-18236283.html",
        "title": "\"Узавтосаноат\" ждут реформы",
        "date": "2021-04-09 07:28:48",
        "text": "Планируется, что в итоге в стране будет улучшена конкурентная среда. Благодаря повышению до 70 процентов уровня локализации снизится розничная стоимость авто, вырастут отчисления в госбюджет.\nТАШКЕНТ, 9 апр — Sputnik. АО \"Узавтосаноат\" и его структурные предприятия ждут реформы, сообщает пресс-служба компании. Запущена работа специального офиса, сформированного совместно с американской Boston Consulting Group (BCG), иностранными и местными экспертами, имеющими многолетний опыт руководства в Daimler, Fiat и Porsche. \"Узавтосаноат\" и его структурные предприятия будут трансформированы и поэтапно приватизированы. \"Запланирован отказ от старой модели управления отраслью и модернизация производственных и бизнес-процессов, что напрямую отразится на качестве и объеме выпускаемой продукции\", — заявили в пресс-службе. По каким направлениям будет проведена трансформация: 1.продажи и маркетинг;2.сотрудничество с новыми производителями и приватизация;3.работа с закупщиками и поставщиками;4.улучшение производственных процессов;5.координация оборотных средств;6.улучшение финансовых показателей;7.цифровизация и внедрение информационных технологий. Реформы осуществят в несколько этапов. В 2021-2022 годах планируется трансформировать \"Узавтосаноат\" и его структурные предприятия, оптимизировать текущую операционную деятельность (корпоративное управление, производство, финансы, закупки, сбыт и послепродажное обслуживание), провести подготовку к приватизации. На 2022-2025 годы намечено совместно с партнерами запустить производство новых популярных моделей машин, в два раза сократить время, затрачиваемое на сборку автомобилей, повысить уровень локализации, подготовиться к выпуску электромобилей, поэтапно продать доли \"Узавтосаноат\" в его предприятиях частному сектору. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Узавтосаноат",
            "реформы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1222/11/12221132_0:222:1280:942_1920x0_80_0_0_478210875ba300cd48ecf387fb915d38.jpg"
        ]
    }
]