[
    {
        "url": "https://uz.sputniknews.ru/20210407/o-chem-govorit-vsya-maxallya-izmeneniya-v-sisteme-samoupravleniya-za-god-18130555.html",
        "title": "О чем говорит вся махалля: изменения в системе самоуправления за год",
        "date": "2021-04-07 20:41:28",
        "text": "Министерство по поддержке махалли и семьи начало свою работу год назад. Что удалось сделать за это время, кто и как будет оценивать работу председателей схода граждан, корреспонденту Sputnik Узбекистан рассказал замминистра ведомства Ботир Парпиев.\n  — Махалля как социальный институт существует в Узбекистане давно, но министерство появилось лишь в прошлом году. Что стало предпосылкой к созданию официального ведомства? — Министерство создано по инициативе президента Узбекитана Шавката Мирзиёева. Наша главная задача — комплексное решение социальных проблем в обществе, а также организация работы по повышению уровня жизни людей, особенно нуждающихся слоев населения. За сравнительно короткое время мы сделали важные шаги к повышению уровня и эффективности системы махалли, напрямую работающей с народом. Но самое главное — повышается авторитет председателя схода граждан в обществе. Как известно, радикально были сокращены задачи, к решению которых он не должен был иметь отношения. Сегодня председатель махалли может ставить перед органами государственной власти и ответственными организациями вопрос по социально-экономическому развитию соответствующей территории и осуществлять контроль за их исполнением. Он становится человеком, который берет на себя ответственность за состояние дел на вверенной ему территории. До создания министерства решение подобных вопросов возлагалось на некоторые ННО. Дублирование функций нескольких организаций приводило не к решению вопроса, а, наоборот, к излишним стараниям, ненужной беготне людей и зачастую безрезультатным действиям. Теперь несколько структур объединились в единую – Министерство по поддержке махалли и семьи. — Вопрос обеспечения гарантий равных прав и возможностей для женщин и мужчин всегда вызывает бурную реакцию в обществе. Как его решает министерство?   — Принят ряд законодательных актов, направленных на обеспечение защиты прав и интересов женщин. Согласно нашим данным, доля их участия в системе управления составляет 33 процента. Назначение женщин на должности хокимов районов и городов, министров, послов говорит о том, что им доверяют. Сегодня более 1 400 женщин работают на руководящих должностях в различных государственных органах и общественных организациях. Статистика В сфере науки, образования, здравоохранения, культуры и искусства 72% работников составляют именно женщины, 16 из них удостоены высшей государственной награды \"Герой Узбекистана\", шестеро имеют звание академика.Среди студентов вузов 45,9% (более 200 тысяч) — это девушки и женщины. С 2020-го доступ к высшему образованию появился у девушек из социально нуждающихся семей. В первый год введения данной системы 950 из них поступили в вузы на основе гранта. В этом году количество таких студенток планируется увеличить до 2 тысяч человек.  В системе министерства как в центральном аппарате, так и в территориальных подразделениях, основное внимание уделяется созданию равноправных условий для женщин и мужчин. Из 99 штатных единиц центрального аппарата 35 человек, в том числе на 15 руководящих должностях, — женщины. Из 707 сотрудников в территориальных подразделениях 280 женщин занимают руководящие посты.  Сейчас в системе махалли работают 15 120 женщин, из них 1,2 тысячи — председатели сходов граждан, что говорит о стремлении к гендерному равенству.  — По данным ведомства, за прошедший год были предотвращены разводы в 22 тысячах семей. Что чаще всего становится причиной семейных конфликтов в Узбекистане и как махалля помогает этим семьям? — Анализ проведенной нами работы по предупреждению семейных разводов показывает, что их основной причиной, в первую очередь, является безработица и материальный недостаток в семье. Среди других причин — отсутствие взаимопонимания и разногласия между супругами, вмешательство третьих лиц в семейные взаимоотношения, неготовность молодых к созданию семьи, бездетность, злоупотребление алкоголем, употребление наркотических средств, внутренняя и внешняя миграция  Для предупреждения всего этого в каждой махалле организована работа Общественного совета женщин, Комиссии по укреплению семейных ценностей, группы \"Совет старейшин\" (\"Кексалар маслахати\") и совета \"Школы бабушек\" (\"Бувижонлар мактаби\").  Наряду с этим в каждом регионе проводится системная работа по укреплению семей, подготовке молодых к семейной жизни, предупреждению ранних браков и родов, профилактическая работа с детьми и родителями в неблагополучных семьях. Особенно положительный результат даёт практика закрепления проблемных семей за благополучными.  — В Узбекистане начали работу центры подготовки молодежи к семейной жизни. В чем заключается эта подготовка и как она проходит?  — Деятельность центров подготовки молодежи к семейной жизни при районных (городских) отделах Министерства по поддержке махалли и семьи организована в соответствии с постановлением Кабинета министров Республики Узбекистан \"О мерах по дальнейшему развитию семьи и подготовке молодежи к семейной жизни\" с марта 2021 года.   Их основная задача — подготовка молодых людей, желающих вступить в брак и начать семейную жизнь. Под этим понимаются основы семейно-правовых отношений, психология семейной жизни, формирование семейного бюджета, основы репродуктивного здоровья и укрепления морально-нравственных ценностей.  Обучение будущих семейных пар — молодых людей до 30 лет — добровольное и бесплатное, программа рассчитана на 16 часов. Курсы также могут проходить супружеские пары, у которых имеются семейные или иные проблемы во взаимоотношениях. Кроме этого, вместо примирительных комиссий в сходах граждан создана комиссия по укреплению семейных ценностей. В ее состав входят психологи, представители духовенства и старшего поколения, которые могут оказать воспитательное влияние на семьи и население в целом.  — В чем выражается поддержка женщин в областях республики? С какими проблемами они чаще всего сталкиваются? — По инициативе главы государства внедрена система \"Женская тетрадь\". Для ее формирования проведена индивидуальная беседа с более 6,5 млн женщин, из которых 433 тысячи включены в этот специальный список, решены проблемы более 80 тысяч женщин.  Среди задач в рамках данной программы — обеспечение занятости, оказание помощи в использовании приусадебных земель в качестве источника дохода, привлечение к предпринимательству (льготные кредиты в размере 150 БРВ), оказание разовой материальной помощи (от 2 до 4 БРВ), выплата компенсации за наём жилья, оказание медицинской, правовой и психологической помощи.  Только после полного решения этих проблем женщины исключаются из \"Женской тетради\". Кроме этого, министерством оказана необходимая помощь женщинам, попавшим в трудные жизненные ситуации. В частности, 1 246 нуждающимся женщинам выплачены начальные взносы для приобретения жилья в размере 21 млрд 746 млн сумов. Для 4 213 женщин с инвалидностью приобретены и выданы реабилитационные средства.  — Принимает ли министерство участие в подготовке председателей махалли?  — Для повышения квалификации председателей сходов граждан министерством проводится плановая работа совместно с Академией государственного управления и местными хокимиятами. Организуются учебные курсы по повышению квалификации работников махалли. Это позволяет своевременно выявлять и решать вопросы социально-экономического характера, а также проблемы населения, в том числе сокращение семейных разводов и предупреждение преступлений. Также начал работу Телеграм-канал \"Проблемы махалли\". Каждый председатель схода граждан и его заместители, активисты махаллей могут сообщить о проблеме или отправить вопросы, на которые оперативно отреагируют ответственные лица министерства.  — Есть ли какие-то критерии оценки махаллей и их председателей? — В соответствии с постановлением Кабинета министров Республики Узбекистан \"О совершенствовании рейтинговой системы оценки эффективности деятельности схода граждан\" такая оценка проводится два раза в год. Причем не только председателя схода граждан, но и его заместителей, а также специалистов по делам семьи и женщин. Оценка проходит по нескольким критериям. Среди них — определение и оказание практической помощи нуждающимся и малообеспеченным семьям, оказание помощи гражданам в организации предпринимательской деятельности и выделении кредитов, обеспечении занятости населения, профилактика и предупреждение семейных разводов, эффективное использование населением приусадебных земель и т. д. Работа махалли оценивается по 100-балльной системе. В случае успешных результатов сотрудники схода граждан и лица, работающие на общественных началах, получают финансовое вознаграждение.  Рейтинговая оценка проводится районным (городским) отделом министерства. В 2020 году она проходила совместно с Народными приемными. В результате этого 14,4% махаллей оценены на \"отлично\", 39,4% — получили \"хорошо\", 38% — \"удовлетворительно\", остальные 8,2% не справились. В Наманганской области проведен эксперимент по переизбранию инициативных молодых людей вместо председателей махалли, деятельность которых оценена \"неудовлетворительно\". Кандидаты рассмотрены районными (городскими) кенгашами народных депутатов. Сегодня эти молодые председатели работают вполне успешно.  — Как вы считаете не изжила ли себя махалля в условиях динамичного развития социальных сетей и общества в целом? — Глобальное распространение социальных сетей и стремительное развитие общества имеют как и положительные, так и отрицательные стороны. В этих условиях создаются некоторые препятствия и сложности в сохранении исторических традиций.  Интернет и социальные сети особенно влияют на сознание людей, что может создать условия для отдаления человека от общества. Естественно, в таких условиях сохранить исторические традиции, национальные обычаи, направленные на сохранение общества, — очень важный вопрос. И в этом процессе институт махалли, как колыбель ценностей, передающихся из поколения в поколение, с каждым днем играет все более важную роль.  С давних времен все важные вопросы, касающиеся общества, решались советом жителей махалли, особенно старейшин. Именно это позволяло найти правильное решение в любой проблемной ситуации.  Необходимо также отметить, что махалля как одна из важнейших социальных структур, связывающих народ с государством, очень эффективно показала себя в период пандемии. ",
        "tags": [
            "Общество",
            "семья",
            "махалля",
            "Министерство по поддержке махалли и семьи"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18182536_0:222:3072:1950_1920x0_80_0_0_333c2bc06e5c745efd36d470db16fcbb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/massovoe-dtp-v-tashkente-neskolko-mashin-razbity-vsmyatku-18211748.html",
        "title": "Массовое ДТП в Ташкенте: несколько машин разбиты всмятку",
        "date": "2021-04-07 19:49:54",
        "text": "Авария случилась в среду на улице Катта Миробод в Яккасарайском районе. Идет доследственная проверка. \nТАШКЕНТ, 7 апр — Sputnik. Массовое ДТП произошло 7 апреля около отеля Grand Mir в Ташкенте, сообщает Главное управление внутренних дел (ГУВД) столицы. По данным пресс-службы, на улице Катта Миробод в Яккасарайском районе 28-летний уроженец Самаркандской области Акрам И., находясь за рулем Chevrolet Lacetti, потерял управление и врезался в несколько транспортных средств, стоявших на светофоре: Chevrolet Spark и Daewoo Matiz.  Поле этого Chevrolet Lacetti влетел в бетонный столб. Daewoo Matiz от удара перевернулся и врезался в пассажирский автобус Isuzu. В результате аварии никто не погиб, однако пострадавшие — есть. Это водитель Chevrolet Lacetti и пассажир Chevrolet Spark. ГУВД Ташкента ведет доследственную проверку. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ДТП",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18211961_0:120:1280:840_1920x0_80_0_0_f713fa5be7d748b3d461378e70e80001.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/belorusskiy-gosuniversitet-ukrepil-svyaz-s-odnim-iz-stareyshix-vuzov-uzbekistana-18211014.html",
        "title": "Белорусский госуниверситет укрепил связь с одним из старейших вузов Узбекистана",
        "date": "2021-04-07 19:31:29",
        "text": "Делегация Белорусского государственного университета во главе с ректором Андреем Королем находится в Узбекистане с официальным визитом.\nТАШКЕНТ, 7 апр — Sputnik. Белорусской государственный университет и Национальный университет Узбекистана имени Мирзо Улугбека подписали соглашение о культурном и научном сотрудничестве, сообщает пресс-служба БГУ. Делегация белорусского вуза находится в РУз с официальным визитом. Ранее его ректор Андрей Король провел переговоры с коллегами из Ташкентского государственного университета узбекского языка и литературы имени Алишера Навои и Ташкентского государственного университета востоковедения — Шухратом Сирожиддиновым и Гулчехрой Рихсиевой. Соглашение БГУ с Национальным университетом Узбекистана имени Мирзо Улугбека предусматривает студенческий и профессорско-преподавательский обмен, подготовку дипломных работ, диссертаций и публикаций, проведение научных исследований и мероприятий, обмен литературой, периодическими учебными изданиями. \"До настоящего времени партнерство осуществлялось только на уровне совместной подготовки узбекских студентов по специальностям \"медико-биологическое дело\" и \"Медицинская экология\" на базе Международного государственного экологического института имени А. Д. Сахарова БГУ.  Подписанное соглашение позволит расширить предметную область межвузовских отношений\", — рассказали в белорусском вузе. Стороны намерены увеличить число совместных образовательных программ по гуманитарному и естественно-научному профилю, организовывать взаимные летние школы, реализовывать совместные студенческие проекты. В Национальном университете Узбекистана имени Мирзо Улугбека Андрей Король не только провел переговоры с ректором этого вуза Иномом Маджидовым, но и выступил   перед преподавателями и студентами с открытой лекцией \"Диалогизация университетского образования XXI века: методология и практика\".  Национальный университет Узбекистана имени Мирзо Улугбека был создан в 1918 году. На сегодня в его структуре 12 факультетов: математический, физический, биологический, химический, экономический, социальных наук, исторический, геологии и геоинформационных систем, географии и природных ресурсов, иностранной филологии, журналистики, тхэквондо и спортивных мероприятий.  В вузе работают 900 сотрудников, среди которых 18 академиков, 186 профессоров, 326 кандидатов наук, 345 старших преподавателей и ассистентов. ",
        "tags": [
            "Общество",
            "Беларусь",
            "вузы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18211600_0:70:601:408_1920x0_80_0_0_a8e80007b7440f16df85d01e63e798ef.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18211484_0:0:1280:960_1920x0_80_0_0_ece5d040915f62c91f918665fae35551.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-uzbekistane-mat-i-doch-obmanuli-11-chelovek-na-43-tysyachi-18210564.html",
        "title": "В Узбекистане мать и дочь обманули 11 человек на $4,3 тысячи",
        "date": "2021-04-07 18:47:57",
        "text": "Потерпевшим была обещана работа в медучреждениях Шахрисабза. Конечно, ни один из них не получил место.\nТАШКЕНТ, 7 апр — Sputnik. В Шахрисабзе возбудили уголовное дело в отношении двух женщин — матери и дочери — которые обманули более десяти человек и \"заработали\" при этом крупную сумму. Об этом рассказали в УВД Кашкадарьинской области. По данным пресс-службы, жертвами мошенниц стали 11 граждан. Они пообещали устроить потерпевших на работу в медучреждения Шахрисабза и взяли у них 4,3 тысячи долларов. Деньги злоумышленницы потратили на свои нужды. Потом старшая из них позвонила в несколько медучреждений и, представившись должностным лицом, потребовала устроить потерпевших на работу, прислав их данные в SMS. Идет предварительное следствие. Ранее в том же регионе были выявлены мошенники, которые наживались на продаже фальшивых дипломов о высшем образовании. ",
        "tags": [
            "Происшествия",
            "уголовное дело",
            "мошенничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18210835_0:55:1050:646_1920x0_80_0_0_0dd2797bcc54b8d272c1638bdd613ed9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/mogut-li-magaziny-samovolno-zapreschat-vozvrat-tovarov-otvet-profilnogo-agentstva-18209825.html",
        "title": "Могут ли магазины самовольно запрещать возврат товаров? Ответ профильного агентства",
        "date": "2021-04-07 18:12:46",
        "text": "В Узбекистане потребитель, купивший товар с недостатками, имеет пять вариантов защиты своих прав.\nТАШКЕНТ, 7 апр — Sputnik. Объявления о невозможности вернуть купленный товар, которые вывешивают некоторые магазины в Узбекистане, являются незаконными, заявили в Агентстве по защите прав потребителей при Антимонопольном комитете республики. \"Проданный товар возврату не подлежит\" — объявления такого содержания являются незаконными. А если он некачественный?\" — говорится в публикации на Telegram-канале агентства. В ведомстве напомнили, что потребитель, купивший товар с недостатками, имеет пять вариантов защиты своих прав: замена на товар надлежащего качества той же марки (модели, артикула);замена на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом цены; безвозмездное устранение недостатков или возмещение расходов за исправление недостатков самим потребителем либо третьим лицом; соразмерное уменьшение цены; расторжение договора с возмещением понесенных убытков. Воспользоваться этими правами можно, если недостатки обнаружены: в течение гарантийного срока либо срока годности товара;  в течение шести месяцев — в случаях с товарами без гарантийного срока и срока годности;в течение срока, установленного правительством республики, — в случаях с сезонными товарами. ",
        "tags": [
            "Общество",
            "Магазины",
            "Торговля",
            "Агентство по защите прав потребителей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18210260_0:24:3077:1754_1920x0_80_0_0_a6cfbb7db38ca0a055062edda8def3a4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-stolichnom-metropolitene-obyasnili-pochemu-ostanovilsya-poezd-18210110.html",
        "title": "В столичном метрополитене объяснили, почему остановился поезд",
        "date": "2021-04-07 18:03:38",
        "text": "В ведомстве отметили, что все движение поездов было восстановлено в течении 3-5 минут.\nТАШКЕНТ, 7 апр — Sputnik. Сегодня в 8:40 по местному времени на станции метро \"Гафур Гулям\" внезапно остановился состав. Всех пассажиров в экстренном порядке пересадили в резервный поезд, который прибыл в считанные минуты. В столичном метрополитене объяснили непредвиденную остановку техническими причинами, однако подробностей не рассказали.  В ведомстве отметили, что все движение поездов было восстановлено в течении 3-5 минут. Напомним, несколько недель назад в ташкентском метро произошло ЧП: столкнулись два поезда. На место происшествия немедленно выехала спасательная бригада. К счастью, пострадавших не было. ",
        "tags": [
            "Происшествия",
            "Поезд",
            "метро"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/09/15152991_0:160:3073:1888_1920x0_80_0_0_ae7a90187d53581ac63f6c7430517452.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/rossiyskie-poseydony-gotovyatsya-k-vyxodu--gosdep-ssha-v-trevoge-18208967.html",
        "title": "Российские \"Посейдоны\" готовятся к выходу — Госдеп США в тревоге",
        "date": "2021-04-07 17:38:13",
        "text": "Попытки стран НАТО вести диалог с Российской Федерацией с позиции силы закономерно вызывают жесткое противодействие. \nИ провокационный рост присутствия армии США вблизи западных границ России не может не отозваться \"эхом\" у западных, тихоокеанских границ Соединенных Штатов. Об этом напоминают \"партнерам\" экспериментальная субмарина \"Белгород\" и термоядерный \"Посейдон\". Источник в военно-промышленном комплексе 5 апреля сообщил, что носитель морских беспилотников \"Посейдон\" — экспериментальная атомная подводная лодка \"Белгород\" проекта 09852 — уже \"под парами\" (запущен реактор). Субмарина к сентябрю завершит испытания и начнет океанскую службу. Идут швартовные испытания, то есть проверяются качество постройки судна, монтажа и регулировки оборудования, главная энергоустановка под нагрузкой, системы живучести и безопасности.  Постоянной точкой дислокации носителя \"Посейдонов\" станет одна из баз Тихоокеанского флота, при этом экспериментальная подводная лодка сможет решать задачи по предназначению в любой точке Мирового океана. По действующей государственной программе вооружений до 2027 года, Россия построит три подобные субмарины. Президент России Владимир Путин впервые объявил о разработке системы \"Посейдон\" в 2018 году (\"Белгород\" спущен на воду 23 апреля 2019-го), отметив широкий спектр целей — авианосные группировки, береговые укрепления и инфраструктуру противника. Подобными инструментами Путин обещал изменить правила \"однополярной игры\". В то время официальные лица США откровенно презирали новое оружие как \"технически надуманное и невероятное\". Сегодня Госдепартамент выражает особую обеспокоенность появлением межконтинентальной ядерной торпеды 2М39 \"Посейдон\". И в целом \"партнеров\" тревожит растущий и крепнущий Военно-морской флот России, в составе которого (по информации Business Insider) действуют около 360 кораблей, в том числе 59 субмарин (12 подводных крейсеров — с баллистическими ракетами). Уникальные характеристики Многоцелевая атомная подводная лодка \"Белгород\" проекта 09852 — экспериментальная \"реинкарнация\" проекта 949А \"Антей\" третьего поколения, специально адаптированного для системы \"Посейдон\" (изначально \"Антеи\" были носителями противокорабельных ракет \"Гранит\"). \"Посейдон\" — очень серьезный инструмент сдерживания. Стратегический межконтинентальный глубоководный аппарат с ядерной энергетической установкой способен перемещаться на 1000-метровой глубине на расстояние до 10 тысяч километров со скоростью 100 узлов (более 185 км/час). Испытания подтвердили \"невероятные\" характеристики и дальность. Автономный \"Посейдон\" способен двигаться на глубинах и скоростях, недосягаемых для всех существующих и перспективных субмарин, торпед и ракет вероятного противника. Отыскать в океане такую \"торпеду\" непросто, на низких скоростях она идет практически бесшумно (даже в случае гидроакустического контакта \"достать\" беспилотник противнику нечем). Автономная система управления позволяет обнаруживать и преодолевать противолодочные рубежи, иные системы обороны, гарантирует неуязвимость, точность, невероятный поражающий эффект. Аппарат с ядерным двигателем длиной 24 метра и диаметром около 1,6 метра может быть оснащен обычной или мегатонной боевой частью. Таким оружием владеет лишь Россия, и ни одна страна в мире не имеет средств защиты от \"Посейдона\". Ранее коллективный Запад во главе с США попытался \"обнулить\" потенциал стратегических ядерных сил РФ расширением НАТО на восток и формированием глобальной системы ПРО в Восточной Европе — с прицелом на дальнейшее размещение ударных \"Томагавков\" и других ракет средней дальности вблизи российских границ (для сокращения подлетного времени). Межконтинентальная система \"Посейдон\" помогает \"партнерам\" вернуться в суровую реальность многополярного мира, где наказание агрессору неотвратимо. Неудивительно, что \"торпеда Судного дня\" встревожила Американское стратегическое командование (STRATCOM) еще на ранней стадии испытаний, в феврале 2019 года. На слушаниях в Конгрессе глава STRATCOM Джон Хайтен отметил, что \"Посейдон\" как принципиально новая система вооружений не подпадает под ограничения Договора СНВ-3 и в США аналоги не разрабатываются. \"Белгород\" станет первопроходцем-экспериментатором. Линейку штатных носителей межконтинентальных беспилотников откроет атомная подводная лодка \"Хабаровск\" (проекта 098531). Основные характеристики субмарины секретны. По данным из открытых источников, корабль оснащен принципиально новой ядерной энергетической установкой, способен нести на борту до шести беспилотных \"торпед Судного дня\". Водоизмещение около 10 тысяч тонн, скорость в подводном положении до 32 узлов, глубина погружения 500 метров, автономность 120 суток, экипаж — не менее 100 человек. Корпус субмарины напоминает новейший стратегический ракетоносец \"Борей\". Здесь надо иметь ввиду, что беспилотник способен достичь береговой линии США из любой точки Северного полушария, но будет задействован лишь на фоне агрессии в отношении России. Напомню, это не РФ, а Соединенные Штаты под надуманным предлогом вышли из Договора о ликвидации ракет средней и меньшей дальности и в 2020 году нарастили военный бюджет до 750 миллиардов долларов (сумма сопоставима с оборонными расходами всех остальных стран мира). Многоцелевая океанская система России — предупреждение \"партнерам\", асимметричный ответ на опасную концентрацию в Восточной Европе ударного потенциала Пентагона и НАТО. ",
        "tags": [
            "Россия",
            "США",
            "НАТО",
            "подводная лодка"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1087/49/10874946_0:4:1244:704_1920x0_80_0_0_e34ba110d2e268465142eec57726d105.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18209194_0:0:3072:2048_1920x0_80_0_0_12ec29284865a32cf77ce759db24cc99.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/goskomstat-izuchit-blagopoluchie-uzbekistantsev-18209629.html",
        "title": "Госкомстат изучит благополучие узбекистанцев",
        "date": "2021-04-07 17:37:24",
        "text": "Исследование социально-экономического благополучия граждан позволит сформировать политику улучшения жизни и отследить прогресс страны в достижении Целей устойчивого развития.\nТАШКЕНТ, 7 апр — Sputnik. В Узбекистане стартовало исследование социально-экономического благополучия женщин, детей и домохозяйств, сообщает Госкомстат. По данным ведомства, это мультииндикаторное кластерное обследование в домохозяйствах – MICS. Оно позволит собрать жизненно важные данные, на основе которых можно будет отследить прогресс Узбекистана в достижении Целей устойчивого развития. Его итоги будут включены в международные базы данных, а в самой республике они понадобятся для принятия решений, планирования и реализации национальной политики, программ развития и услуг в социальной сфере. Как сообщается, сбор данных начался 5 апреля сразу в 726 махаллях по всей стране. Продлится он до 31 июля. Работа реализуется совместно Государственным комитетом по статистике с UNICEF. “За последние два десятилетия было проведено более 300 обследований MICS в более чем 100 странах, которые позволили получить данные по ключевым показателям благополучия детей и женщин и помочь в формировании политики для улучшения их жизни”, - говорится в сообщении. В связи с этим правительство и партнеры MICS призывают махалли и семьи открывать двери своих домов и предоставлять достоверную информацию исследователям. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Госкомстат"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18209594_0:0:800:451_1920x0_80_0_0_8a87020aa16c8a53a2a96dad492e0840.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/obyavlen-nabor-russkoyazychnyx-uchastnikov-intellektualnoy-igry-zakovat-18209381.html",
        "title": "Объявлен набор русскоязычных участников интеллектуальной игры \"Заковат\"",
        "date": "2021-04-07 17:29:58",
        "text": "Знатокам предстоит ответить на 40 вопросов от лучших авторов мирового спортивного интеллектуального движения. \nТАШКЕНТ, 7 апр — Sputnik. Лига клуба интеллектуальных игр \"Заковат\" объявила о регистрации на первый турнир на русском языке. Состязание будет проходить в Ташкенте, дату и адрес его проведения объявят отдельно. Приз за победу в игре — 100 миллионов сумов. Команды, занявшие второе и третье места получат соответственно 20 и 10 миллионов сумов. Зарегистрироваться для участия в турнире интеллектуалов можно на официальном сайте Заковат. Принимаются заявки от уже сформировавшихся команд и от индивидуальных участников, которые потом будут также объединены в команды случайным образом. Знатокам предстоит ответить на 40 вопросов от лучших авторов мирового спортивного интеллектуального движения. Победа достанется той команде, которая правильно ответит на наибольшее количество вопросов. Предусмотрена и викторина для зрителей. Среди организаторов турнира русскоязычной Лиги — Фонд поддержки и развития национальных масс-медиа и ННО \"Заковат\". ",
        "tags": [
            "Общество",
            "Ташкент",
            "русский язык"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/02/16110414_0:67:1280:787_1920x0_80_0_0_7ea12f8c761b58918b4d606aaadac0b9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/pod-tashkentom-raspilili-byudjet-vydelennyy-na-vodosnabjenie-shesti-rayonov-18207689.html",
        "title": "Под Ташкентом \"распилили\" бюджет, выделенный на водоснабжение шести районов",
        "date": "2021-04-07 17:01:41",
        "text": "Подозреваемые использовали стандартную схему махинаций: они вносили в отчетные документы фальшивые данные, а в акт выполненных работ — то, что так и не было сделано.\nТАШКЕНТ, 7 апр — Sputnik. Бекабадский районный отдел Департамента по борьбе с экономическими преступлениями при Генпрокуратуре Узбекистана возбудил уголовное дело по факту хищения бюджетных средств, выделенных на обеспечение населения питьевой водой. По данным департамента, региональное управление Государственного унитарного предприятия \"Сувокова\" заключило с шестью частными фирмами подрядные контракты на водообеспечение жителей Ангрена, Нурафшона, Алмалыка, а также Пскентского, Уртачирчикского и Янгиюльского районов. Однако, как показала доследственная проверка, руководители данных ООО расхитили на этих проектах 493,8 млн сумов бюджетных средств. При этом подозреваемые использовали стандартную схему махинаций: вносили в отчетные документы фальшивые данные, а в акт выполненных работ — то, что так и не было сделано. По итогам проверки в отношении руководства всех этих фирм правоохранители возбудили уголовное дело сразу по нескольким статья: \"Хищение путём присвоения или растраты\" (статья 167), \"Изготовление, подделка документов, штампов, печатей, бланков, их сбыт или использование\" (статья 228) и \"Должностной подлог\" ( ст. 209). Ведётся следствие. ",
        "tags": [
            "Происшествия",
            "Генпрокуратура Узбекистана",
            "хищение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/719/64/7196497_0:720:1367:1489_1920x0_80_0_0_0c560c4938de74a85922cd73d9b76f48.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-rossii-dlya-migrantov-vvedut-tri-osnovnyx-statusa-prebyvaniya-18208766.html",
        "title": "В России для мигрантов введут три основных статуса пребывания",
        "date": "2021-04-07 17:01:29",
        "text": "Дети мигрантов смогут также получить разрешение на долгосрочное пребывание, если их родители работают в России.\nТАШКЕНТ, 7 апр — Sputnik, Мария Науменко. Три основных статуса пребывания появятся в России для иммигрантов. Такие меры предусмотрены в новом законопроекте \"Об условиях въезда (выезда) и пребывания (проживания) иностранных граждан и лиц без гражданства\". \"Вводится три основных миграционных статуса: краткосрочное пребывание (до 90 суток), долгосрочное пребывание и постоянное проживание, в рамках которого иностранные граждане смогут законно находиться на территории Российской Федерации\", — ответили на запрос Sputnik в пресс-службе МВД РФ. В настоящее время иностранные граждане в России имеют три правовых статуса: временно-пребывающие, временно-проживающие и постоянно-проживающие на территории РФ. В ведомстве уточнили, что под краткосрочным пребыванием подразумевается нахождение в России суммарно в течение года не более 90 суток (сейчас - 90 дней в течение 180 суток). Режим долгосрочного пребывания – это единый миграционный режим для иностранцев, которые находятся в РФ свыше 90 суток на законных основаниях. \"Разрешенный срок пребывания иностранного гражданина будет продлеваться или сокращаться, если изменились условия или перестали существовать обстоятельства, в связи с которыми ему было разрешено пребывание в РФ\", — дополнили в министерстве. Дети мигрантов смогут также получить разрешение на долгосрочное пребывание, если их родители работают в России. Кроме того, сейчас иностранцам для приобретения российского гражданства необходимо получить вид на жительство. В свою очередь, ВНЖ оформляется при наличии разрешения на временное пребывание, которое получают в рамках квоты. Когда новый закон вступит в силу, постоянное проживание станет основным миграционным статусом и позволит иностранцу в перспективе претендовать на получение гражданства РФ. По данным МВД, на миграционный учет за январь-февраль 2021 года поставлены 1 млн 84 тысячи граждан, что в два раза меньше, чем за аналогичный период прошлого года.  ",
        "tags": [
            "Миграция",
            "МВД России",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/394/28/3942809_931:844:3072:2048_1920x0_80_0_0_57b030aae26598f2240b2bbebbc38fd3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/press-sekretar-prezidenta-raskritikoval-deyatelnost-otdelnyx-press-slujb-18207858.html",
        "title": "Пресс-секретарь президента раскритиковал деятельность отдельных пресс-служб",
        "date": "2021-04-07 16:49:06",
        "text": "В ходе открытого диалога был согласован механизм прямого взаимодействия между пресс-секретарем президента и пресс-секретарями госорганов. \nТАШКЕНТ, 7 апр — Sputnik. Пресс-секретарь президента Узбекистана Шерзод Асадов встретился со своими коллегами из министерств и ведомств. О содержании беседы он рассказал в своем Facebook. Диалог был открытым, его посвятили анализу работы пресс-служб, их взаимодействию с журналистами и блогерами. \"Деятельность информационных служб государственных органов и организаций совершенствуется, им предоставлены широкие полномочия и возможности. Теперь необходимо усилить их роль в обеспечении открытости организаций, в которых они работают, а также в доведении результатов реформ до населения\", — говорится в сообщении Асадова. Кроме того, пресс-секретарь президента указал на слабую деятельность пресс-служб отдельных министерств и ведомств. По его словам, многие вопросы остаются без ответа, необходима оперативная реакция на критику в СМИ и соцсетях.  Предстоит провести большую работу в этом направлении, создать вертикаль взаимодействия. Пресс-служба Президента всегда открыта для такого сотрудничества.Шерзод АсадовПресс-секретарь президента Узбекистана В завершении дискуссии был согласован механизм прямого взаимодействия между пресс-секретарем президента и пресс-секретарями госорганов.  ",
        "tags": [
            "Общество",
            "госорганы",
            "пресс-служба президента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18011031_0:129:1280:850_1920x0_80_0_0_3bfebb54c31c3034c5404a3b17d8df30.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/mintruda-sozdaet-situatsionno-operativnyy-tsentr--dlya-chego-on-nujen-18206820.html",
        "title": "Минтруд создает Ситуационно-оперативный центр — для чего он нужен?",
        "date": "2021-04-07 16:12:37",
        "text": "До 1 мая Минтруду поручено создать Ситуационно-оперативный центр для проведения мониторинга качества услуг, предоставляемых населению органами труда.\nТАШКЕНТ, 7 апр — Sputnik. Правительство приняло постановление \"О дополнительных мерах по совершенствованию системы профессионального обучения бедных и безработных граждан, а также по повышению эффективности органов по труду\". До 1 мая Минтруду поручено создать Ситуационно-оперативный центр для проведения мониторинга качества услуг, предоставляемых населению органами труда.  Какие у него задачи: создать прозрачную систему оказания услуг по трудоустройству физическим и юридическим лицам;анализировать эффективность центров занятости с использованием электронной системы abkm.mehnat.uz;собирать и изучать данные о факторах, которые могут привести к коррупции в сфере;организовать оценку гражданами услуг, предоставляемых центрами занятости. Создание Ситуационного центра и закупка необходимого оборудования будут осуществлены за счет кредитов, привлеченных в рамках проекта Всемирного банка \"Укрепление системы социальной защиты в Узбекистане\". До августа также появится электронная программа, с помощью которой будет проводиться онлайн-оценка конкурса среди негосударственных образовательных учреждений на \"Лучшую программу профессионального обучения\". Победителей конкурса среди НОУ профессионального обучения определят на основе нескольких показателей: охвата жителей отдаленных поселков, обучения иностранным языкам и навыкам предпринимательства безработного и незанятого населения, особенно бедных граждан, молодежи и женщин. Также анализировать будут по уровню применения современных информационных средств и инновационных методов в учебном процессе. Лауреаты конкурса получат гранты. Кроме того, хокимияты помогут им в получении помещений.  В соответствии с постановлением президента от 11 августа 2020 года, организуются моноцентры \"Ишга мархамат\" в Республике Каракалпакстан и областях. С 10 апреля 2021-го столичный моноцентр \"Ишга мархамат\" осуществляет руководство и методическое обеспечение моноцентров в Республике Каракалпакстан и областях. В задачи ташкентского центра также входит координация услуг, оказываемых населению, в том числе профессиональное обучение, бизнес-навыки, обучение иностранным языкам, помощь в трудоустройстве на внутреннем и внешнем рынках труда, оценку профессиональных навыков. ",
        "tags": [
            "Общество",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/20/9052059_0:63:1201:738_1920x0_80_0_0_bf0c254045a9fcc5aebfbd818104b263.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/uzbekistan-nachal-markirovat-pivo--pervyy-v-sng-18206311.html",
        "title": "Узбекистан начал маркировать пиво — первый в СНГ",
        "date": "2021-04-07 15:56:00",
        "text": "Маркированную продукцию выпускают три крупнейших пивных завода республики, покрывающих почти 77 процентов рынка.\nТАШКЕНТ, 7 апр — Sputnik. Узбекистан с 1 апреля начал маркировать пиво, сообщает Государственный налоговый комитет республики. Ранее в стране запустили национальную информационную систему Asl belgisi. Обязательная маркировка табачной и алкогольной продукции была введена с 1 января. \"Первого апреля 2021 года на трех крупнейших пивных заводах республики (76,9 процента рынка) запущено производство маркированной продукции\", — говорится в публикации на сайте ГНК. Как отметили в комитете, Узбекистан стал первой страной на пространстве СНГ, успешно запустившей обязательную цифровую маркировку пива. В России с 1 апреля тоже начали маркировать пиво, но в качестве эксперимента. Он продлится до 31 августа 2022 года. В этот период планируется маркировать пиво, напитки, изготавливаемые на его основе, и отдельные виды слабоалкогольных напитков. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "пиво",
            "Государственный налоговый комитет",
            "маркировка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18206709_0:109:1973:1219_1920x0_80_0_0_f7beb1ad073980494b6fe64405a556ab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/sotrudnikam-antidopingovogo-agentstva-podnimut-zarplaty-18205885.html",
        "title": "Сотрудникам Антидопингового агентства поднимут зарплаты",
        "date": "2021-04-07 15:45:48",
        "text": "С соответствующим предложением ранее выступили правительство, Минфин, Антидопинговое агентство и НОК.\nТАШКЕНТ, 7 апр — Sputnik. Сотрудникам Антидопингового агентства увеличат оклад.  Об этом говорится в постановлении президента \"О мерах по дальнейшему совершенствованию деятельности Национального антидопингового агентства при Кабмине РУз\". Так, с 1 апреля начали применяться тарифные коэффициенты в 1,5-кратном размере по утвержденным разрядам оплаты труда по Единой тарифной сетке при определении зарплат работников агентства. Также генеральному директору предоставлено право на внесение изменений в утвержденную структуру агентства в рамках определенной общей предельной численности работников и фонда оплаты труда. Кроме того, по статусу, условиям оплаты труда, материального стимулирования и медобслуживания гендиректор агентства теперь приравнивается к первому заместителю министра. Есть и другие нововведения — к примеру, в документе говорится об увеличении в 2 раза предельной численности сотрудников-управленцев. Ранее надбавки стали доплачивать учителям и педагогам, имеющим высшую и первую категории.  Кроме того, в 2021 году глава республики Шавкат Мирзиёев поручил поднять на 30% зарплаты всех сотрудников органов внутренних дел.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "допинг"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/294/87/2948736_0:23:1201:699_1920x0_80_0_0_ba0079e2ec8641946bd8ec72172d58db.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/uzairways-budet-vypolnyat-reysy-iz-tashkenta-v-moskvu-po-subbotam-18205678.html",
        "title": "UzAirways будет выполнять рейсы из Ташкента в Москву по субботам",
        "date": "2021-04-07 15:25:07",
        "text": "UzAirways запускает рейс из Ташкента в Москву и объявляет скидку в 3% при покупке билета онлайн. \nТАШКЕНТ, 7 апр — Sputnik. Авиакомпания \"Узбекистон хаво йуллари\" запустила рейс HY603 по маршруту \"Ташкент – Москва\", он будет выполняться по субботам. Таким образом, теперь столицы Узбекистана и РФ соединят два рейса в неделю: один — от российского авиаперевозчика \"Аэрофлот\" по воскресеньям, другой – от национальной компании UzAirways. О наличии билетов, их стоимости и вопросам перелета расскажут в представительстве авиакомпании. Этим рейсом, так же как и рейсом \"Аэрофлота\", могут воспользоваться все граждане Узбекистана и иностранцы с ВНЖ в Узбекистане без учета ограничений по въезду в Россию, предусмотренных распоряжением правительства России. Остальные рейсы, продолжающие летать по маршруту \"Ташкент – Москва\", остаются чартерными. Для покупки билетов на них остается обязательным наличие оснований для въезда в Россию в соответствии с распоряжением.   Как и прежде, чтобы попасть на борт, пассажирам потребуются результаты ПЦР-теста на коронавирус, который сделан не ранее чем за три дня до вылета (на русском или английском языке). При покупке билетов на сайте UzAirways действует скидка в 3%. Однако данных о стоимости билетов на портале авиакомпании пока нет. Ранее авиакомпания \"Аэрофлот\" разместила информацию о датах и стоимости билетов на рейсы по маршруту \"Ташкент — Москва — Ташкент\". ",
        "tags": [
            "Общество",
            "Ташкент",
            "Авиасообщение",
            "Москва",
            "авиакомпания",
            "UzAirways"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1349/97/13499705_0:160:3073:1888_1920x0_80_0_0_a87bc78e607520706709f0bf90a72c1b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/nazvana-summa-kontrakta-na-zakupku-10-rossiyskix-poezdov-dlya-metro-tashkenta-18204742.html",
        "title": "Названа сумма контракта на закупку 10 российских поездов для метро Ташкента",
        "date": "2021-04-07 15:20:09",
        "text": "Документ был подписан на полях проходящей в столице Узбекистана выставки \"Иннопром\".\nТАШКЕНТ, 7 апр — Sputnik. Покупка у России десяти четырехвагонных составов для метро столицы Узбекистана обойдется республике более чем в 52,85 миллиона евро, следует из сообщения \"Узбекистон темир йуллари\". УП \"Тошкент метрополитени\" в рамках \"Иннопрома\" заключило контракт с АО \"Метровагонмаш\" на приобретение десяти составов (40 вагонов) для Ташкентского метрополитена. Сумма контракта — 52,85 миллиона евро. Закупка будет профинансирована кредитами госкорпорации развития \"ВЭБ.РФ\" (30,45 миллиона евро) и Росэксимбанка (22,4 миллиона евро).  \"Расходы, связанные с погашением кредитов, привлекаемых в рамках проекта, а также выплатой процентов, комиссий и прочих расходов по ним, производится за счет средств государственного бюджета Узбекистана\", — говорится в публикации. Контракт был заключен во исполнение постановления главы республики от 12 января 2021 года \"О реализации проекта \"Приобретение десяти составов вагонов метро для надземной линии Ташкентского метрополитена\". Как сообщалось ранее, Росэксимбанк (группа РЭЦ) профинансирует часть стоимости вагонов метро и комплекта запасных частей под страховое покрытие АО \"ЭКСАР\". Первые пять поездов прибудут в Узбекистан уже летом, еще пять — до конца года. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Поезд",
            "Узбекистон темир йуллари",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1165/07/11650775_0:369:2844:1969_1920x0_80_0_0_817b36319ac379784baf8d1c66c117bd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/schetnaya-palata-v-2020-godu-iz-byudjeta-ukrali-svyshe-671-mlrd-sumov-18205307.html",
        "title": "Счетная палата: в 2020 году из бюджета украли свыше 671 млрд сумов",
        "date": "2021-04-07 15:10:32",
        "text": "Только в учреждениях Министерства народного образования выявлено хищений и финансовых ошибок на более чем 190 млрд сумов.  \nТАШКЕНТ, 7 апр — Sputnik. Счетная палата выявила незаконные расходы, дефицит и хищения в размере 671,3 млрд сумов по итогам изучения использования средств госбюджета в 2020 году. Соответствующие данные были озвучены 6 апреля на очередном заседании Закпалаты Олий Мажлиса Узбекистана.  Как сообщается, 23,8 млрд сумов недостачи и незаконных расходов обнаружено в Антикризисном фонде, за финансовой деятельностью которого ведется особый мониторинг в соответствии с указом президента от 19 марта 2020 года. В результате изучения 8,4 млрд сумов перефинансирования возвращены в фонд. Финансовые ошибки, недостатки и хищения в размере 192,2 млрд сумов выявлены в учреждениях Министерства народного образования. Это, в частности, неэффективное расходование 21 млрд сумов из Фонда содействия реформам в сфере народного образования.  Депутаты обратили внимание и на проблемы в проектах, финансируемых международными валютными организациями. Ошибки и недостатки выявлены в 24 проектах из 81 стоимостью 12,6 млрд долларов США, завершенных в 2010-2019 гг. Подвергнуты критике некоторые проекты, которые откладывались на годы, а также из-за того, что цели разработки постоянно менялись или некачественное оборудование и инструменты закуплены по высоким ценам, эффективность некоторых проектов очень низкая, а средства разработки незаконно присвоены. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "хищение",
            "госбюджет",
            "Счетная палата",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/37/05/370550_1:0:1500:843_1920x0_80_0_0_3050e3b02a7bb45a8ae811a8af6dbc36.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/zagadochnuyu-vspyshku-v-nebe-uvideli-jiteli-srazu-trex-stran-tsentralnoy-azii--video-18204844.html",
        "title": "Загадочную вспышку в небе увидели жители сразу трех стран Центральной Азии — видео",
        "date": "2021-04-07 15:03:45",
        "text": "Пока остается неясным, что это было. Есть предположение, что это был космический мусор или кусок астероида в виде болида.\nТАШКЕНТ, 7 апр — Sputnik. Накануне ночью в небе появилась загадочная вспышка, которую увидели жители сразу нескольких стран — Узбекистана, Кыргызстана и Казахстана. Неизвестный светящийся объект пролетел стремительно, озарив на секунду все вокруг. Затем небо снова потемнело.   Была ли это комета, метеоритный дождь или вовсе спутник, пока не ясно. Никаких сообщений о разрушении не поступало ни в одно из спасательных ведомств трех республик.  Однако есть предположения, что же это могло быть. Так, замглавы астрономического института имени Улугбека Академии наук Узбекистана Юсуфжон Тиллаев отметил, что яркая вспышка падающего минувшей ночью неизвестного объекта может быть космическим мусором или куском астероида в виде болида. \"Есть два варианта. Первый – космический мусор, отработавшая свою функцию часть космического корабля. Или второй вариант – это космическое тело, кусок астероида, который вчера показался в виде болида\", — сказал Тиллаев в беседе с РИА Новости. По его словам, сейчас исследователи работают над выяснением причин этого явления. Ученый выразил надежду, что скоро удастся установить, что же за объект увидело население Центральной Азии.  ",
        "tags": [
            "Общество",
            "Центральная Азия",
            "Космос",
            "астероид",
            "ученые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18205107_0:160:3073:1888_1920x0_80_0_0_3e6a2c6fcef4210199d5a6a357701afd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/limuzin-putina-kirovets-i-chudo-teleskop-samye-prityagatelnye-eksponaty-innoprom-2021-18203674.html",
        "title": "Лимузин Путина, \"Кировец\" и чудо-телескоп: самые притягательные экспонаты \"Иннопром-2021\"",
        "date": "2021-04-07 14:56:29",
        "text": "Впервые проходившая в столице Узбекистана промышленная неделя \"Иннопром\" уже отметилась миллионными контрактами, но и людям, далеким от бизнеса и промышленности, на выставке тоже есть что посмотреть. Корреспондент Sputnik посетила самые интересные стенды.\n  Обновленный \"Кировец\" — дракон среди тракторов Новейшая модель трактора К-700 М — легендарный боец сельскохозяйственного фронта. Все три дня всемирно известный \"Кировец\" собирал вокруг себя как мужчин, так и представительниц прекрасной половины. Спрашиваю забравшегося за руль махины посетителя, каково ему там.  \"Мощь! Кажется, словно сижу на огромном драконе\", — шутит восхищенный техникой парень. Машина модульная и позволяет использовать множество агрегатов для обработки земли или уборки урожая. При этом рабочее место механизатора настолько комфортное и безопасное, что в напряженные периоды полевых работ кабина вполне может заменить трактористу дом. Неудивительно, что и стоит такая техника как приличный особняк. Увидеть врага в лицо: инактивированный штамм коронавируса SARS-CoV-2 Национальный исследовательский центр эпидемиологии и микробиологии имени Н.Ф. Гамалеи, первым в мире создавший вакцину от коронавируса \"Спутник V\", представил на выставке последние уникальные российские разработки — стандартный образец инактивированного штамма новой коронавирусной инфекции, а также ДНК человека.  Образцы предназначены для повышения достоверности диагностики и контроля результатов, полученных методом ПЦР. Демонстрируемые на выставке образцы не имеют аналогов в мире. \"Это Фориш?!\" – умный город с АЭС Самой интригующей экспозицией стал макет атомной станции. При виде его узбекистанцы восклицали \"Это что, Фориш? Такую станцию построят в Джизаке?\". Выяснилось, что это не совсем так. В Ташкенте представили типовой макет \"умного\" города, который обслуживает АЭС на базе двух реакторов ВВЭР 1 200 поколения 3+. Атомная энергетика – это безуглеродный источник электричества, который позволяет экономить природные ресурсы и не загрязняет окружающую среду продуктами горения. \"АЭС наряду с ветряной и солнечной энергетикой будет способствовать сохранению климата и при этом служить развитию инфраструктуры\", — поясняли сотрудники \"Росатома\". На макете, помимо станции, виден сам город примерно на 10 тысяч жителей, 3 тысячи из которых — непосредственно работники станции.  Атомная энергетика тесно связана с другими отраслями промышленности, а также с системой образования, ведь для такого сложного и стратегического сектора необходимы высокопрофессиональные кадры.  Для подготовки таких специалистов \"Росатом\" открывает в городах школы, высшие учебные заведения. Есть и рекреативные зоны — стадионы, концертные залы, спортивные площадки, где люди могут отдыхать, проводить время с семьями. Такой наглядный и масштабный экспонат, разумеется, привлекал внимание гостей выставки. Авто для избранных Привезли в Ташкент и машину мечты — демонстрационный вариант первого российского лимузина для VIP-персон \"Аурус\". \"На таком сам Путин ездит\", — перешептывались посетители, спеша сфотографироваться. Макетом производитель наглядно показал, как готовый автомобиль проходит все стадии разработки: начиная от чертежей и пластилинового макета, затем тестового прототипа, на котором проходят все испытания, и заканчивая финальным продуктом – автомобилем премиум-класса.  Проект \"Кортеж\" (бренд Aurus) — это семейство автомобилей класса люкс для первых лиц государства, в него входят лимузин, седан, минивэн и внедорожник на единой модульной платформе. Проект реализуется госинститутом НАМИ при содействии группы Sollers и зарубежных партнеров. Стоимость такого лимузина составляет 250 000 долларов. \"Нацельтесь на космос\" Подхожу к экспозиции с огромным телескопом и множеством микроскопов. \"У нас такая экспозиция, отсюда видно всё\", — шутят после знакомства производители Лыткаринского завода оптического стекла. На выставке представлены микроскопы, телескопы для астрономических наблюдений и фотообъективы. Главная гордость компании – профессиональный телескоп \"Астро Апо\". Он предназначен для высокоточного наблюдения и фотосъемки в астрономических плоскостях. В частности, с помощью него можно наблюдать планеты дальней группы, туманности, звездные скопления.  ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Выставка"
        ],
        "author": "Дильшода Рахматова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18202364_0:120:1280:840_1920x0_80_0_0_d8e6132ce60ab3ce9143dc63f1b78c5a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18202118_0:0:2730:2048_1920x0_80_0_0_5493508085bffdf2a62a47e0d6a41b26.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18202115_0:0:2730:2048_1920x0_80_0_0_fbba046c81c5124b781838cfc0fb75ef.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18151824_0:0:1280:960_1920x0_80_0_0_5063c81a629388b7765bd33c6024a810.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18202367_0:0:960:1280_1920x0_80_0_0_04bf967bfd7bf37c0144696951869d81.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18202127_0:0:2730:2048_1920x0_80_0_0_beb4c5ab38f3ea1cde2bc09880108ab7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18204315_0:0:1125:1500_1920x0_80_0_0_ba455383ce9509b5bacd1b761cb97551.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-tashkente-uchenik-11-klassa-ranil-sverstnika-kuxonnym-nojom-18203161.html",
        "title": "В Ташкенте ученик 11 класса ранил сверстника кухонным ножом",
        "date": "2021-04-07 14:41:45",
        "text": "Врачи обнаружили у пострадавшего повреждения на животе, груди, пояснице и ягодице.\nТАШКЕНТ, 7 апр — Sputnik. В Ташкенте возбудили уголовное дело в отношении 17-летнего  молодого человека, который ранил ножом своего сверстника, сообщают в Следственном департаменте при МВД Узбекистана. Инцидент произошел вечером 4 апреля около одного из магазинов на улице Беруни в Алмазарском районе. По данным пресс-службы, одиннадцатиклассник Абдулазиз Ж. из хулиганских побуждений учинил ссору с 17-летним Султанхужой А. и несколько раз ранил его кухонным ножом. Позднее врачи обнаружили у пострадавшего повреждения на животе, груди, пояснице и ягодице. В отношении Абдулазиза Ж. возбудили уголовное дело по пункту \"в\" части 2 статьи 277 (\"Хулиганство, сопряженное с демонстрацией, угрозой применения или применением холодного оружия или предметов, использование которых объективно может причинить вред здоровью\") УК Узбекистана. В начале марта двое несовершеннолетних молодых людей подрались в Ангрене на территории школы, один из них в результате попал в больницу с тяжкими телесными повреждениями. У парня были диагностированы закрытый перелом черепа и перелом затылочной части черепа. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "Конфликт",
            "несовершеннолетние",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/03/15927277_0:320:3072:2048_1920x0_80_0_0_0bb43726404db2052d1c16f90d8ac7db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/nichego-svyatogo-v-ferganskoy-oblasti-zaderjali-jenschinu-vorovavshuyu-u-palomnikov-18201527.html",
        "title": "Ничего святого: в Ферганской области задержали женщину, воровавшую у паломников",
        "date": "2021-04-07 14:35:21",
        "text": "На территории святыни поймали воровку, которая ранее уже была судима за аналогичное преступление.\nТАШКЕНТ, 7 апр — Sputnik. На территории святыни \"Хизр Бува\" в Риштанском районе Ферганской области сотрудники правоохранительных органов задержали женщину, которая подозревается в краже денег паломников.  Факт кражи был установлен 2 апреля в 11.30. У двоих паломников пропали деньги из карманов верхней одежды. После этого случая сотрудники областного ОВД провели оперативные мероприятия. О деталях сообщили в пресс-службе Следственного департамента при МВД республики. Выяснилось, что преступление совершила ранее судимая жительница района. В качестве вещественных доказательств у нее изъяли 875 тысяч сумов. Ее задержали в процессуальном порядке, обвинив в совершении преступления по статье 169 УК РУз (\"Кража, совершенная повторно или опасным рецидивистом\"). ",
        "tags": [
            "Происшествия",
            "Задержание",
            "вор",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/672/67/6726777_0:0:1200:675_1920x0_80_0_0_27e79fe1a4aba28981b9fccea171a6f1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-uzbekistan-priexal-lekar-iz-kurdistana-ali-maxmud-xasan--on-mojet-byt-aferistom-18202236.html",
        "title": "В Узбекистан приехал \"лекарь из Курдистана\" Али Махмуд Хасан — он может быть аферистом",
        "date": "2021-04-07 14:02:28",
        "text": "Министерства внутренних дел и здравоохранения республики предупредили граждан об обмане, при этом \"целитель\" имеет возможность свободно перемещаться между регионами.\nТАШКЕНТ, 7 апр — Sputnik. В Узбекистан приехал \"лекарь из Курдистана\" Али Махмуд Хасан, сообщил председатель Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Комил Алламжонов со ссылкой на заявления министерств здравоохранения и внутренних дел республики. \"МВД призвало граждан не верить бездоказательной информации, основанной на слухах, а Минздрав предупреждает о лицах, занимающихся псевдолечением, играя на чувствах и религиозных убеждениях населения\", — написал Алламжонов на своей странице в Facebook. При этом на сегодня Али Махмуд Хасан может свободно перемещаться между регионами Узбекистана, отметил он. Алламжонов призвал проверить личность и лекарскую работу Али Махмуда Хасана и либо ограничить его деятельность — если он является мошенником, или, если он эффективный целитель, провести установленную процедуру регистрации и лицензирования его услуг. \"Речь идет о доверии и жизнях людей\", — подчеркнул Алламжонов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Минздрав Узбекистана",
            "МВД Узбекистана",
            "Комил Алламжонов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18201895_0:0:1201:676_1920x0_80_0_0_6309b5e00b536236d2c7932373ee33c3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/prosypaemsya-kak-v-zooparke-budili-tushkanchikov-posle-zimney-spyachki--video-18202670.html",
        "title": "Просыпаемся! Как в зоопарке будили тушканчиков после зимней спячки — видео",
        "date": "2021-04-07 13:52:11",
        "text": "Сотрудники зоопарка открыли холодильники, достали оттуда большие коробки... что же там находится? А там лежат тушканчики!\nВолноваться за грызунов не стоит.  Сотрудники зоопарка постарались создать для них условия, максимально похожие на природные: накануне зимы зоологи постепенно снижали температуру в вольере и кормили животных высококалорийным кормом. Затем их поместили в холодильные камеры — там поддерживается температура 2-4 градуса, чтобы тушканчики могли спокойно \"перезимовать\" и хорошенько выспаться. Всего зверьки провели там 5 месяцев и теперь готовы встретить весну! Смотрите на видео, как будили московских тушканчиков. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Зоопарк",
            "зима",
            "сон",
            "животные",
            "весна"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-2023-godu-v-uzbekistane-pri-uchastii-gazproma-planiruetsya-postroit-zavod-olefinov-18201301.html",
        "title": "В 2023 году в Узбекистане при участии \"Газпрома\" планируется построить завод олефинов",
        "date": "2021-04-07 13:31:01",
        "text": "Ранее СП с участием структуры \"Газпрома\" подписало шесть лицензий на выпуск олефинов в республике.\nТАШКЕНТ, 7 апр — Sputnik. Совместное предприятие Jizzakh Petroleum с участием Gas Project Development Central Asia (GPD, структуры \"Газпрома\") планирует построить в Узбекистане газохимический комплекс по технологии МТО (methanol to olefins). Ожидается, что строительство начнется уже в 2023 году. \"По нашим расчетам на подготовку полностью ТЭО проекта и привлечение финансирования может уйти год-полтора. Думаю, в 2023-м мы сможет уже начать строительство комплекса\", — заявил РИА Новости представитель СП на полях форума \"Иннопром\". К настоящему моменту Amec Foster Wheeler Italiana разработала предварительное ТЭО проекта.  Кроме того, ожидается привлечение в проект американских White&Case и JP Morgan в качестве юридического и финансового консультантов соответственно. В феврале Минэнерго сообщало, что Jizzakh Petroleum подписало шесть лицензионных соглашений по производству олефинов на МТО-проекте со следующими компаниями: китайской Sinopec (технология МТО);датской Haldor Topsoe (производство метанола);американскими Chemtex, Scientific Design и Grace (полиэтилен низкой плотности, полиэтилентерефталат и полипропилен);итальянскойVersalis (этиленвинилацетат).  В производственную линейку ГХК будут включены 18 продуктов в сегменте олефинов. Ориентировочная стоимость строительства комплекса составит 2,8 миллиарда долларов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Строительство",
            "завод"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18201816_0:300:3105:2047_1920x0_80_0_0_aa21d58e9e8265399e997f56807a6ce6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/kak-uzbekistan-mojet-ukrepit-samostoyatelnost-eaes-v-produktovom-voprose-18200590.html",
        "title": "Как Узбекистан может укрепить самостоятельность ЕАЭС в продуктовом вопросе",
        "date": "2021-04-07 13:16:41",
        "text": "На сегодня страны союза обеспечивают себя фруктами и ягодами на 43 процента, остальная часть до сих пор завозится из государств, не являющихся его членами, в том числе из Узбекистана.\nТАШКЕНТ, 7 апр — Sputnik. Страны Евразийского экономического союза (ЕАЭС) в 2021 году смогут обеспечить себя основными видами сельскохозяйственной продукции и продовольствия на более чем 97 процентов.  Такое заявление сделал член коллегии (министр) по промышленности и агропромышленному комплексу Евразийской экономической комиссии (ЕЭК) Артак Камалян в интервью газете парламента и правительства Узбекистана \"Народное слово\". \"По нашим прогнозам, в 2021 году практически по всем продовольственным товарам (в ЕАЭС. — Прим. ред.) ожидается достижение уровня самообеспеченности более 97 процентов\", — сказал Камалян.  На сегодня, по его данным, этот уровень на пространстве объединения составляет 93,1 процента. Представитель ЕЭК сообщил, что по таким товарам, как зерно, сахар, растительные масла, свинина, баранина, яйца и картофель, страны ЕАЭС уже полностью обеспечивают себя за счет собственного производства.  \"Исключение составляют фрукты и ягоды, обеспеченность которыми составляет 43 процента и которые по-прежнему в большом объеме завозятся, в том числе из Узбекистана, где профицит плодово-ягодной продукции ежегодно составляет около одного миллиона тонн\", — сказал Камалян. По его словам, в ЕАЭС прорабатываются разные механизмы для построения устойчивых продовольственных систем и обеспечения продовольственной безопасности в случае форс-мажора.  Напомним, странами-участницами ЕАЭС на сегодня являются Россия, Казахстан, Кыргызстан, Армения и Беларусь. Узбекистан — один их наблюдателей при союзе, наряду с Молдовой и Кубой. ",
        "tags": [
            "Экономика",
            "ЕАЭС",
            "Сельское хозяйство",
            "продукты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18201615_0:177:1717:1143_1920x0_80_0_0_c5786674f55ac0e85d64d4305ec79819.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/chlen-jyuri-tvorcheskogo-konkursa-rasskazal-kogo-seychas-schitayut-geroyami-nashego-vremeni-18200833.html",
        "title": "Член жюри творческого конкурса рассказал, кого сейчас считают героями нашего времени",
        "date": "2021-04-07 13:07:50",
        "text": "Член жюри конкурса имени Юрия Левитана рассказал о присланных материалах, которые отражают тенденции в медиа и рисуют ясную картину того, кого современное общество готово считать своими героями. \nТАШКЕНТ, 7 апр — Sputnik. До 5 мая 2021 года принимаются заявки на участие в конкурсе медиагруппы \"Россия сегодня\" для журналистов и блогеров \"Герои нашего времени\". Присланные материалы участников отражают тенденции в медиа и рисуют ясную картину того, кого современное общество готово считать своими героями.  Конкурс стал уже международным. Творческие работы поступают не только из России, но и Белоруссии, Кыргызстана и Узбекистана. Больше всего приходит заявок в номинациях \"Авторская телевизионная программа\" и \"Видеоблог\".  По словам члена жюри конкурса, руководителя русскоязычного радиовещания Sputnik Алексея Орлова, присылаемые работы отлично иллюстрируют тенденции развития медиа.  \"Даже то, что сейчас больше всего видеоработ, показывает, насколько востребован такой формат. Под него приходится подстраиваться СМИ – даже газетам и радиостанциям\", — говорит он. Орлов отмечает, что чаще всего конкурсанты рассказывают о самопожертвовании, взаимовыручке, помощи, особенно в условиях пандемии COVID-19. По его мнению, из всех присланных работ можно представить полноценный срез общественного мнения, кого считают героями нашего времени. Они спасают людей из воды и пожара, возрождают редкие породы овец и сеют пшеницу, не сдаются, столкнувшись с тяжелым заболеванием, продолжают бороться и помогают другим в похожей ситуации. Среди героев очерков и интервью, поступивших на конкурс, есть именитые спортсмены - олимпийцы и паралимпийцы, тренеры, разработчики новых программ и технологий, врачи, отдавшие свою жизнь в борьбе с коронавирусом, и студенты, работающие младшим медперсоналом в \"красной зоне\". Примечательно, что не только тележурналисты, но и блогеры видят героев среди государственников. На конкурс представлен интересный телеочерк о руководителе, которому удалось изменить к лучшему жизнь в регионе и оставить о себе добрую память. Есть и видеоблог о молодом директоре регионального туристического портала, сумевшем сделать небольшой городок привлекательным и для туристов, и для местной молодежи.  Герои нашего времени создают экопарки на месте бывших свалок мусора, помогают выжить любимой деревне, собирают и сохраняют фольклор малых народов своего края. Однако, отмечает представитель жюри конкурса, оцениваться будут не герои присланных работ, а журналистское мастерство авторов, их умение выстраивать беседу, передать эмоцию, способность найти свежие углы и добиться полного раскрытия темы, а также владение языком, отсутствие в речи канцеляризмов и штампов. Подать заявку на участие можно в четырех номинациях: авторская телевизионная программа, авторская радиопрограмма, аудиоподкаст и видеоблог. Призовой фонд составит 80 тыс. рублей в каждой номинации. Принять участие в конкурсе можно до 5 мая 2021 года на странице проекта на сайте ria.ru. Лучшие работы войдут в шорт-лист, который будет опубликован 15 июня на странице конкурса. Победители будут объявлены на церемонии награждения 24 июня 2021 года в онлайн-формате. Проведение конкурса \"Герои нашего времени\" является частью юбилейных мероприятий медиагруппы \"Россия сегодня\", приуроченных к 80-летию Советского информбюро (Совинформбюро).  От Советского информбюро, которое было основано через два дня после начала Великой отечественной войны, 24 июня 1941 года, ведут свою историю крупнейшие международные новостные агентства России - Агентство печати \"Новости\", РИА Новости и международная медиагруппа \"Россия сегодня\". В течение года на ресурсах медиагруппы и внешних площадках будет реализован ряд проектов, посвящённых истории агентств и тех, кто работал в них в разные годы. ",
        "tags": [
            "Россия",
            "Sputnik",
            "МИА \"Россия Сегодня\"",
            "РИА Новости",
            "Конкурс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/09/15569941_0:40:3047:1754_1920x0_80_0_0_b21c7ac1d1534988fac996cc18dde511.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18200768_0:0:1440:900_1920x0_80_0_0_740e9aa5840fe6e3f5a6f11607e15a69.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/studenty-stomatologicheskogo-vuza-v-tashkente-smogut-uchitsya-na-3d-trenajerax-18201006.html",
        "title": "Студенты стоматологического вуза в Ташкенте смогут учиться на 3D-тренажерах",
        "date": "2021-04-07 12:59:36",
        "text": "В симуляционном центре будут проходить занятия и лабораторные исследования для студентов в интерактивном режиме с использованием инновационных технологий.\nТАШКЕНТ, 7 апр — Sputnik. В Ташкентском государственном стоматологическом институте ввели в эксплуатацию вновь отстроенный симуляционный центр, сообщили в пресс-службе Минвуза. Центр предназначен для студентов вуза, здесь будут работать 3D-тренажеры Virteasy Dental французского производства, интерактивный анатомический стол 3D \"Пирогов\", стоматологические фантомы, а также виртуальная библиотека. Кроме этого здесь будут проходить занятия и лабораторные исследования в интерактивном режиме с использованием инновационных технологий. Участие в мероприятии принял министр высшего и среднего специального образования Абдукодир Ташкулов. Он рассказал о старте конкурса \"Мегамастер\" по совершенствованию инновационных методов лечения среди студентов 3-го курса стоматологического направления в медицинских вузах республики. ",
        "tags": [
            "Общество",
            "Министерство высшего и среднего специального образования",
            "стоматолог",
            "высшее образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18200677_312:599:2878:2043_1920x0_80_0_0_724ad5c288abfc8a2ab1e7a1bc015f64.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/innoprom-s-uzbekskim-aktsentom-kak-proxodit-masshtabnaya-vystavka-v-tashkente-18188261.html",
        "title": "\"Иннопром\" с узбекским акцентом: яркие кадры с масштабной выставки в Ташкенте",
        "date": "2021-04-07 12:33:45",
        "text": "Участники форума 5-7 апреля подписывают в столице Узбекистана многомиллионные контракты, строят амбициозные планы.\n© Sputnik / Рамиз БахтияровТашкент впервые стал местом проведения \"Иннопрома\". С 2010 года выставка проходила в Екатеринбурге и уже стала главной индустриальной, торговой и экспортной площадкой в России. 1/19© Sputnik / Рамиз БахтияровТашкент впервые стал местом проведения \"Иннопрома\". С 2010 года выставка проходила в Екатеринбурге и уже стала главной индустриальной, торговой и экспортной площадкой в России. © Sputnik / Рамиз БахтияровОрганизаторами масштабного мероприятия выступили Министерство промышленности и торговли РФ и Министерство инвестиций и внешней торговли Узбекистана. На фото их руководители — Денис Мантуров (слева) и Сардор Умурзаков.2/19© Sputnik / Рамиз БахтияровОрганизаторами масштабного мероприятия выступили Министерство промышленности и торговли РФ и Министерство инвестиций и внешней торговли Узбекистана. На фото их руководители — Денис Мантуров (слева) и Сардор Умурзаков.© Пресс-служба президента УзбекистанаВ день открытия форума главу российской делегации принял узбекский лидер Шавкат Мирзиёев.3/19© Пресс-служба президента УзбекистанаВ день открытия форума главу российской делегации принял узбекский лидер Шавкат Мирзиёев.© Sputnik / Рамиз Бахтияров\"Иннопром\" открылся 5 апреля. Общая площадь выставки — 12,5 тысячи \"квадратов\". 4/19© Sputnik / Рамиз Бахтияров\"Иннопром\" открылся 5 апреля. Общая площадь выставки — 12,5 тысячи \"квадратов\". © Sputnik / Рамиз БахтияровВ Ташкент прибыло более 300 компаний из 20 стран мира. В их числе \"Ростсельмаш\", \"ИКС Холдинг\", ТМК, \"Уралхиммаш\" и многие другие.5/19© Sputnik / Рамиз БахтияровВ Ташкент прибыло более 300 компаний из 20 стран мира. В их числе \"Ростсельмаш\", \"ИКС Холдинг\", ТМК, \"Уралхиммаш\" и многие другие.© Sputnik / Рамиз БахтияровЧто же привезли в Ташкент участники \"Иннопрома\"? Вот, например, робот-симулятор младенца для отработки навыков оказания помощи новорожденному.6/19© Sputnik / Рамиз БахтияровЧто же привезли в Ташкент участники \"Иннопрома\"? Вот, например, робот-симулятор младенца для отработки навыков оказания помощи новорожденному.© Sputnik / Рамиз БахтияровАппарат для удаления новообразований ультразвуком.7/19© Sputnik / Рамиз БахтияровАппарат для удаления новообразований ультразвуком.© Sputnik / Рамиз БахтияровМакеты российских самолетов и вертолетов.8/19© Sputnik / Рамиз БахтияровМакеты российских самолетов и вертолетов.© Sputnik / Рамиз БахтияровБеспилотники.9/19© Sputnik / Рамиз БахтияровБеспилотники.© Sputnik / Рамиз БахтияровОптические приборы.10/19© Sputnik / Рамиз БахтияровОптические приборы.© Sputnik / Рамиз БахтияровМакет газовой турбины.11/19© Sputnik / Рамиз БахтияровМакет газовой турбины.© Sputnik / Рамиз БахтияровМного внимания привлек роскошный Aurus. Это первый российский бренд премиальных авто.12/19© Sputnik / Рамиз БахтияровМного внимания привлек роскошный Aurus. Это первый российский бренд премиальных авто.© Sputnik / Рамиз БахтияровНа форуме было сделано много важных заявлений. Так, гендиректор Российского экспортного центра Вероника Никишина сообщила, что РФ ждет запуска прямой конвертации рубль/сум на бирже в ближайшее время.13/19© Sputnik / Рамиз БахтияровНа форуме было сделано много важных заявлений. Так, гендиректор Российского экспортного центра Вероника Никишина сообщила, что РФ ждет запуска прямой конвертации рубль/сум на бирже в ближайшее время.© Sputnik / Рамиз БахтияровВ работе выставки принял участие хоким Ташкента Джахонгир Артыкходжаев (в центре).14/19© Sputnik / Рамиз БахтияровВ работе выставки принял участие хоким Ташкента Джахонгир Артыкходжаев (в центре).© Sputnik / Рамиз БахтияровРоссия в рамках форума передала Узбекистану 20 современных автомобилей скорой помощи.15/19© Sputnik / Рамиз БахтияровРоссия в рамках форума передала Узбекистану 20 современных автомобилей скорой помощи.© Sputnik / Рамиз БахтияровА именно — 16 внедорожников \"Соболь\" и четыре мобильных медицинских комплекса \"ГАЗель NEXT\" (на фото).16/19© Sputnik / Рамиз БахтияровА именно — 16 внедорожников \"Соболь\" и четыре мобильных медицинских комплекса \"ГАЗель NEXT\" (на фото).© Sputnik / Рамиз БахтияровПримечательно, что \"Иннопром\" — место не только для дискуссий и подписания важных документов...17/19© Sputnik / Рамиз БахтияровПримечательно, что \"Иннопром\" — место не только для дискуссий и подписания важных документов...© Sputnik / Рамиз Бахтияров...но также для знакомства с богатой культурой Узбекистана.18/19© Sputnik / Рамиз Бахтияров...но также для знакомства с богатой культурой Узбекистана.© Sputnik / Рамиз БахтияровИ не только Узбекистана.19/19© Sputnik / Рамиз БахтияровИ не только Узбекистана. ",
        "tags": [
            "Фото",
            "фотолента",
            "Узбекистан",
            "Ташкент",
            "Мультимедиа ",
            "\"Иннопром\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18173829_0:0:3072:2048_600x0_80_0_1_6a61613efc6a8ccd8e538462c02894b2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187391_0:0:3071:2048_600x0_80_0_1_f23c42282ff7931e07c58fb5bfa953b6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18167450_0:0:1280:850_600x0_80_0_1_931918d9e8b95296cb5bf33a5a636513.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18152074_0:0:3072:2048_600x0_80_0_1_f7efa0bb5a55850639622db0d2bc4ace.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18152353_0:0:3071:2047_600x0_80_0_1_a9e07305672f329758e4c80bd9ccf9ca.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187397_0:0:3072:2048_600x0_80_0_1_a2d4725f409b95963847942bf8e816bc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187370_0:0:3072:2048_600x0_80_0_1_3f1af9bc931df930f2316df8f29eab83.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18152078_0:0:3071:2047_600x0_80_0_1_50fc7c42dda97ccc36ac946545e02760.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187366_0:0:3071:2047_600x0_80_0_1_a103a738e1666a42d6a6ccb64a8d4291.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187388_0:0:3072:2048_600x0_80_0_1_427abe1ffe8200501b771507c8f99588.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18152095_0:0:3072:2048_600x0_80_0_1_757007ca9ddc2ff8789d503f445d263c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18152350_0:0:3072:2048_600x0_80_0_1_d534ab115fdc84558da2019f73aa0e4d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18162235_0:0:3072:2048_600x0_80_0_1_83984ef365cd9cdc8bdf3906e0061f42.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187369_0:0:3072:2048_600x0_80_0_1_210dbfcac1816d00a4622423743f217a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187378_0:0:3072:2048_600x0_80_0_1_90850a70d664169d24889c5031b73c37.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18178066_0:0:3071:2047_600x0_80_0_1_71b408e3117621ae0a53cace8e3714cc.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187381_0:0:3072:2048_600x0_80_0_1_a891de6558a9f1f545e30a2e145541ca.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18152072_0:0:3071:2048_600x0_80_0_1_b000b9f0475edecdcd2bc2adca8587e7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18152099_0:0:3071:2047_600x0_80_0_1_cb2cb7eca333e6d77bc3e356f783f862.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/markirovka-tovarov-v-eaes-opyt-rf-i-uzbekistana-v-borbe-s-tenevoy-ekonomikoy-18198661.html",
        "title": "Маркировка товаров в ЕАЭС: опыт РФ и Узбекистана в борьбе с теневой экономикой",
        "date": "2021-04-07 12:20:00",
        "text": "Современные технологии позволяют эффективно противостоять контрафакту, а заодно облегчают процесс отслеживания товара на всей цепочке – от производителя до потребителя. В выигрыше и предприниматели, и налоговый органы, и рядовые покупатели.\n ТАШКЕНТ, 7 апр – Sputnik. После того как Узбекистан получил статус наблюдателя в ЕАЭС, деловые круги страны все чаще обсуждают те инициативы, которые есть во всех странах Евразийского экономического союза. В частности, в Ташкенте в рамках выставки \"Иннопром. Большая промышленная неделя в Узбекистане\" прошла дискуссия на тему \"Цифровая маркировка: Узбекистан, Россия. Трансфер технологий, интеграция, создание экономики доверия\". Эта сессия была посвящена созданию в России и Узбекистане национальных систем цифровой маркировки для прослеживания перемещения товаров. В рамках обсуждения главный государственный налоговый инспектор Управления перспективного развития налоговых органов Ахмадбек Файзиев поделился опытом внедрения системы маркировки на различные группы товаров, а также рассказал, зачем она нужна. По словам Файзиева, основная цель маркировки — борьба с теневой экономикой. Особенно эффективно в этом помогают цифровые технологии. Для их внедрения и функционирования в Узбекистане были приняты два постановления Кабинета министров. Согласно документам, в республике с 1 января 2021 года начата маркировка алкогольных товаров, а с 1 апреля – маркировка пива.  \"Да, изначально, кто-то был \"против\", кто-то \"за\", но в итоге, мы успешно реализовали первый этап: маркировку алкоголя, табака и пива. У нас уже есть первые успехи: все заводы, производящие алкоголь и табак (51 алкогольный завод и два табачных), запустили у себя национальную информационную систему (НИС) мониторинга маркировки и отслеживаемости продукции Asl belgisi. Сейчас в системе зарегистрировалось 7 631 розничное предприятие, в том числе 111 оптовиков. То есть мы полностью смогли обеспечить интеграцию всех участников алкогольных и табачных предприятий, начиная от завода-производителя и заканчивая розничной точкой\".Ахмадбек Файзиевглавный государственный налоговый инспектор Управления перспективного развития налоговых органов По данным на 1 апреля, 236,9 млн единиц продукции было промаркировано: 131 млн – это табак и 105 млн – алкоголь. Причем производство данных категорий продукции по сравнению с прошлым годом увеличилось на 10%. На очереди второй этап программы — маркировка фармацевтических изделий, воды и бытовой техники. Директор департамента по юридическим корпоративным вопросам СП \"УЗБАТ\" Кирилл Сташков также поделился опытом использования подобных технологий. \"Реализация проекта происходила в непростой год, но в тесной связке с ЦРПТ (Центром развития перспективных технологий) мы старались сделать это как можно скорее, и табачная индустрия была готова одной из первых. Во многом нам помог российский опыт: шел обмен информациями и привлечена одна из лучших практик\", — пояснил Сташков.  Он отметил, что в Узбекистане проблема нелегальной торговли табака не стоит особо остро, поскольку из-за достаточно строгого контроля не заходит большое количество табачных изделий. Но система позволяет решать некие дополнительные функции. \"Условно говоря, для нас — предприятий табачной промышленности — важна аутентификация продукции, то есть мы знаем, где она находится, как проследует по всему пути, у кого она в руках. Это позволяет четко отслеживать соблюдение всеми участниками нормы законодательства и реагировать на нарушения. Плюс, безусловно, это фискальная функция для государства. Теперь мы четко знаем сколько приобрели кодов, об этом знает ГНК, и соответствующая сумма будет выплачена\".Кирилл СташковДиректор департамента по юридическим корпоративным вопросам СП \"УЗБАТ\" Евразийский экономический союз (ЕАЭС) ратифицировал Соглашение о внедрении системы маркировки товаров средствами идентификации. Новый порядок вступил в силу 29 марта 2019 года и направлен на повышение прозрачности рынков, защиту потребителей, увеличение товарооборота легальных производителей и сокращение объемов теневой экономики. Принятое соглашение позволяет объединить действующие и перспективные системы маркировки стран-участниц в рамках одной платформы, чтобы проследить весь цикл товарооборота от производства до продажи товара потребителю. Российский центр развития перспективных технологий (ЦРПТ) участвует в разработке цифровой платформы Евразийской экономической комиссии (ЕЭК), параллельно внедряя в РФ систему национальной цифровой маркировки и прослеживаемости товаров. Система позволит создать единое экономическое пространство внутри ЕАЭС, способствуя осуществлению безбарьерного товарооборота в рамках объединения. По словам председателя совета директоров Центра развития перспективных технологий Михаила Дубина, в этих процессах маркировка не выступала барьером, а, наоборот, способствовала продвижению легального прозрачного оборота продукции с помощью технологических и организационный мероприятий. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "ЕАЭС",
            "алкоголь",
            "табак",
            "Государственный налоговый комитет",
            "маркировка"
        ],
        "author": "Дильшода Рахматова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18194903_160:202:1280:832_1920x0_80_0_0_3ad384a1333cd5d35b62078cac890ad7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18194900_0:0:960:1280_1920x0_80_0_0_c44d26c20e85eec7466e6d4962a13e05.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18194904_0:0:960:1280_1920x0_80_0_0_9a8dd5b00cd764303512bbb326163b1c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-stolitse-predotvratili-narkotrafik-izyato-pochti-7-kg-narkotikov-18197852.html",
        "title": "В столице предотвратили наркотрафик: изъято почти 7 кг наркотиков",
        "date": "2021-04-07 12:03:28",
        "text": "В салоне досмотренного автомобиля обнаружили картонную коробку, хозяин сидел рядом. Находку вскрыли, внутри оказалось пять свертков, замотанных скотчем.\nТАШКЕНТ, 7 апр — Sputnik. Сотрудники Таможенного комитета и Службы государственной безопасности предотвратили незаконный оборот наркотиков в Ташкенте. Спецоперация проходила в Сергелийском районе столицы — защитники правопорядка остановили и осмотрели в установленном порядке автомобиль марки \"Матиз\", за которым велось оперативное наблюдение. В салоне обнаружили картонную коробку, хозяин сидел рядом. Находку вскрыли, внутри оказалось пять свертков, замотанных скотчем. Провели экспертизу и установили, что свертки были начинены наркотиками типа опий и гашиш. В общей сложности 6 кг 801 грамм зелья оперативники изъяли. Злоумышленников задержали. По факту преступления возбудили уголовное дело. Для справки: за истекший период 2021 года предотвращен незаконный оборот более 65 кг наркотиков в 124 выявленных случаях нарушений таможенного законодательства. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "Сергелийский район",
            "наркотики",
            "борьба с незаконным оборотом наркотиков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/112/57/1125768_0:320:3072:2048_1920x0_80_0_0_15347b9824cbf336b83d18d73d221f46.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/donbass-gotovitsya-k-novoy-voyne-amerikantsy-uje-poobeschali-pomoch-kievu--video-18198053.html",
        "title": "Донбасс готовится к новой войне: американцы уже пообещали помочь Киеву — видео",
        "date": "2021-04-07 12:02:46",
        "text": "В ДНР и ЛНР считают, что Украина готовится к полномасштабной войне. В зоне конфликта ежедневно фиксируются провокации и обстрелы со стороны украинских военных, снова гибнут люди.\nТакже сомнительными кажутся и действия Киева, который, к примеру, отказался от участия в переговорах трехсторонней контактной группы в Минске. Официальной причиной тому было якобы \"недоверие\" к Беларуси.  Неоднозначные высказывания в адрес Донбасса позволяет себе и глава государства Владимир Зеленский.  Эксперты убеждены, что Украина неспроста обрела такую уверенность: все дело в поддержке, которую готов оказать властям страны президент США Джо Байден. Американский лидер ранее обещал поддержать Киев в случае военного конфликта. Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Москва",
            "Киев",
            "Украина",
            "война",
            "Донбасс"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-uvd-obyasnili-zachem-k-administratsii-samarkanda-priveli-stado-ovets-18198183.html",
        "title": "В УВД объяснили, зачем к администрации Самарканда привели стадо овец",
        "date": "2021-04-07 11:29:34",
        "text": "Жители Нурабадского района Самаркандской области пригнали к местной администрации стадо из 1 450 овец. Таким образом они решили привлечь внимание властей к проблеме нехватки кормовой базы для скота.  \nТАШКЕНТ, 7 апр — Sputnik. Жители Самаркандской области пригнали к зданию хокимията Нурабадского района стадо овец в надежде решить вопрос с местным животноводческим кластером, сообщают в областном УВД. По данным ведомства, ранее Республиканский комитет по развитию шелководства и каракулеводства выделил кластеру \"СП Люкс\" 197 тыс. гектаров земли. Но руководство кластера заключило договор на 49 лет с фермерским хозяйством \"Сохибкор хожиакбар\" на аренду еще 834 гектаров для выращивания 1 450 овец.   Однако на этой территории стали выращивать шесть тысяч голов скота. Этот факт и вызвал недовольство жителей махалли \"Киличли\". Днем 6 апреля они пригнали стадо из 1 450 овец к зданию районной администрации, чтобы обратить внимание властей на возникшую в связи с этим проблему нехватки кормовой базы для скота местного населения. В этот же день состоялась встреча с хокимом района, начальником ОВД, руководителем \"СП Люкс\" и местными жителями. Договор кластера с фермерским хозяйством \"Сохибкор хожиакбар\" поручено расторгнуть. Руководитель района распорядился проконтролировать этот процесс. ",
        "tags": [
            "Общество",
            "Самаркандская область",
            "животноводство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/300/59/3005957_0:72:3303:1930_1920x0_80_0_0_2b091c56135ce993c8995ea55af26274.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/pyos-djo-baydena-derjit-v-straxe-ves-belyy-dom--video-18196229.html",
        "title": "Агрессивный пёс Джо Байдена держит в страхе весь Белый дом — видео",
        "date": "2021-04-07 11:20:25",
        "text": "После первого нападения животное сослали из вашингтонской резиденции для занятий с кинологом. Но это не помогло.\nТАШКЕНТ, 7 апр — Sputnik. У президента США Джо Байдена появилась новая проблема —  его собака. Немецкая овчарка по кличке Мейджор за месяц напала уже на двух сотрудников Белого дома. Первой жертвой стал охранник главы государства, второй —  садовник.  Видимо, собака не очень доверяет сотрудникам секретной службы и считает, что лучше всех остальных сможет защитить Байдена! Что будет дальше с агрессивным животным, смотрите в видеосюжете. Напомним, что Мейджора взяли из приюта в 2018 году. В каком-то смысле пес вошел в историю, поскольку все питомцы предыдущих президентов США приобретались у заводчиков. ",
        "tags": [
            "В мире",
            "США",
            "Президент",
            "животные",
            "собаки",
            "Белый дом",
            "собака",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18195878_0:125:2400:1475_1920x0_80_0_0_6cd18a6c7f32ed800a5c30f36e3fea9f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-tashkente-obyavili-moratoriy-na-razmeschenie-novyx-reklamnyx-obektov-18197509.html",
        "title": "В Ташкенте объявили мораторий на размещение новых рекламных объектов",
        "date": "2021-04-07 11:06:29",
        "text": "В столичной администрации уточнили, что запрет носит временный характер — пока формируется Единый электронный реестр объектов наружной рекламы.\nТАШКЕНТ, 7 апр — Sputnik. Ташкентский городской Кенгаш народных депутатов объявил мораторий на размещение на улицах столицы новых объектов наружной рекламы. Запрет вступил в силу с 1 апреля и будет действовать до конца года. За это время специалисты опишут и сформируют Единый электронный реестр конструкций наружной рекламы. При этом мораторий не распространяется на рекламу, которая уже размещена, уточнили в администрации города. В период действия моратория вновь установленные объекты наружной рекламы считаются незаконными, они будут демонтированы в установленном порядке, а к нарушителям будут приняты меры, предупредили в хокимияте. Напомним, в конце марта в Узбекистане на законодательном уровне решили присваивать объектам торговли, промышленности и бытового обслуживания наименования на государственном языке. Специалисты также займутся формированием и обновлением резерва наименований, соответствующих правилам и нормам госязыка и национальным ценностям. ",
        "tags": [
            "Общество",
            "реклама",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18197227_81:148:1000:665_1920x0_80_0_0_87f9e84527f159bde0330198b943e507.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/uzbekistan-sposoben-stat-xabom-dlya-investitsiy--top-menedjer-promsvyazbanka-18196004.html",
        "title": "Узбекистан способен стать хабом для инвестиций — топ-менеджер Промсвязьбанка",
        "date": "2021-04-07 11:03:38",
        "text": "В рамках проходящей в Ташкенте международной промышленной выставки \"Иннопром\" руководитель международного бизнеса ПСБ (Промсвязьбанк) Алексей Тюпанов рассказал о крупных совместных проектах с Узбекистаном, банковском сотрудничестве и дальнейших планах в республике.\n— Каковы на сегодня итоги сотрудничества ПСБ и Республики Узбекистан? — На данный момент мы профинансировали проекты на сумму около $500 млн и планируем довести этот показатель до $1 млрд. Это в том числе зависит от тех наших клиентов – российских компаний, которые выходят на рынок Узбекистана, от их спроса и наличия инвестиционных проектов. Используя поддержку в лице Российского экспортного центра и Министерства промышленности РФ, мы готовы и дальше увеличивать этот объем.  — Расскажите о самых значимых совместных проектах – уже реализованных, а также находящихся в разработке. Каковы объемы инвестирования и другие параметры, которые вы можете озвучить? — Сегодня в Узбекистане порядка 85% активов банковского сектора приходится на госбанки, и с ними очень комфортно работать. Заходя на рынок Узбекистана, мы начинали с сотрудничества — кредитования местных банков. Следующим этапом было финансирование корпоративного сектора, прежде всего горно-металлургических комбинатов – НГМК и АГМК. Это две крупнейшие компании на всем постсоветском пространстве, которые обеспечивают около 70% налоговых платежей в стране. С либерализацией валютного курса рынок Узбекистана стал все более привлекателен для российских банков, сюда стали поступать достаточно серьезные международные инвестиции. С точки зрения макроэкономических показателей республика представляет собой интересный рынок. В наших дальнейших планах — развитие сотрудничества с банками, корпоративными клиентами и участие в отдельных инвестиционных проектах, прежде всего, в нефтегазовой и металлургической отраслях. — С какими идеями и предложениями ПСБ приехал на \"Иннопрм\" в Ташкент? Что готовы предложить, в чем заинтересованы узбекские коллеги?  — Мы провели серию встреч с ключевыми министерствами и ведомствами, по итогам которых есть ряд предложений. Во-первых, расширять сотрудничество с банками с точки зрения финансирования не оборотных средств для их клиентов, а выделять денежные средства непосредственно на крупные инвестиционные проекты.  Мы заинтересованы в поддержке выхода компаний Узбекистана на международный рынок долгового капитала.  Также есть несколько интересных проектов в нефтегазовой сфере. Не мы их инициаторы, но ПСБ рассматривает в них свое участие. К сожалению, на текущем этапе не могу раскрывать подробности.  — Узбекистан вступил в период масштабных преобразований, в частности, упор сделан на инвестиционные проекты, в том числе инфраструктурные. Насколько эта сфера представляется вам перспективной и чем в этом может помочь ПСБ? — Конечно, сфера очень перспективная. Наверное, первым таким значимым проектом стало строительство Ташкентского металлургического завода. Это частный проект с поддержкой государства, который также финансировали российские банки при господдержке. Огромный проект завода Oltin yo’l GTL, который реализовывали как иностранные, так частично и российские подрядчики, финансировал проект международный консорциум банков. Есть проект в нефтегазовой сфере – газовое месторождение М25, которое также планируется к разработке. Другой большой инвестпроект — модернизация Алмалыкского горно-металлургического МОФ-3, в котором российские банки также рассматривают свое участие. Как мы видим, pipeline крупных инвестиционных проектов в Узбекистане огромный. Все они направлены на развитие существующих, либо создание новых мощностей и уход в так называемую цепочку добавленной стоимости. То, что в эти проекты заходят не только российские компании и банки, но и международные, является показателем. Приехав на выставку \"Иннопром\" по одному из проектов восемь лет назад, я и не предполагал на тот момент, что вокруг рынка Узбекистана будет такой ажиотаж. — Как развивается межбанковское взаимодействие с Узбекистаном? На что именно делается акцент? — Встречаясь с нашими друзьями и коллегами в Узбекистане, мы видим, что они получают предложения по финансированию от европейских, китайских, корейских банков. Это показательный момент развития банковского сектора, демонстрирующий рост конкуренции. С зарубежными финансовыми учреждениями мы обсуждаем межбанковское сотрудничество в формате кредитования банков Узбекистана на короткие сроки – от года до двух лет. В том числе с некоторыми из них мы ведем переговоры о финансировании инвестиционных проектов в республике через узбекские банки. Такие проекты есть и в сельском хозяйстве, и в металлургии. Во время встреч с нашими узбекскими коллегами мы все чаще обсуждаем финансирование долгосрочных совместных проектов. — Каковы перспективы сотрудничества ПСБ с Центральной Азией в целом? — В Центральноазиатском регионе ПСБ работает в Узбекистане и Казахстане. У Узбекистана как у площадки — я сейчас говорю не о банковском сотрудничестве, а о промышленном развитии — есть хороший потенциал стать хабом для дальнейших инвестиций и поставок в Таджикистан, Киргизстан, Афганистан, во все соседние страны. Поэтому республику мы видим в том числе и как точку входа для работы с соседними государствами. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Инвестиции",
            "Кредит",
            "Промсвязьбанк"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18179631_0:160:3071:1887_1920x0_80_0_0_21eb056799081643d1abde4890bc6514.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/kak-v-tashkente-proshel-festival-molodej-buduschego-18197369.html",
        "title": "Как в Ташкенте прошел фестиваль \"Молодежь будущего\"",
        "date": "2021-04-07 10:51:18",
        "text": "Множество команд тиктокеров из Узбекистана соревновались за звание лучшей. Смотрите фото!\nТАШКЕНТ, 7 апр — Sputnik. В Ташкенте прошел долгожданный фестиваль \"Молодежь будущего\", пишет \"Афиша.уз\". На сцене выступили Avo Media, Dili Me,Mitti Vine, City House, Donik Show, Stars House, Ice House, UzRHouse и Alpha Crew. Эти команды соревновались в звании лучших тиктокеров Узбекистана. В итоге первое место заняла команда Dili Me, которая получила кубок Kelajak yoshlari и чек на 50 миллионов сумов. На втором месте — Donik Show с наградой в 20 миллионов сумов, а третье место досталось Avo Media с призом в 10 миллионов сумов. Судя по снимкам, народу собралось очень много, в столице весь вечер гремела музыка. Посетители шоу остались довольны. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "Концерт",
            "TikTok"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18197067_0:0:1000:563_1920x0_80_0_0_f4cebc717854f7b0b502cfc1c671c679.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18196978_0:0:1000:666_1920x0_80_0_0_5fcee3282f12bb81369aceed4d312ecf.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18197026_0:0:1000:666_1920x0_80_0_0_8cd0d2b3db5392298117da46559118f1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/uzbekistan-i-kyrgyzstan-realizuyut-60-proektov-bolee-chem-na-550-mln-18196514.html",
        "title": "Узбекистан и Кыргызстан реализуют 60 проектов более чем на $550 млн",
        "date": "2021-04-07 10:29:15",
        "text": "Договорились создать оптово-распределительные и логистические центры для организации системы поставок и продвижения продукции узбекского и кыргызского производства на перспективные рынки.\nТАШКЕНТ, 7 апр — Sputnik. Заместитель премьер-министра – министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков встретился с министром энергетики и промышленности Кыргызстана Кубанычбеком Турдубаевым, сообщили в пресс-службе МИВТ. Обсудили договоренности, достигнутые в ходе недавнего визита главы Кыргызстана в Узбекистан, а также механизмы решения имеющихся вопросов с учетом общих интересов. В ходе встречи озвучили планы по укреплению партнерства в сферах инвестиций, промышленной кооперации, торговли и транспорта и приняли дорожную карту по расширению и углублению сотрудничества в сфере промышленной кооперации. Документ предусматривает реализацию 60 совместных проектов на сумму более 550 млн долларов. При этом Узбекистан готов к интенсивному взаимодействию с Кыргызстаном, чтобы дополнить дорожную карту новыми промышленными проектами. Отдельно поговорили о сотрудничестве в сфере энергетики, рассмотрели перспективы наращивания взаимной торговли.  По имеющимся двусторонним договоренностям объем узбекско-кыргызского товарооборота планируется довести до 1 млрд долларов в этом году, и до 2 млрд долларов – в течение нескольких последующих лет. Чтобы приблизить желаемый результат, договорились создать оптово-распределительные и логистические центры для организации системы поставок и продвижения продукции узбекского и кыргызского производства на перспективные рынки. По итогам встречи договорились продолжать дискуссии в рамках действующей Рабочей группы по расширению торгово-экономического партнерства и промышленной кооперации между республиками. Решено также проводить регулярные консультации экспертов в сфере ведения бизнеса и осуществления экспорта. Международная промышленная выставка \"Иннопром. Большая промышленная неделя в Узбекистане\" впервые проходит в Ташкенте 5-7 апреля 2021 года. В ней участвуют 300 промышленных компаний и бизнес-делегаций из России, Узбекистана, Армении, Белоруссии, Германии, Казахстана, Кыргызстана, Франции, Чехии, Японии. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Кыргызстан",
            "промышленность",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18194800_0:67:1280:787_1920x0_80_0_0_7894ace7006f39bf6314f2588002938f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/uzbekskie-boksery-rasskazali-o-tsene-pobedy-travmax-i-trenirovkax-v-ssha-18195664.html",
        "title": "Узбекские боксеры рассказали о цене победы, травмах и тренировках в США",
        "date": "2021-04-07 10:28:23",
        "text": "Исраил Мадримов выиграл бой на вечере профессионального бокса с травмой плеча, Шахрам Гиясов анонсировал очередной бой за пояс в Ташкенте, а Муроджон Ахмадалиев подтвердил свое намерение завоевать все титулы в своей весовой категории.\nТАШКЕНТ, 7 апр — Sputnik. В минувший вторник в Национальном олимпийском комитете Узбекистана прошла пресс-конференция с победителями вечера профессионального бокса, состоявшего 3 апреля в Ташкенте. В тот день все восемь спортсменов из Узбекистана одержали победы над своими соперниками. Среди них — чемпион Азии и Азиатских игр, выступающий в первом среднем весе (до 69,9 кг), Исраил Мадримов.  Боксер рассказал, что во время боя с Эммани Каломбо из Конго ему приходилось работать преимущественно левой рукой. Как оказалось, все дело в травме плеча, которая окончательно еще не зажила. \"Врачи сказали, что тренироваться можно будет через 6 месяцев. Но я вернулся к тренировкам 4 месяца спустя, а еще через месяц вышел на ринг. Во время боя старался меньше использовать левую руку, боялся, что старая рана вновь откроется. К счастью, бой закончился, как и ожидалось. Я видел свои недостатки и достижения и сделал для себя выводы\", — рассказал Мадримов. Довольно часто спортсмены проводят тренировки за границей. Эту особенность спортивной жизни постарался объяснить чемпион мира и Азии, серебряный призер Олимпийских игр Шахрам Гиясов.  \"Причина, по которой мы больше тренируемся в Соединенных Штатах, заключается в том, что там много сильных спарринг-партнеров из США, Мексики и других стран. Когда мы находимся в Узбекистане, хотим мы того или нет, мы отвлекаемся на какие-то личные или семейные дела. В Соединенных Штатах мы тренируемся трижды в день, вовремя отдыхаем и едим, все это время находимся под наблюдением тренеров и врачей\", — объясняет Гиясов.  Уроженец Бухары 3 апреля показал настоящее бойцовское шоу. Против него вышел на ринг Патрисио Лопес Морено из Мексики. Уже в третьем раунде Гиясов отправил его в глубокий нокаут. Во время пресс-конференции в НОК спортсмен анонсировал очередной бой за чемпионский пояс, который, по его словам, пройдет уже в ближайшее время. И не только у него. Главный герой вечера, объединённый чемпион мира Муроджон Ахмадалиев, защитивший титулы WBA Super и IBF досрочной победой над японцем Рёсукэ Ивасу, подтвердил свои планы завоевать все пояса в своей весовой категории.  \"Конечно, в будущем я намерен завоевать и остальные пояса своей весовой категории. Мы также планировали провести бой за четвертый чемпионский пояс в Ташкенте\", — заявил Ахмадалиев. Победители вечера отметили, свои победы они посвятили новому Узбекистану и своим родителям, говорится в сообщении НОК. ",
        "tags": [
            "Спорт",
            "Ташкент",
            "Бокс",
            "Национальный Олимпийский комитет Узбекистана",
            "Шахрам Гиясов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18195830_0:0:1024:577_1920x0_80_0_0_cb7769f498cee65f4b4e7004223b8a9e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/uzbekistan--eaes-kak-imenno-vyigrayut-storony-ot-sotrudnichestva-drug-s-drugom-18194701.html",
        "title": "Узбекистан — ЕАЭС: как именно выиграют стороны от сотрудничества друг с другом",
        "date": "2021-04-07 10:04:18",
        "text": "Документы по взаимодействию ЕАЭС и Узбекистана находятся уже на финальной стадии разработки.\nТАШКЕНТ, 7 апр — Sputnik. Промышленная кооперация Узбекистана с Евразийским экономическим союзом (ЕАЭС) повысит потенциал всех участников объединения в ряде отраслей экономики. Об этом заявил министр промышленности ЕЭК Артак Камалян. По его мнению, наиболее перспективными отраслями для кооперационного сотрудничества стран союза с Узбекистаном являются сельхозмашиностроение, автомобильная и химическая промышленность, металлургия, а также производство стройматериалов и авиационная промышленность. Предприятия республики уже сейчас могут присоединиться к прорабатываемой ЕЭК межгосударственной программе по электроэнергетическому машиностроению.  \"Такое взаимодействие было бы актуальным и с точки зрения реализации стратегии по переходу Республики Узбекистан на \"зеленую\" экономику, рассчитанной на период до 2030 года\", — добавил Камалян. ЕАЭС — Узбекистан. Данные об экспорте и импортеПо данным ЕЭК, в 2020-м объем кооперационного экспорта из стран ЕАЭС в Узбекистан вырос на 7,5%, до 3,2 миллиарда долларов.Объем кооперационного импорта из Узбекистана между тем вырос до 781,6 миллиона долларов. Основную долю таких поставок стран союза составляют продукция металлургии (46,4%), деревообрабатывающей промышленности (11,3%) и химпрома (10,2%). В свою очередь основу кооперационных поставок из Узбекистана в страны ЕАЭС формируют текстильные изделия (49%), химическая продукция (23,8%), металлы (8,6%). Представитель комиссии отметил, что документы по взаимодействию ЕАЭС и Узбекистана уже находятся на финальной стадии разработки. Речь идет, в первую очередь, о двух системообразующих документах — меморандуме о взаимодействии между ЕЭК и правительством Узбекистана, а также о плане совместных мероприятий на 2021—2023 годы. Напомним, что республика получила статус государства-наблюдателя в ЕАЭС совсем недавно — в декабре 2020-го. Камалян считает, что это первый логичный шаг по интеграции Узбекистана в союз и дальнейшему развитию взаимодействия на многочисленных площадках объединения. Представитель ЕЭК напомнил, что в случае присоединения к союзу республика получит преференциальный доступ на рынки третьих стран, с которыми у ЕАЭС подписаны соглашения о зонах свободной торговли, — Вьетнама, Ирана, Сингапура и Сербии.  Кроме того, Узбекистан сможет стать полноценным участником переговоров и полноправным партнером при формировании новых соглашений о зонах свободной торговли, заключил Камалян. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ЕАЭС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18195247_0:179:3007:1870_1920x0_80_0_0_2f57fc9a771abf1cf8575cae9362967f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/opasno-dlya-zdorovya-v-rossi-nachnut-markirovat-fastfud-kak-tabachnuyu-produktsiyu-18195030.html",
        "title": "Опасно для здоровья: в России начнут маркировать фастфуд как табачную продукцию",
        "date": "2021-04-07 09:57:42",
        "text": "Производители фастфуда должны будут наносить подобную маркировку цветом, контрастирующим с упаковкой/\nТАШКЕНТ, 7 апр — Sputnik. В России могут начать маркировать фастфуд как табачную продукцию — надписями о вреде продукции, пишет РИА Новости со ссылкой на заявление  Уполномоченной по правам ребенка в Республике Татарстан, основателя Национального родительского комитета Ирины Волынец. По ее словам, в фастфуде содержится большое количество трансжиров, канцерогенов, соли и сахара, что особенно вредно для детского организма. \"Производители фастфуда должны будут наносить подобную маркировку цветом, контрастирующим с упаковкой, тогда как надпись \"Содержит вредные для здоровья компоненты\" должна занимать не менее 17% от всей упаковки, картинки с предупреждением о вреде такой продукции для здоровья — не менее 50%\", — говорится в сообщении. Напомним, что ВОЗ и остальные организации, изучающие питание, всегда призывали отказываться от продуктов, прошедших промышленную обработку. Ученые уже давно разработали концепцию идеальной тарелки сбалансированного рациона: половина должна приходиться на фрукты и овощи, четверть — на источники белка (в первую очередь растительные, включая сою, другие бобовые и орехи), еще четверть — на крупы и цельнозерновые пасту или хлеб. Отдельных источников жира на тарелке нет — жиры в достаточном количестве присутствуют в богатой протеином пище: в бобах, орехах и авокадо. ",
        "tags": [
            "Россия",
            "фаст-фуд",
            "здоровье",
            "еда"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1332/01/13320189_0:0:1200:675_1920x0_80_0_0_51360b77371a34a2ce691d4f4269a14e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-ferganskoy-oblasti-mashina-upala-v-kanavu-voditel-pogib-18194422.html",
        "title": "В Ферганской области машина упала в канаву, водитель погиб",
        "date": "2021-04-07 09:37:37",
        "text": "Водитель скончался на месте, а пассажир был доставлен в больницу с телесными повреждениями.\nТАШКЕНТ, 7 апр — Sputnik. В Ферганской области автомобиль упал в канаву, водитель погиб на месте, пишет пресс-служба областного УВД. \"Третьего апреля в Фуркатском районе Ферганской области водитель Nexia-2 Ш. Н. потерял управление и автомобиль упал в канаву\", — говорится в сообщении. К сожалению, водитель скончался на месте, а пассажир был доставлен в больницу с телесными повреждениями. Возбуждено уголовное дело, ведется следствие. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ферганская область",
            "Узбекистан",
            "ДТП",
            "авария"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/480/11/4801193_1:0:1500:843_1920x0_80_0_0_7e5d2b8a0fe6f474a8a3158ade71494e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18194224_0:0:1280:853_1920x0_80_0_0_aeed9d8becd0dce7f3ee9c6931b4c2a8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/bol-v-verxnix-zubax-mojet-ukazyvat-na-smertelnoe-zabolevanie-18194015.html",
        "title": "Боль в верхних зубах может указывать на смертельное заболевание",
        "date": "2021-04-07 09:18:54",
        "text": "Переменчивая погода, температура или скачущее атмосферное давление не могут быть поводом для неприятных ощущений.\nТАШКЕНТ, 7 апр — Sputnik. Боль в зубах может возникнуть по разным причинам: зачастую она говорит о воспалительном процессе в деснах или о том, что человек попросту переел сладкого. Но иногда неприятные ощущения в зубах являются симптомом серьезного заболевания. Например, рака, заявил главный стоматолог Минздрава РФ Олег Янушевич. По его словам, чаще с онкологическими заболеваниями связана боль именно в верхней челюсти. \"Иногда они (онкологические заболевания. — Sputnik) возникают в гайморовой пазухе. Развивается опухолевый процесс, и он тоже может влиять на ощущения в зубах\", – отметил медик в беседе с телеканалом \"Москва 24\". Впрочем, боль в зубах не всегда указывает на рак. К примеру, она может быть симптомом гайморита. Дело в том, что зубы расположены рядом с гайморовыми пазухами. И если вдруг они воспаляются, то это все сразу же отражается на челюсти и деснах, особенно верхних. Янушевич отдельно подчеркнул, что неприятные ощущения в зубах не могут появиться из-за переменчивой погоды, температуры или скачущего атмосферного давления.  ",
        "tags": [
            "Общество",
            "здоровье",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18193984_0:257:2731:1793_1920x0_80_0_0_2f55294564441a1a4a3746f33fb4a535.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/novaya-voyna-za-bosfor-erdogan-stavit-na-rossiyu-18193553.html",
        "title": "Новая война за Босфор: Эрдоган ставит на Россию",
        "date": "2021-04-07 08:47:19",
        "text": "Президент Турции Реджеп Тайип Эрдоган в самых резких выражениях отреагировал на открытое письмо более сотни отставных турецких адмиралов, раскритиковавших дискуссию о возможном пересмотре конвенции Монтре в связи со строительством канала \"Стамбул\", который свяжет Черное и Мраморное моря. Турецкий лидер назвал подобные акции \"недопустимыми\" для страны, в истории которой были многочисленные военные перевороты.  По его словам, вмешательство армии — пусть даже в лице бывших офицеров — в политические темы неприемлемо и не имеет ничего общего со свободой слова. Правоохранительные органы начали расследование в отношении подписантов обращения, десять адмиралов были задержаны. Что касается завуалированного обвинения в адрес властей, что те готовятся к отказу от конвенции, устанавливающей свободный проход судов (некоторые ограничения есть для военных кораблей) через турецкие проливы Босфор и Дарданеллы, то Эрдоган был вполне откровенен.  Он заявил, что \"у нас нет ни малейшего намерения, ни планов выходить из Монтре\", а потом добавил, что \"если в будущем такой вопрос или необходимость возникнет, то ради лучших условий мы откроем данную тему, если сочтем нужным\". Неоосманские амбиции президента Турции и его мечты о великодержавном возрождении государства не являются секретом.  Однако прежде чем обсуждать тему возможного краха одного из важнейших документов мировой политической системы, стоит обратиться к фактам — а конкретно к каналу \"Стамбул\", который и оказался в центре шумихи. Проект это далеко не новый. Впервые Эрдоган, тогда еще занимавший пост премьер-министра, анонсировал постройку \"дублера\" для Босфора ровно десять лет назад — в апреле 2011 года.  Заявленная цель — снизить нагрузку на пролив, через который ежегодно проходит 53 тысячи судов. Предполагается, что новая транспортная артерия сможет пропускать около 160 судов в день, включая танкеры грузоподъемностью до 300 тысяч тонн. В 2018 году был утвержден маршрут будущего канала, а две недели назад — одобрен план его строительства. Дополнительным аргументом в пользу реализации проекта для турецких властей стал недавний инцидент в Суэцком канале, когда главная судоходная артерия планеты оказалась на несколько дней заблокирована одним-единственным танкером. Эрдоган и другие руководители страны прямо заявляют, что новый канал будет находиться под полным суверенитетом Турции и на него не будет распространяться конвенция Монтре. Более того, судя по всему, эксплуатироваться он будет на коммерческой основе. С одной стороны, это выглядит вполне разумным и само по себе никак не ставит под сомнение закрепленный конвенцией статус проливов.  С другой стороны, возникают резонные вопросы об экономической составляющей проекта: какой смысл судам будет получать какие-то бюрократические согласования и платить туркам за использование \"Стамбула\", когда рядом находится свободный для прохода и бесплатный Босфор? А раз так, то, конечно, появляются подозрения, связанные с политической подоплекой дела, тем более что турецкий лидер не скрывает своих масштабных устремлений. Там же, где в политическом контексте звучат слова \"Турция\" и \"проливы\", мгновенно начинает фигурировать и Россия. Не стала исключением и нынешняя история. СМИ тиражируют даже не инсайды и анонимные комментарии, а просто предположения и высосанные из пальца фантазии о якобы растущей тревоге Москвы в связи с турецкими планами и возможным перекрытием для России Босфора. И все это на фоне принципиального игнорирования фактов, которые прозрачно указывают на совсем другие силы, испытывающие беспокойство — и немалое — в связи турецкой активностью. Внутри Турции проект вызывает серьезное сопротивление. Социологи утверждают, что против его реализации выступает около 80 процентов жителей Стамбула. Мэр города Экрем Имамоглу, который, как ожидается, может стать основным противников Эрдогана на президентских выборах в 2023 году, жестко критикует строительство канала. Утверждают, что земля возле будущего канала скуплена близким окружением президента, которое обогатится на проекте. Громче же всего в набат бьют экологи. Они пророчат катастрофу как Черному, так и Мраморному морю. По их словам, под угрозой окажется водоснабжение Стамбула. Также, по мнению противников проекта, в результате постройки канала город фактически превратится в остров, что повысит риски землетрясений для него. А теперь достаточно вспомнить, для кого коррупция и экология являются излюбленными темами для торпедирования неугодных проектов в других странах.  Ну а массовое выступление отставных адмиралов напоминает, что влияние Соединенных Штатов в турецкой армии крайне велико — во всяком случае, таким оно было до жесткой чистки, устроенной Эрдоганом после последней попытки военного переворота, за которой очевидным образом торчали уши американцев. В общем, пока идут попытки приписать российскому государству тревогу из-за строительства канала \"Стамбул\", на самом деле активно противодействуют ему США. Объяснение данного кажущегося парадокса элементарно. У России нет особых поводов для беспокойства, ведь за ее спиной века борьбы за проливы.  Результатом стало максимально доходчивое донесение до всех заинтересованных сторон, что Москва не позволит себя запереть в Черном море и при необходимости прибегнет к любым — абсолютно любым — мерам, чтобы не допустить этого.  Про то же рассказывает и известный исторический анекдот с участием советского министра иностранных дел Андрея Громыко. Тот на угрозу перекрытия Босфора для советских судов спокойно ответил, что достаточно двух залпов, чтобы там появились еще проливы — правда, не факт, что при этом останется Стамбул. При всех своих амбициях и даже авантюризме Реджеп Тайип Эрдоган прекрасно осознает данные реалии. Более того, именно тут может скрываться план, на который ставит турецкий лидер. Любые алармистские прогнозы о желании Анкары выйти из конвенции Монтре упираются в вопрос о путях решения данной задачи — и правдоподобного ответа никто не дает, кроме общих слов, что канал \"Стамбул\" предоставит турецким властям повод поднять данную тему. Да, повод будет.  Однако очевидно, что у Турции нет шансов на поддержку международного сообщества, тем более учитывая ее все более сложные отношения с Европой и Штатами. Зато почти не скрываемая нервная реакция Запада выдает, какого именно развития событий там боятся. Семь стран расположены вокруг Черного моря, но геополитически значение имеют только две — Россия и Турция. Если они между собой договорятся, задав новые правила использования проливов, от конвенции Монтре действительно ничего не останется. И ладно, если это будет касаться исключительно гражданских кораблей — но есть ведь еще и военные. Тут можно вспомнить недавнее соглашение по Каспийскому морю, которое, в частности, зафиксировало положение о недопущении присутствия там вооруженных сил любых стран, кроме омываемых им. Для военных же кораблей НАТО регулярный заход в Черное море и \"фланирование\" около российских границ является важным символическим жестом. Запрет или радикальное усиление ограничений на проход через Босфор станет для американцев крайним унижением и просто недопустимым развитием событий. Пока все эти рассуждения носят глубоко абстрактный характер.  Москва неустанно подчеркивает свою безоговорочную и безусловную приверженность конвенции Монтре. Турции же надо сначала построить новый канал, а потом уже приступать к реализации своих честолюбивых замыслов, в чем бы они ни заключались. Вот только суета противников проекта \"Стамбул\", включая такую тяжелую артиллерию, как сотня отставных адмиралов, указывает, что на Западе геополитические планы Эрдогана воспринимают более чем серьезно — и столь же серьезно опасаются их. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Реджеп Тайип Эрдоган",
            "Москва",
            "Турция",
            "Стамбул",
            "Босфор",
            "экология",
            "Черное море"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18193162_0:141:3141:1907_1920x0_80_0_0_d8655d9419d990411777cc8899912d31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/prints-garri-i-megan-markl-rabotayut-nad-proektom-o-byvshix-voennyx-dlya-netflix-18193367.html",
        "title": "Принц Гарри и Меган Маркл работают над проектом о бывших военных для Netflix",
        "date": "2021-04-07 08:46:43",
        "text": "В основу ленты легла история о том, как атлетов готовили к турниру \"Игры непобежденных\".\nТАШКЕНТ, 7 апр — Sputnik. Принц Гарри и Меган Маркл работают над проектом для Netflix о спортсменах-паралимпийцах, которые были военными, пишет Independent. Режиссер фильма — Орландо фон Айнсидель. Он решил снять ленту, в основу которой легла история о том, как атлетов готовили к турниру \"Игры непобежденных\". Именно этот турнир в далеком 2014 году прошел по инициативе самого принца Гарри. \n\nPrince Harry has been a champion of the Invictus Games since its inception so it’s fitting that Archewell’s first Netflix series will spotlight and celebrate the competition’s amazing athletes.Heart of Invictus will follow the competitors as they prepare for 2022’s games. pic.twitter.com/yM7t2qdBsw— Netflix (@netflix) April 6, 2021\n Напомним, ранее стало известно, что принц Гарри также стал специалистом в компании в Калифорнии, занимающейся коучингом и психическим здоровьем. Там он занимается стратегией, благотворительностью, а также освещает важные темы, связанные с психическим здоровьем людей. ",
        "tags": [
            "В мире",
            "Принц Гарри",
            "Меган Маркл"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0b/20038332_0:0:2548:1433_1920x0_80_0_0_87a6b255ae0e0d54ce822dc39f52b6dc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/dayte-porulit-lidery-es-zaxoteli-v-mirovoe-pravitelstvo-18192713.html",
        "title": "Дайте порулить: лидеры ЕС захотели в мировое правительство",
        "date": "2021-04-07 08:28:44",
        "text": "Совместное заявление, опубликованное на днях премьер-министром Великобритании Борисом Джонсоном, фрау канцлерин Ангелой Меркель, \"президентом от Ротшильдов\" Эммануэлем Макроном, гендиректором ВОЗ и десятком руководителей разных, в основном европейских, стран заслуживает детального внимания. Констатировав, что национальные правительства не справились с последствиями пандемии, они потребовали от человечества как можно скорее перейти под начало правительства мирового.  В котором, как видно, уже сегодня бронируют себе теплые местечки. Формально речь идет, напомним, лишь о \"всемирном договоре о противодействии пандемии\", но сопровождающие коллективное письмо ремарки показывают, что амбиции авторов выше.  Так, саму пандемию коронавируса они именуют \"величайшим вызовом мировому сообществу с 1940-х\", предлагаемый договор напрямую сравнивают с \"договором 1945 года\" (то есть Ялтинским). …Чисто по-человечески эта инициатива понятна. Джонсон, Меркель и, возможно, Макрон — классические \"хромые утки\". Фрау канцлерин уходит в политическое небытие уже в декабре.  Перспективы Макрона на ближайших президентских выборах выглядят крайне кисло. Большинство англичан не хотят видеть Джонсона на посту премьер-министра. Но ведь всем им хочется порулить еще. Непонятно другое — что все эти сбитые летчики могут предложить миру? Свой опыт управления? Но на уровне своих стран они справились чрезвычайно плохо.  Череда бессмысленных локдаунов обанкротила множество средних и малых бизнесов и практически убила турсектор. По бессмертному выражению Обамы, экономика Европы \"разорвана в клочья\". История с вакцинацией превратилась в череду бесконечных скандалов. Невротизированное до предела население регулярно выходит на улицы, устраивает погромы и дерется с силовиками.  Правительства в ответ еще больше закручивают гайки, назначают драконовские штрафы, продвигают откровенную сегрегацию в виде ковидных паспортов и, рискуя жизнью населения, продолжают упорно отказываться от русской вакцины. В то же время страны, которые презрительно называли \"развивающимися\", успешно одолевают коронавирус, закупают русскую вакцину и, пользуясь спадом у европейских партнеров, активируют свою экономику. Весь прошедший год стал для лидеров Европы сплошным эпичным фейлом. Но вместо того, чтобы извиниться и уйти на пенсию, они внезапно решили назначить себя в мировое правительство. Нет, конспирологи нас предупреждали, конечно. Они только не сказали, как безумно все это будет выглядеть. Претенденты на мировое правление с гордостью рапортуют — подведомственные им страны потерпели крах, невиданный со времен Второй мировой войны.  Тонкость в том, что этот крах был организован лично ими — никакой коронавирус один не справился бы. В результате население оказалось без работы, без перспектив и с одной надеждой — на какие-нибудь соцвыплаты от правительства. Фактически эти замечательные руководители за прошедший год развязали натуральные военные действия против своих народов. Миллионы людей оказались на грани нищеты. Но кому война, кому мать родна. Европейские лидеры решили, что ситуация дает им карт-бланш на \"новую Ялту\". Типа мы провели такую фейковую войну, а теперь по ее итогам переделим мир в свою пользу. ООН, как мы решили, ни на что больше не годится.  Правительства стран, успешно справившихся с коронавирусом, уже ошельмованы в англосаксонской прессе как ужасно репрессивные. Ну очевидно же, что это дает неповторимый шанс европейским политическим лузерам. Главная фишка предлагаемого мирового правительства в том, что никто туда никого избирать не будет.  Английские и американские медиа уже объяснили нам, как это все оформят. Журнал The Week предлагает, например, поставить во главе всего мира одного человека и титуловать его просто — \"император\". Возможно, вместо императора организуют целое \"политбюро\" на максималках. Однако опыт существования брюссельской бюрократии подсказывает, что нашего мнения в любом случае спрашивать не будут.  Просто соберутся уважаемые люди и назначат кого надо куда надо. И будут эти деятели сидеть на своих постах до морковкина заговенья. Демократия? Выборы? Не-а, не слышали. О своей программе действий потенциальные члены мирового правительства предпочли не распространяться. Объявили только, что пандемии теперь пойдут одна за другой, так что режим вакцинирования и ковид-паспорта будут с нами навечно. Из повестки \"великой перезагрузки\" — ее лоббируют те же самые уважаемые люди, которые собрались назначать нам мировое правительство, — ясно, что война Европы против собственного населения еще не закончилось.  В планах руководства — окончательно прихлопнуть промпроизводство. Это принесет европейским народам массовую безработицу и нищету.  В качестве духовной пищи останутся трансгендеры и ЛГБТ. Христианские церкви прикроют окончательно — как рассадник вирусов и идейной заразы. Абсолютно непроясненным остался вопрос о том, как, собственно, планируется организовать переход почти восьми миллиардов человек под власть мирового правительства.  Как будет выглядеть аппарат принуждения, кто будет осуществлять силовую поддержку гауляйтеров на местах, зачищать партизан по лесам, пытать повстанцев в специальных тюрьмах? Бывшие миротворцы ООН, разбавленные служащими НАТО? Объединенная армия Германии и Франции, о создании которой так долго говорят Макрон и Меркель? Не дает ответа. Изысканное удовольствие доставляет чтение перечня подписантов этого трагикомического заявления. Для начала — кого там нет. Там нет ни США, ни Китая. Ни России, ни Индии. Ни Бразилии, ни Мексики, ни Канады, ни Японии. Да, честно говоря, там нет примерно ста семидесяти стран из государств — членов ООН. Зато документ подписал гендиректор ВОЗ, доктор Тедрос Аданом Гебреисус. Тут ничего удивительного, его организация под это дело была заточена изначально. Создатель ВОЗ Брок Чисхольм был открытым, фанатичным адептом идеи мирового правительства. Не прошло и ста лет, как у его идеи появился шанс. Среди будущих членов мирового правительства присутствуют такие геополитические титаны, как Фиджи, Албания, а также Тринидад и Тобаго. Ближе к концу списка — внезапно — обнаруживаем Украину. Ей-богу, она там есть, за подписью \"Володимира Зеленского\". Невольно возникает мысль, что именно для украинцев и затевалась вся эта фантасмагория с мировым правительством.  Ведь для обрекшей себя на нищету Европы даже такая скромная территория выглядит очень даже неплохой колонией. Черноземы там, яблоки, сало, дешевая и нетребовательная рабсила. Другое дело, как им эту территорию удержать в повиновении. Семь лет назад простодушных украинцев приманивали морковкой типа \"членство в ЕС\". Ради этой химеры (помните \"я хочу кружевные трусики и ЕС?\") близкородственное нам население развалило свою страну и скатилось к совершенно африканскому уровню жизни. Постепенно у украинцев стали возникать сомнения в достижимости морковки. Девушка с трусиками стала искать работу в России. С продвижением на запад \"Северного потока — 2\" сомнения крепли. И тут вдруг украинцев зовут в мировое правительство. Русских не зовут, а украинцев зовут. Вот это морковка — новая, большая! В погоне за ней вполне можно провести еще лет десять. Ну а потом уважаемые люди из Европы еще что-нибудь для них придумают. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "ООН",
            "Европа",
            "ВОЗ",
            "ЕС"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1050/99/10509904_0:211:2891:1837_1920x0_80_0_0_582dfdbc3710752c1e05a8430de519fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/poluchaet-li-zelenskiy-otchisleniya-za-pokaz-svoix-shou-po-rossiyskomu-tv-18192060.html",
        "title": "Получает ли Зеленский отчисления за показ своих шоу по российскому ТВ",
        "date": "2021-04-07 08:14:24",
        "text": "В 2020 году Украина ввела санкции в отношении российского телеканала СТС. \nТАШКЕНТ, 7 апр — Sputnik. Президент Украины Владимир Зеленский не получает роялти (лицензионную компенсацию) от показа по российскому телевидению сериала \"Папик\", произведенного студией \"Квартал 95\". Украинский лидер считается ее сооснователем, поэтому, в теории, должен получать отчисления от телеканала СТС, на котором скоро покажут сериал.  Однако все не так просто. \"Что касается сериала \"Папик\" и \"Папик-2\", эти торговые марки не принадлежат Владимиру Зеленскому, соответственно, он не получает роялти от продаж этого контента\", — отметили в администрации президента. Отмечается, что Зеленский вышел из бизнеса, став президентом. Тем не менее некоторые отчисления глава государства все же получает. Но это касается только тех торговых марок, которые принадлежат ему и используются на украинской территории.  Так, в 2019-2020 годах Зеленский получил роялти за трансляцию шоу \"Вечерний квартал\", \"Рассмеши комика\" и \"Женский квартал\". Напомним, что в 2020-м Украина ввела санкции в отношении российского телеканала СТС.  Ограничения будут действовать три года. Из-за этого новость о показе сериала украинского производства вызвала широкий общественный резонанс в Интернете. ",
        "tags": [
            "В мире",
            "Украина",
            "Владимир Зеленский"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/07/18191822_0:238:2795:1810_1920x0_80_0_0_a514107a4d6d515d76899d9612274856.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/kakim-stroitelnym-professiyam-grozit-ischeznovenie-18192192.html",
        "title": "Каким строительным профессиям грозит исчезновение",
        "date": "2021-04-07 08:07:58",
        "text": "В первую очередь могут исчезнуть такие профессии, как сварщики, арматурщики, маляры и штукатуры.\nТАШКЕНТ, 7 апр — Sputnik. Стало известно, какие строительные профессии могут исчезнуть в ближайшее время, об этом пишет РИА Недвижимость. Согласно новой информации, в первую очередь из-за автоматизации могут исчезнуть такие профессии, как сварщики, арматурщики, маляры и штукатуры. В частности, это может произойти из-за того, что крупные компании в России уже начали внедрять очень дорогие цифровые технологии на стройках. Например, применение дронов, лазерное сканирование или специальные штукатурные машины. \"Основные строительные процессы по-прежнему не обходятся без участия человека, однако более активное использование средств механизации может снизить потребность в разнорабочих и иной неквалифицированной рабочей силе\", — рассказал директор департамента реализации проектов компании \"Сити - XXI век\" Денис Денисов. Напомним, в марте вице-премьер РФ Марат Хуснуллин заявлял, что дефицит рабочей силы на стройплощадках России сохранится даже после возвращения мигрантов обратно. Ранее глава Татарстана Рустам Минниханов поднял вопрос о дефиците рабочей силы на строительных объектах, возникшем с введением ограничений из-за пандемии. Он попросил Путина дать поручение правительству проработать вопрос организации точечного въезда мигрантов на объекты, где сформировался острый дефицит трудовых ресурсов. ",
        "tags": [
            "Россия",
            "Строительство",
            "стройка",
            "строители"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/1e/15505154_0:160:3073:1888_1920x0_80_0_0_2ef9d0bb0389577aadda5634f149a0aa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/rossiyskie-metallurgi-pouchastvuyut-v-modernizatsii-gazotransportnoy-sistemy-uzbekistana-18191607.html",
        "title": "Российские металлурги модернизируют газотранспортную систему Узбекистана",
        "date": "2021-04-07 07:39:46",
        "text": "ТМК сотрудничает с Узбекистаном вот уже 17 лет и давно стала одним из ключевых поставщиков трубной продукции для ряда отраслей экономики республики. \nТАШКЕНТ, 7 апр — Sputnik. Подписано еще одно соглашение на полях международной выставки \"Иннопром\". Договор заключили Трубная металлургическая компания (ТМК), Российский экспортный центр и ENTER Engineering — один из крупнейших подрядчиков в нефтегазовой сфере Узбекистана. Стороны подписали меморандум о научно-техническом и инвестиционном сотрудничестве для модернизации газотранспортной системы (ГТС) Узбекистана. Что предполагает документ \"Меморандум предполагает поиск совместных направлений деятельности в рамках программы модернизации узбекской ГТС. Сотрудничество призвано удовлетворить потребности рынка страны в стальных трубах, содействовать разработке новых видов трубной продукции, оптимальных схем поставок и эффективных финансово-инвестиционных решений для достижения общих целей\", — заявили в ТМК. Объем инвестиций в рамках проектов сотрудничества может превысить 180 миллионов долларов.  ТМК сотрудничает с Узбекистаном вот уже 17 лет и давно стала одним из ключевых поставщиков трубной продукции для ряда отраслей экономики республики.  Российская компания заинтересована в данном проекте, поскольку со временем перспективность узбекского рынка только возрастает.  В ближайшие годы в стране будут реализованы крупные проекты строительства и реконструкции участков магистральных газопроводов в рамках утвержденной концепции развития газотранспортной системы. \"Уверен, что подписанный меморандум позволит укрепить партнерские связи, удовлетворить потребности компаний Республики Узбекистан в высокотехнологичной трубной продукции и расширить присутствие ТМК на этом рынке\", — подчеркнул директор по продажам ТМК Денис Приходько. Напомним, что первую продукцию ТМК отгрузила в Узбекистан еще в 2004 году. В общей сумме за все время компания поставила 670 тысяч тонн труб разных конфигураций. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Соглашение",
            "\"Иннопром\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1355/45/13554571_0:159:3077:1890_1920x0_80_0_0_d8b8054e5502b3d0910ab6574eb8712d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/zoom-zapretil-polzovanie-videosvyazyu-rossiyskim-vlastyam-i-goskompaniyam-18191241.html",
        "title": "Zoom запретил пользование видеосвязью российским властям и госкомпаниям",
        "date": "2021-04-07 06:56:29",
        "text": "Физические лица спокойно могут продолжать пользоваться Zoom, а вот юридическим лицам лицензия больше выдаваться не будет.\nТАШКЕНТ, 7 апр — Sputnik. Известный сервис видеоконференций Zoom запретил продавать доступ к сервису государственным учреждениям и госкомпаниям в России и СНГ, пишет \"Коммерсантъ\". Известно, что физические лица спокойно могут продолжать пользоваться Zoom, а вот юридическим лицам лицензия больше выдаваться не будет. \"Работа по действующим контрактам продолжится. На данный момент НИУ ВШЭ отказано в продлении действия услуг\", — говорится в сообщении дистрибьютора Zoom \"РайтКонф\". В самой компании пока не ответили на запрос. Напомним, Zoom — программа для организации видеоконференций, разработанная компанией Zoom Video Communications. Она предоставляет сервис видеотелефонии, который позволяет подключать одновременно до 100 устройств бесплатно, с 40-минутным ограничением для бесплатных аккаунтов.  Популярность данного сервиса по всему мира быстро выросла во время пандемии.  ",
        "tags": [
            "Россия",
            "видеоконференцсвязь"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/16/15457379_0:160:3073:1888_1920x0_80_0_0_21ba631be6eb1e27769330374f04928e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/planiruyut-li-v-rf-obyazyvat-rabotodateley-privivat-migrantov-ot-covid-19-18190619.html",
        "title": "Планируют ли в РФ обязывать работодателей прививать мигрантов от COVID-19",
        "date": "2021-04-07 06:40:00",
        "text": "В оперштабе ответили, что в настоящий момент на территории России осуществляется вакцинация граждан Российской Федерации.\nТАШКЕНТ, 7 апр — Sputnik. Стало известно, что в России не станут обязывать работодателей вакцинировать мигрантов от коронавируса, пишет РИА Новости. \"В настоящий момент на территории России осуществляется вакцинация граждан Российской Федерации\", — ответили в оперштабе на вопрос, существует ли вообще такая возможность. Напомним, ранее стало известно, что трудовые мигранты из Узбекистана перед отъездом на работу в Россию будут получать гигиенические наборы для защиты от COVID-19, предоставленные офисом ОБСЕ в республике. На прошлой неделе такие наборы были вручены 129 соотечественникам, отправляющимся работать на строительных объектах Омской области. В каждый набор, в частности, входят антисептики, медицинские маски, средства личной гигиены, термос и рюкзак. ",
        "tags": [
            "Миграция",
            "трудовые мигранты",
            "вакцинация",
            "мигрант",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18069040_0:167:2962:1833_1920x0_80_0_0_8c35dbe68268a41e777baf330f65f8c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-uzbekistane-idet-poisk-ploschadki-dlya-proizvodstva-vaktsiny-sputnik-v-18191052.html",
        "title": "В Узбекистане идет поиск площадки для производства вакцины \"Спутник V\"",
        "date": "2021-04-07 06:05:38",
        "text": "Переговоры все еще идут и конкретные сроки начала выпуска препарата в республике не определены.\nТАШКЕНТ, 7 апр — Sputnik. В Узбекистане продолжается выбор площадки для производства вакцины против коронавируса \"Спутник V\", пишет РИА Новости со ссылкой на заявление директора Агентства по развитию фармацевтической отрасли Минздрава республики Сардора Кариева. По его словам, переговоры все еще идут и конкретные сроки начала выпуска препарата в Узбекистане не определены. \"Приходят эксперты, смотрят производственные площадки, обсуждают вопросы технологических трансферов\", — сказал Кариев. В соответствии с постановлением президента республики Шавката Мирзиёева, стоимость проекта составляет 53 миллиона долларов. Ранее, в феврале, Республиканская специальная комиссия по борьбе с коронавирусом заявила, что Узбекистан сертифицировал российскую вакцину \"Спутник V\" для массового применения в стране.  Напомним, \"Спутник V\" зарегистрирован в 59 странах с общим населением свыше 1,5 миллиарда человек. Эффективность \"Спутник V\" составляет 91,6%. Вакцина создана на проверенной и хорошо изученной платформе аденовирусных векторов человека и использует два разных вектора для двух прививок в ходе вакцинации, обеспечивая более продолжительный иммунитет, чем вакцины, использующие тот же механизм доставки для обеих прививок. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16124955_0:153:2459:1536_1920x0_80_0_0_029fc88fd4975b12ea11397205607bee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/v-uzbekistane-sozdano-ministerstvo-turizma-i-sporta-18190478.html",
        "title": "В Узбекистане создано Министерство туризма и спорта",
        "date": "2021-04-07 06:00:00",
        "text": "Оно сформировано на базе Министерства физической культуры и спорта и Государственного комитета по развитию туризма.\nТАШКЕНТ, 7 апр — Sputnik. В Узбекистане создано Министерство туризма и спорта, пишет УзА. \"Оно сформировано на базе Министерства физической культуры и спорта и Государственного комитета по развитию туризма\", — говорится в сообщении. Также в заявлении говорится, что должность заместителя премьер-министра, председателя Госкомтуризма, которую сейчас занимает Азиз Абдухакимов, преобразована в заместителя премьер-министра, министра туризма и спорта. Напомним, что многие эксперты утверждают, что Узбекистан должен быть готов к возобновлению туристического потока в ближайшие годы. Удар, который нанес COVID-19 по индустрии туризма – разрушительный. Прошлый год, по словам специалистов сферы, стал худшим для туристического и гостиничного бизнеса. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "спорт",
            "Узбекистан",
            "Туризм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/01/15301802_0:61:1177:723_1920x0_80_0_0_8e1c5360af2fffc302302ed7457e3270.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210407/pavel-durov-stal-samym-bogatym-jitelem-oae-18190334.html",
        "title": "Павел Дуров стал самым богатым жителем ОАЭ",
        "date": "2021-04-07 05:22:00",
        "text": "Состояние основателя Telegram оценено в 17,2 миллиарда долларов, а занял он девятую строчку.\nТАШКЕНТ, 7 апр — Sputnik. Павел Дуров стал богатейшим бизнесменом ОАЭ и одним из богатейших миллиардеров из России, об этом сообщает Forbes. Состояние основателя Telegram оценено в 17,2 миллиарда долларов. \"В мировом рейтинге Forbes он на 112-й строчке, а в списке богатейших миллиардеров из России — на девятой\", — говорится в информации. Напомним, недавно основатель \"Тинькофф банка\" Олег Тиньков рассказал в эфире Clubhouse, кто из россиян станет богатейшим человеком в будущем.  По его мнению, это Павел Дуров, братья Игорь и Дмитрий Бухманы, которые основали компанию мобильных приложений Playrix, и основатель британского финтех-сервиса Revolut Николай Сторонский. ",
        "tags": [
            "В мире",
            "Forbes",
            "рейтинг",
            "Павел Дуров",
            "самые богатые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1436/97/14369741_0:0:3077:1731_1920x0_80_0_0_85ab95cb183569c896fe716a9facceb3.jpg"
        ]
    }
]