[
    {
        "url": "https://uz.sputniknews.ru/20210628/komu-polsotni-verst-ne-kryuk-samye-yarkie-momenty-blagotvoritelnogo-ultramarafona--video-19449328.html",
        "title": "Кому полсотни верст не крюк: самые яркие моменты благотворительного ультрамарафона — видео",
        "date": "2021-06-28 20:12:25",
        "text": "Благотворительный праздник в Зааминском заповеднике собрал несколько сотен участников, которые показали свою выносливость и подготовку на очень непростой дистанции\nЗааминский ультрамарафон проходил в одноименном природном заповеднике 26-27 июня. В первый день гостей ожидали развлекательная и культурная программы, а в воскресенье — непосредственно кросс. Спортивная часть праздника состояла из нескольких забегов в зависимости от уровня подготовки участников. Главная дистанция супермарафона протяженностью 50 километров, полумарафон на 21 км, а также забеги на 10 километров, северная ходьба и дистанция для новичков в две тысячи метров. До финиша супердистанции добрались 29 бегунов. Победителем главной гонки стал житель Намангана Даниёр Курбаналиев, второе место у спортсмена из Чирчика Надира Таниева, а \"бронза\" досталась ташкентцу Рафаэлю Зинурову. Среди одолевших дистанцию оказалась одна женщина — представительница Ташкентской области Дильфуза Аллаярова. Все средства, полученные со стартовых взносов, Фонд развития культуры и искусства при Министерстве культуры Республики Узбекистан, который выступил главным организатором забега, направит на благотворительность. Это поможет людям с инвалидностью трудоустроиться в культурные учреждения страны. Атмосфера праздника, азарта и борьбы за победу в сюжете корреспондента Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "благотворительность",
            "Соревнования",
            "бег",
            "марафон"
        ],
        "author": [
            "Рамиз Бахтияров"
        ],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/uzbekistan-i-turtsiya-obsudili-novye-sovmestnye-proekty-19449117.html",
        "title": "Узбекистан и Турция обсудили новые совместные проекты",
        "date": "2021-06-28 19:13:08",
        "text": "Президент Узбекистана Шавкат Мирзиёев провел переговоры с вице-президентом Турции Фуатом Октаем. Стороны обсудили реализацию новых проектов и расширение кооперации между компаний двух стран.\nТАШКЕНТ, 28 июн — Sputnik. Вице-президент Турецкой Республики Фуат Октай прибыл в Узбекистан с рабочим визитом. Шавкат Мирзиёев принял высокого гостя и вместе с представителями делегации обсудил вопросы дальнейшего развития двусторонних отношений, сообщает пресс-служба президента. Глава государства высокого оценил нынешний уровень узбекско-турецких связей, заметив, что это стало возможным в том числе благодаря постоянному открытом диалогу на высшем уровне. Участники встречи отметили хорошую динамику двустороннего сотрудничества в различных сферах. В частности, с начала года активизировались обмены и контакты на разных уровнях, устойчиво растут объемы взаимной торговли и количество совместных инвестиционных проектов. В рамках визита турецкой делегации состоялось заседание Межправительственной комиссии и бизнес-форум. Кроме того, продолжается подготовка повестки второго заседания Совета стратегического сотрудничества в Ташкенте. В ходе встречи будут затронуты вопросы наращивания товарооборота и расширения кооперационных связей. Также планируется принять Соглашение о преференциальной торговле. Ташкент и Анкара заинтересованы в создании совместной индустриальной зоны. Также страны намерены активизировать сотрудничество в сфере цифровизации.  Не обошлось и без обсуждения геополитических и региональных тем. В частности, Шавкат Мирзиёев и Фуат Октай обменялись мнениями о взаимодействии в рамках международных организаций. Высокий гость со своей стороны поблагодарил узбекского лидера за внимание, которое республика уделяет турецким компаниям и инвесторам, работающим в стране. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Турция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19448952_0:66:1280:786_1920x0_80_0_0_fcc2f0b96b11f1db3828a7a7e3b2dedb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19448947_0:0:1280:853_1920x0_80_0_0_abfabdc49fe453b1d496862ccf36a653.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/pri-vezde-v-rf-migrantov-obyajut-podpisat-soglashenie-chto-esche-jdet-priezjix-v-buduschem-19448489.html",
        "title": "При въезде в РФ мигрантов обяжут подписать соглашение: что еще ждет приезжих в будущем",
        "date": "2021-06-28 18:35:51",
        "text": "Трудовые мигранты при нарушении законов РФ не смогут ссылаться на то, что не знали об ответственности, уверены российские эксперты — при въезде в страну они подпишут \"соглашение о лояльности\". Но есть и более важные пункты в новом законе о миграции.\nТАШКЕНТ, 28 июн — Sputnik. В проекте нового федерального закона в сфере миграции появился пункт — теперь иностранные граждане при въезде в Россию должны будут подписать так называемое \"соглашение о лояльности\" — ознакомление с правилами пребывания в стране и осуществлением трудовой деятельности. В МВД это назвали \"мерой административного воздействия профилактического характера\". Как говорится в проекте нового Закона о миграции, подписывая это соглашение, иностранные граждане будут подтверждать, что они проинформированы о последствиях несоблюдения правил и дают согласие не причинять ущерб стране. Также с мигрантов будут брать обязательство оплатить расходы, связанные с возможной высылкой из страны при нарушении условий соглашения. Нарушил и знал? Домой! Президент Федерация мигрантов России Вадим Коженов считает, что это хороший инструмент, который не позволит человеку сказать, что он что-то не знал. Однако сомневается, что мигранты будут вчитываться в пункты соглашения, которое им будут давать на подпись. \"Скорее всего никто не будет его внимательно читать. Это как с документом об обработке ваших персональных данных — вы же, наверняка, не глядя его подписываете. Но правоохранителям станет гораздо удобнее работать – нарушил законы, причинил ущерб, получается сознательно — значит, выдворение\", — пояснил Вадим Коженов. Для тех, кто не нарушает законы РФ, по его словам, \"соглашение о лояльности\" не принесет ни плюсов, ни минусов. Это дополнительный инструмент контроля именно для нарушителей.  Помимо \"соглашения\", в новом Законе о миграции будет много радикальных изменений, говорит Коженов, однако пока их официально не обсуждают, появляются лишь детали, либо сообщается о конкретных инструментах. Дискуссия начнется осенью, пояснил эксперт. Новый закон о миграции на пользу всем Положительно смотрит на эту инициативу, которая может появиться в новом миграционном законодательстве, эксперт по трудовой миграции, аналитик ГК \"Аксиома\" Дмитрий Исповедников.  \"Сделано это для того, чтобы ознакомить тех, кто въезжает в Россию с законодательством нашей страны и избежать ситуации, когда трудовой мигрант оказывается не информирован о российских законах, совершает правонарушение и объясняет это своей неосведомленностью\", — сказал он. Однако эксперт пока не понимает, как и кто будет информировать мигрантов, как будет организован процесс.  \"В связи с этим могут возникнуть определенные трудности с реализацией\", считает Дмитрий Исповедников. Кроме \"соглашения о лояльности\", в законе рассматривается целая серия поправок. Это касается и проведения экзамена для трудовых мигрантов — на патент, РВП, ВНЖ, гражданство РФ и упрощение пребывания на территории РФ – регистрация по месту пребывания.  \"Если все будет прописано в законе, как задумано и неоднократно обсуждалось, это будет исчерпывающий комплекс мер для того, чтобы улучшить ситуацию\", — уверен эксперт. В приоритете – регистрация места жительства и выдворение за два проступка  \"Формально \"соглашение о лояльности\" заставит людей в большей степени соблюдать российское законодательство, — говорит председатель Комиссии Совета по делам национальностей при Правительстве Москвы Юрий Московский. — С данной точки зрения — это моральное воздействие на тех, кто будет подписывать \"соглашение\". Хотя все это и так есть в российском законодательстве: выдворение, депортация, закрытие на въезд в Россию, уголовное преследование. Но \"соглашение\" — еще один кирпичик в создание законности в РФ\". В действующей на сегодняшний день системе контроля трудовых мигрантов он видит проблемы. Среди них – регистрация по месту жительства и необходимость там проживать, хотя известно, что \"некоторые граждане по доброте душевной или за некоторую мзду прописывают у себя десятки мигрантов\". К слову, это одна из причин, по которой многие мигранты не берут патент, работают нелегально и не платят налоги в казну РФ.  Юрий Московский надеется, что в новом законе это правило изменят, а контроль будет осуществляться не по адресу регистрации, часто фиктивному, а по телефону, электронной почте или через личный кабинет на сайте ФМС.  \"Вторая проблема – выдворение за два любых правонарушения. Это может быть даже переход улицы в неположенном месте, даже при условии, что там нет машин и мигрант не вызвал ДТП. Все эксперты и даже правоприменители изначально говорили, что эта мера наказания избыточна. Наказание должно соответствовать совершенному проступку, но до сих пор пункт работает. И из России выдворено уже порядка 3,5 млн. человек\", — говорит эксперт. Юрий Московский рассчитывает, что эта норма в новом законе будет отменена, хотя и отмечает, что разговоры об отмене этой меры регулярно поднимаются на протяжении последних двух-трех лет.  И вот эти два пункта, если говорить о приоритетах, эксперт по миграции считает важнее \"соглашения о лояльности\", с которого МВД начало информационную кампанию по нововведениям закона о миграции.  ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "законодательство",
            "МВД России"
        ],
        "author": [
            "Алексей Стефанов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/787/76/7877632_0:167:3049:1882_1920x0_80_0_0_95c431b9ac32f3d730d033af861c85f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/kakie-uzbekistanskie-banki-effektivnee-vsego-pomogayut-klientam--reyting-19446593.html",
        "title": "Какие узбекистанские банки эффективнее всего помогают клиентам — рейтинг",
        "date": "2021-06-28 17:54:22",
        "text": "Среднее время ожидания ответа оператора кол-центра составило 2 минуты 30 секунд. Подробности читайте ниже.\nТАШКЕНТ, 28 июн — Sputnik. Исследовательская команда Bank.uz составила первый рейтинг банков Узбекистана по качеству работы служб поддержки клиентов. Всего в него были включены 27 розничных банков Узбекистана, ответившие на обращения исследователей по телефону (кол-центр) или онлайн (чат). Для оценки качества работы кол-центра \"тайный покупатель\" звонил в каждый банк три раза с разными вопросами — про условия вклада и кредита, а также о местонахождении ближайшего банкомата. Через чат задавались те же вопросы, а если такой возможности не было, то использовались аккаунты банков в соцсетях или в мессенджере Telegram.  Десятка лучших выглядит так: 1.TBC Bank — 9,46 балла;2.Хамкор — 9,19 балла;3.\"Ипак Йули\" — 8,81 балла;4.Invest Finance Bank — 8,46 балла;5.\"Капиталбанк\" — 8,36 балла;6.\"Ориент Финанс\" — 8,17 балла;7.\"Савдогар\" — 7,89 балла;8.Узнацбанк — 7,46 балла;9.Алокабанк — 7,26 балла;10.Узпромстройбанк — 7,09 балла. Во время звонков оценивалось: знание и достоверность информации, впечатления от разговора, техническая часть звонка, время ожидания ответа, время ответа оператора. А в ходе переписки в чате исследователи обращали внимание на впечатление от общения, среднее время ожидания одного ответа и общее время ожидания ответа.  Для составления итогового рейтинга баллы суммировались. Среднее время ожидания ответа оператора кол-центра составило 2 минуты 30 секунд. Связи с TBC Bank нужно было ждать 39 секунд, а с Ipoteka Bank, находящегося в самом конце списка, — 8 минут 32 секунды. Ответы операторов онлайн-поддержки в целом оказались не очень оперативными, в среднем — около шести часов. Быстрее всего обратную связь дали Orient Finans Bank (десять секунд), TBC Bank (одна минута) и Invest Finans Bank (столько же). Дольше всего пришлось ждать операторов Anor Bank, Davr Bank и Tenge Bank (у всех свыше шести часов). Десять банков вообще не ответили на онлайн-обращения. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "банки"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19447953_0:160:3072:1888_1920x0_80_0_0_98bbf28b739f92c5a806894e0a099525.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/za-tri-goda-v-goskomekologii-rasxotili-bolee-87-mlrd-sumov-19447598.html",
        "title": "За три года в Госкомэкологии \"ошиблись\" в финансовых расчетах на 87 млрд сумов",
        "date": "2021-06-28 17:35:32",
        "text": "Документы, сформированные по результатам проверок, были направлены в правоохранительные органы для проведения правовой оценки.\nТАШКЕНТ, 28 июн — Sputnik. В пресс-службе Минфина сообщили о результатах проверки целевого расходования бюджетных и внебюджетных средств Комитетом по экологии и охране окружающей среды и бюджетными организациями его системы. Оказалось, что с 2017 по 2020 годы в структуре были допущены финансовые недочеты на сумму 87,3 млрд сумов. В частности, при начислении зарплаты, трудовых отпусков, материальной помощи и премий были незаконно израсходованы 9,4 млрд сумов. Вместе с тем, нарушения выявлены при целевом расходовании бюджетных и внебюджетных средств, на приобретение спецтехники и контейнеров для отходов, строительство мусорных полигонов на сумму 77,9 млрд сумов. В результате нецелевого использования специальных транспортных средств и несоблюдения норм расхода горюче-смазочных материалов в территориальных магазинах \"Toza hudud\" были необоснованно израсходованы 44,2 млрд сумов. Были заключены договоры и осуществлены закупки на сумму 11,3 млрд сумов без соблюдения требований Закона \"О государственных закупках\". Документы, сформированные по результатам проверок, были направлены в правоохранительные органы для проведения правовой оценки. В начале июня этого года в Узбекистане на законодательном уровне решили оценивать уровень загрязнения окружающей среды. С этой целью в правительстве приняли постановление, которое утверждает, в том числе Программу экологического мониторинга на 2021-2025 годы. Документ предусматривает мониторинг водных ресурсов, источников загрязнения атмосферного воздуха и почвы, поверхностных и подземных вод и почвы, опасных экзогенных геологических процессов, флоры и фауны, а также трансграничного загрязнения окружающей среды. ",
        "tags": [
            "Происшествия",
            "Министерство финансов Узбекистана",
            "нарушения",
            "госбюджет",
            "Государственный Комитет по экологии и охране окружающей среды Республики Узбекистан"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/74/14177490_0:160:3073:1888_1920x0_80_0_0_1b17c8be3bcaf4df60c4af3d6d3f946b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/moshennik-prodaval-lipovye-rezultaty-ptsr-testov-ego-zaderjali-19446838.html",
        "title": "Мошенник продавал липовые результаты ПЦР-тестов, его задержали",
        "date": "2021-06-28 17:06:54",
        "text": "Выяснилось, что трое граждан, отправлявшихся в Казахстан, не сдавали анализов, а приобрели ПЦР-справки по 150 тысяч сумов у своего знакомого.\nТАШКЕНТ, 28 июня — Sputnik. Предприимчивый житель Чимбайского района решил заработать на здоровье окружающих. Он продавал \"липовые\" результаты ПЦР-тестов, сообщили в пресс-службе МВД Узбекистана. Злоумышленника нашли не сразу. Вначале сотрудники отдела обеспечения безопасности в международном аэропорту Нукуса при проверке документов обнаружили у троих граждан, улетавших из Нукуса в Актау фальшивые ПЦР-тесты. На справках с результатами теста не было QR-кода. Выяснилось, что эти граждане не сдавали анализов, а приобрели ПЦР-справки по 150 тысяч сумов у своего знакомого. По данному факту проводятся доследственные действия. Напомним, с 22 июня власти Узбекистана вновь ввели обязательные ПЦР-тесты на коронавирус для всех въезжающих в страну.  В течение семи дней после въезда на территорию Узбекистана должен быть сделан повторный ПЦР-тест. ",
        "tags": [
            "Происшествия",
            "Нукус",
            "тестирование",
            "МВД Узбекистана",
            "Коронавирус COVID-19"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1f/18049551_0:160:3073:1888_1920x0_80_0_0_d997aab9e7390438316174328eba0f03.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/rostselmash-gotov-obespechit-uzbekistan-kormouborochnymi-kombaynami-19446115.html",
        "title": "\"Ростсельмаш\" готов обеспечить Узбекистан кормоуборочными комбайнами",
        "date": "2021-06-28 16:47:05",
        "text": "Российская компания видит потенциал в локализации производства таких сельхозмашин в республике.\nТАШКЕНТ, 28 июн — Sputnik. \"Ростсельмаш\" готова полностью покрыть потребности Узбекистана в кормоуборочных комбайнах, заявил директор департамента продаж в Азию российской компании Андрей Колесников. В Ташкенте открылась выставка AgroExpo Uzbekistan 2021, в которой принимают участие порядка 20 компаний из России. \"Ростсельмаш готов полностью обеспечить необходимый объем кормоуборочных комбайнов для аграриев Узбекистана за счет совместного производства в Узбекистане. Есть потенциал для локализации такого производства\", — сказал Колесников на узбекско-российском круглом столе в рамках выставки. Его цитирует РИА Новости. Он напомнил, что в 2020 году российская компания на базе сборочного производства в Чирчике собрала первые пять комбайнов Don 680. По оценке, потребность аграрного сектора Узбекистана в кормоуборочных комбайнах такого класса составляет 100 единиц. \"Нас бы очень порадовало, если бы наше производство в республике рассматривали как основного поставщика кормоуборочных комбайнов\", — добавил Колесников. В конце 2018 года \"Ростсельмаш\" приобрел 9,38 процента акций узбекского АО \"Чирчикский завод сельскохозяйственной техники\" стоимостью около миллиона долларов и начал сборку техники на площадях этого предприятия.  На сегодня российская компания довела свою долю на узбекском предприятии до 11,46 процента. К настоящему времени на базе чирчикского завода помимо комбайнов Don 680 собрано 346 единиц зерноуборочных комбайнов \"Вектор\", а также десять тракторов RSM 2375. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Сельское хозяйство",
            "\"Ростсельмаш\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19446351_0:299:3079:2031_1920x0_80_0_0_2f4dfe8ad5408fc16e35b4c107b0fc69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/vb-vydelit-uzbekistanu-380-mln-na-modernizatsiyu-sistemy-peredachi-elektroenergii-19445425.html",
        "title": "ВБ выделит Узбекистану $380 млн на модернизацию системы передачи электроэнергии",
        "date": "2021-06-28 16:10:33",
        "text": "Привлекаемые средства будут направлены в том числе на реконструкцию 22 устаревших высоковольтных подстанций.\nТАШКЕНТ, 28 июн — Sputnik. Совет директоров Всемирного банка одобрил предоставление правительству Узбекистана 380 миллионов долларов на модернизацию системы передачи электроэнергии, сообщает пресс-служба ВБ. \"Совет исполнительных директоров Всемирного банка одобрил проект \"Трансформация электроэнергетического сектора и устойчивая электропередача\". Проект будет реализован за счет кредита в размере 380 миллионов долларов\", — говорится в релизе. Кредит предоставлен из средств Международной ассоциации развития (МАР, входит в группу ВБ) сроком на 40 лет.  Проект также будет софинансирован за счет средств Зеленого климатического фонда (GCF) — займа на 43 миллиона долларов и гранта на четыре миллиона долларов. Привлекаемые средства будут направлены на реконструкцию 22 устаревших высоковольтных подстанций, а также строительство новой подстанции мощностью 500 кВ и линий электропередачи в 11 областях Узбекистана. Проект также предусматривает внедрение нового комплекса диспетчерского управления и сбора данных (SCADA), а кроме того — системы управления электроэнергией (EMS) на АО \"Национальные электрические сети Узбекистана\". В энергосистеме Узбекистана действуют более 50 электростанций общей мощностью порядка 15 ГВт, в том числе общая мощность 11 тепловых электростанций — 13,1 ГВт. Оставшуюся часть электроэнергии вырабатывают ГЭС и автономные тепловые электростанции промышленных предприятий. Потенциальная возможность производства электроэнергии — более 60 миллиардов кВт⋅ч, к 2030 году рост потребления электроэнергии прогнозируется на уровне 110 миллиардов кВт⋅ч. При этом РУз за последние два года возобновила импорт электроэнергии из соседних стран Центральной Азии для удовлетворения потребностей населения и промышленности, особенно в пиковую нагрузку в зимнее время. ",
        "tags": [
            "Экономика",
            "Всемирный банк"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19446484_130:281:3014:1903_1920x0_80_0_0_b805ac52d2b9ac7a70c5bc033eade8a6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/pojar-na-elektricheskoy-podstantsii-spasateli-potushili-ogon-19445672.html",
        "title": "Пожар на электрической подстанции: спасатели потушили огонь",
        "date": "2021-06-28 16:06:05",
        "text": "Локализовать огонь удалось спустя 2 минуты после прибытия пожарных расчетов, полностью потушить - через еще восемь минут.\nТАШКЕНТ, 28 июн — Sputnik. В Термезе вспыхнул один из трансформаторов на территории электрической подстанции на улице Денау в МСГ \"Тупроккурган\", сообщили в пресс-службе Министерства по чрезвычайным ситуациям. Пожар возник сегодня в полдень. Уже через пять минут после возгорания на место прибыли две пожарно-спасательные бригады МЧС. Локализовать огонь удалось спустя две минуты, полностью потушить - через еще восемь минут. По данным МЧС, пострадавших и погибших в результате пожара нет. В настоящее время следователи выясняют причины пожара и размер ущерба. Крупный пожар произошел накануне и в Ташкентской области: клубы черного дыма буквально заволокли небо. Пламя вспыхнуло на крыше предприятия, расположенного в Зангиатинском районе. Пожарные оперативно потушили огонь, пострадавших нет. ",
        "tags": [
            "Происшествия",
            "пожар",
            "МЧС Узбекистана",
            "Сурхандарьинская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/390/93/3909376_0:160:3077:1890_1920x0_80_0_0_e5908902bd58249a31f130e86d0a6242.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/posla-uzbekistana-v-turtsii-nagradili-premiey-zolotye-lyudi-goda-shelkovogo-puti-19444387.html",
        "title": "Посла Узбекистана в Турции наградили премией \"Золотые люди года Шелкового пути\"",
        "date": "2021-06-28 15:48:45",
        "text": "Этой премией отмечают представителей политических, научных, культурных, деловых и общественных кругов, а также СМИ тюркских стран.\nТАШКЕНТ, 28 июн — Sputnik. Послу Узбекистана в Турции Алишеру Агзамходжаеву вручили премию \"Золотые люди года Шелкового пути\" в номинации \"За заслуги перед тюркским миром\". Церемония, уже 17-я по счету, состоялась в Стамбуле, пишет ИА \"Дунё\". Мероприятие организовали турецкий Центр стратегических исследований Шелкового пути и компания \"Шелковый путь\". В рамках премии \"Золотые люди года Шелкового пути\" награждают представителей политических, научных, культурных, деловых, общественных кругов и СМИ тюркских стран. Алишер Агзамходжаев является послом Узбекистана в Турции с 2017 года. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Турция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19445260_0:0:615:346_1920x0_80_0_0_acf4bc02400954c0adf4e91c3bee1b09.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/jurnalisty-pomogut-vyyavit-i-predupredit-sluchai-pytok-v-tyurmax-uzbekistana-19444456.html",
        "title": "Журналисты помогут выявить и предупредить случаи пыток в тюрьмах Узбекистана",
        "date": "2021-06-28 15:31:36",
        "text": "Тем, кто пострадал от применения пыток, будет оказана социальная, правовая, психологическая и медицинская помощь, нанесенный ущерб компенсируют.\nТАШКЕНТ, 28 июн — Sputnik. Президент поручил усовершенствовать систему выявления и предупреждения случаев пыток и привести ее в соответствие с нормами международного права в области прав человека. Об этом сообщили в пресс-службе Национального центра Республики Узбекистан по правам человека В соответствующем указе, подписанном 26 июня, сказано, что администрация исправительного учреждения не должна просматривать обращения, направленные заключенными в национальные институты по правам человека. Они должны быть незамедлительно направлены получателю. При этом механизм оперативного и объективного рассмотрения обращений о случаях применения пыток должен быть усовершенствован, а виновные будут привлекаться к ответственности. Тем, кто пострадал от применения пыток, будет оказана социальная, правовая, психологическая и медицинская помощь, нанесенный ущерб компенсируют. Ко всей этой деятельности привлекут институты гражданского общества, будет обеспечено их сотрудничество с госорганами. Кроме того, о результатах работы расскажут широкой общественности. Опыт решено перенять у национальных институтов зарубежных стран. Подписанный документ также одобряет предложения палат Олий Мажлиса, Уполномоченного Олий Мажлиса по правам человека (омбудсмена) и Национального центра по правам человека по созданию общественных групп по выявлению и предупреждению случаев пыток при омбудсмене. Их основной задачей станет регулярное посещение мест ограничения свободы с целью предупреждения применения пыток заключенных (на гауптвахте, в специальных приемниках, изоляторах временного содержания, следственных изоляторах, учреждениях по исполнению наказания, дисциплинарных частях, учреждениях принудительного лечения). Состав Общественных групп: эксперты Национального центра по правам человека, медицинские работники, представители негосударственных некоммерческих организаций, средств массовой информации и других институтов гражданского общества. При этом у них должны быть профессиональная квалификация и практические знания для осуществления мониторинговых посещений. Эти общественные группы должны будут информировать о случаях пыток общественность, требовать устранить такие случаи, а также участвовать в рассмотрении обращений о случаях применения пыток. Ежегодно до 15 марта омбудсмен будет докладывать парламентариям о проводимой работе по предупреждению случаев применения пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания. Эти доклады будут опубликованы в СМИ. Администрация тюрем должна обеспечивать общественным группам условия для встречи и беседы наедине с заключенными. До 1 декабря 2021 года поручено также сформировать единый электронный реестр заключенных в местах их содержания. С этими сведениями смогут ознакомиться судебные, правоохранительные органы и омбудсмен. Кроме того, теперь заключенные смогут обращаться по телефону к адвокату или близкому родственнику — существующая практика будет усовершенствована. До 1 ноября 2021 года МВД разработает профильный проект нормативно-правового акта. Национальный центр по правам человека должен будет предоставить предложения по вопросу присоединения Узбекистана к \"Факультативному протоколу к Конвенции ООН против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания\" (Нью-Йорк, 18 декабря 2002 года). Вместе со специалистами Минфина, МВД и Генпрокуратуры в трехмесячный срок будет разработан порядок компенсации ущерба, нанесенного лицам, пострадавшим от применения пыток. Напомним, в конце мая прошлого года в Генпрокуратуре сообщили о планах создать Комитет по предупреждению пыток. Планировалось, что новый комитет будет рассматривать обращения физических и юридических лиц о пытках в системе исполнения наказания, оперативно-розыскной и следственной деятельности, проводить доследственные проверки, а также вести единый электронный реестр лиц, задержанных по уголовным делам, связанным с пытками. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Тюрьма",
            "права человека",
            "пытки"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/03/15722641_0:103:2975:1776_1920x0_80_0_0_8dddf9929e339f172a168900f8f59215.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/v-tashkente-zayavili-o-novyx-popytkax-afgantsev-proniknut-na-territoriyu-uzbekistana-19442476.html",
        "title": "В Ташкенте заявили о новых попытках афганцев проникнуть на территорию Узбекистана",
        "date": "2021-06-28 15:11:38",
        "text": "Ранее власти РУз вернули на родину несколько десятков пограничников и ополченцев из ИРА, перешедших узбекско-афганскую границу.\nТАШКЕНТ, 28 июн — Sputnik. Граждане Афганистана — военные и гражданские лица — за последние дни несколько раз пытались проникнуть на территорию Узбекистана, все они были возвращены обратно. Об этом заявил пресс-секретарь узбекистанского президента, замглавы его администрации Шерзод Асадов. \"Вам известно, что 23 июня в первый раз 53 гражданина и военных Афганистана совершили попытку нарушить границу и проникнуть в Узбекистан. После этого до сегодняшнего дня было совершено еще несколько таких действий, последнее было в субботу\", — сказал Асадов на брифинге в понедельник. Пресс-секретарь главы Узбекистана сообщил, что в соответствии с национальным законодательством и нормами международного права все лица, пытавшиеся проникнуть на узбекистанскую территорию, были возвращены обратно в Афганистан. \"В этом отношении неприкосновенность границы Узбекистана не должна подвергаться никакому сомнению\", — добавил он. \"Как вы знаете, в последнее время обстановка на севере Афганистана меняется. Это не может не беспокоить его соседей — Узбекистан и Таджикистан\", — отметил Асадов.  Он напомнил, что узбекистанский и таджикистанский президенты Шавкат Мирзиёев и Эмомали Рахмон на минувшей неделе в телефонном разговоре подчеркнули необходимость продолжения координации усилий и тесного диалога по обеспечению безопасности и стабильности в регионе. Утром 23 июня вооруженная группа боевиков движения \"Талибан\"* напала на пограничный комиссариат \"Шерхан-Бандар\" в афганской провинции Кундуз, что на границе с Таджикистаном. Сто тридцать четыре военнослужащих правительственных сил Афганистана не смогли оказать сопротивление боевикам и были вынуждены бежать через зону безопасности третьего и четвертого блокпостов КПП \"Пяндж\", пересечь госграницу и укрыться на территории Таджикистана. Таджикские пограничники из гуманитарных соображений были вынуждены пропустить группу афганских военных, среди них был один убитый и четверо раненых. По данным Госкомитета нацбезопасности РТ, ситуация вдоль таджикско-афганской границы сейчас сложная: общее число афганских военнослужащих, раненых, убитых или взятых в плен талибами на пограничном комиссариате \"Шерхан-Бандар\", достигает 100. * — запрещенная в РФ и ряде других стран террористическая организация ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Афганистан",
            "Шерзод Асадов"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19437447_0:160:3073:1888_1920x0_80_0_0_8cc39c105320027ec9e38b5a1b236065.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/v-surxandare-shkolnitsa-obokrala-svoyu-chetyrexletnyuyu-sosedku-19443558.html",
        "title": "В Сурхандарье школьница обокрала свою четырехлетнюю соседку",
        "date": "2021-06-28 14:12:40",
        "text": "Инцидент произошел утром 25 мая. Возбуждено уголовное дело.\nТАШКЕНТ, 28 июн — Sputnik. В Сурхандарьинской области школьницу подозревают в краже, сообщает Министерство внутренних дел Узбекистана. По данным пресс-службы, инцидент произошел утром 25 мая. Несовершеннолетняя Азиза М., увидев играющую на улице соседку — четырехлетнюю Мухаррамхон Л., — завела ее к себе домой и дала ребенку снотворное, растворенное в воде. Когда девочка уснула, злоумышленница сняла с нее золотые серьги стоимостью 700 тысяч сумов. На следующий день в отношении Азизы М. было возбуждено дело по части 1 статьи 169 (\"Кража\") УК Узбекистана. ",
        "tags": [
            "Происшествия",
            "Кража",
            "Сурхандарьинская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19443715_0:909:2048:2061_1920x0_80_0_0_3b33f10b016774ceb885dd3aed719d96.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/glava-uzbekistana-vstretitsya-s-vitse-prezidentom-turtsii---asadov-19442968.html",
        "title": "Глава Узбекистана встретится с вице-президентом Турции — Асадов",
        "date": "2021-06-28 13:07:16",
        "text": "В середине недели Шавкат Мирзиёев встретится с молодёжью из числа участников республиканского студенческого форума.\nТАШКЕНТ, 28 июн — Sputnik. На ближайшие семь дней график Шавката Мирзиёева традиционно расписан очень плотно. Шерзод Асадов рассказал журналистам, чем будет занят глава государства в предстоящую неделю, передает корреспондент Sputnik Узбекистан.  Сегодня, 28 июня, Мирзиёев проведет встречу с вице-президентом Турции Фуатом Октаем. В повестке дискуссии — вопросы развития производства меди. На следующий день, 29 июня, президенту расскажут о том, как проходит процесс приватизации госактивов. В среду, 30 июня, в стране пройдет Форум молодежи и студентов Узбекистана. Президент встретится с его участниками. В первый день июля, в четверг, главе государства презентуют работы по выращиванию и переработке винограда. Также на этой неделе президент успеет посетить регионы страны. Куда именно направится Мирзиёев — не уточняется Ранее мы сообщали, что в рамках визита вице-президента Турции Фуата Октая в Узбекистан состоятся 6-е заседание межправительственной комиссии по торгово-экономическому сотрудничеству и бизнес-форум, нацеленный на стимулирование прямых контактов между деловыми кругами двух стран и формирование новых проектов промышленной кооперации. ",
        "tags": [
            "Политика",
            "президент Узбекистана",
            "пресс-служба президента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1349/85/13498570_0:131:1280:851_1920x0_80_0_0_d9fac493de1413b1de2f87ad5c51caee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/vaktsinatsiya-trudovyx-migrantov-ot-covid-19-startovala-v-moskve-19441974.html",
        "title": "Вакцинация трудовых мигрантов от COVID-19 стартовала в Москве",
        "date": "2021-06-28 12:35:07",
        "text": "Прививочный пункт открыт с 09.00 до 21.00, его пропускная способность — более двух тысяч человек в день. Во вторник начнет работу еще один.\nТАШКЕНТ, 28 июн — Sputnik. Пилотная вакцинация трудовых мигрантов от COVID-19 с использованием \"Спутника Лайт\" стартовала в Москве, сообщил мэр города Сергей Собянин. Процедура осуществляется по заявкам работодателей, подпадающих под требования Роспотребнадзора. В дальнейшем схема будет упрощена, вакцинацию планируется распространить и на другие группы иностранцев, в том числе самозанятых. Как пишет РИА Новости, первый пункт вакцинации открылся в ММЦ \"Сахарово\", работает с 09.00 до 21.00, пропускная способность — более двух тысяч человек в день. Там принимают два врача и 12 медицинских сестер — сотрудники городской поликлиники №175 и консультативно-диагностической поликлиники №121. Им помогают 12 сотрудников центров госуслуг \"Мои документы\" и три администратора. Во вторник планируется открыть еще один пункт вакцинации — он расположится на территории ТЦ \"Садовод\" (улица Верхние поля, дом 54, строение 15). Там будут принимать с 08.00 до 20.00, пропускная способность — более двух тысяч человек в день. В этом пункте будут работать три врача и 16 медицинских сестер — сотрудники городских поликлиник №№9, 19 и 109. Им будут помогать 16 сотрудников центров госуслуг \"Мои документы\" и четыре администратора. Вакцинация трудовых мигрантов в столице стоит 1,3 тысячи рублей, ее оплачивает работодатель. ",
        "tags": [
            "Россия",
            "Москва",
            "трудовые мигранты",
            "вакцинация"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19442185_0:105:1296:834_1920x0_80_0_0_3fc8fda3c55fd1ec347937273f717c98.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/budet-jarko-uzgidromet-obyavil-ojidaemyy-gradus-temperatur-na-etu-nedelyu-19441820.html",
        "title": "Будет жарко: Узгидромет объявил ожидаемый градус температур на эту неделю",
        "date": "2021-06-28 12:12:09",
        "text": "Показатели превышают средние значения в аналогичный период прошлых наблюдений, но для среднеазиатского климата такие прогнозы не являются аномальными.\nТАШКЕНТ, 28 июн — Sputnik. На этой неделе узбекистанцев снова ожидают повышенные градусы температуры воздуха: жара и сухой воздух вторгнутся на территорию республики с районов Поволжья. Такие данные предоставил Узгидрометцентр. Метеорологи обещают жителям Узбекистана ясную солнечную погоду. Облаков на небе не будет в течение всей недели. Температура будет стабильной — ориентировочно 40 градусов. Ночью будет немного прохладнее — 22-25 градусов, а в северных и южных районах республики, особенно в пустынной местности, температура воздуха прогреется до 43 градусов. И хотя данные показатели на 2-4 градуса превышают средние значения в аналогичный период за последние десятилетия, для среднеазиатского климата эти прогнозы не являются аномальными. В Узбекистане началась так называемая чилля — время 40-дневного изнуряющего летнего зноя. Однако в этом году погода преподносит сюрпризы: ожидаемый летний зной внезапно начался с более низких температур. \"За счет прохождения холодного атмосферного фронта по Казахстану, по нашей территории произойдет небольшой спад температуры. К середине дня воздух прогреется до 32-35°\", — сообщали в Узгидрометцентре несколько дней назад. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "погода",
            "Узгидромет",
            "жара"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/20/9052039_0:63:1201:738_1920x0_80_0_0_2c20b48bbb146438da071da52e02025f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/odin-iz-rayonov-tashkenta-na-tri-dnya-otklyuchili-ot-gaza-19441571.html",
        "title": "Один из районов Ташкента на три дня отключили от газа",
        "date": "2021-06-28 11:54:50",
        "text": "Газоснабжение прервано с 08.00 28 июня до 17.00 30 июня.\nТАШКЕНТ, 28 июн — Sputnik. В Аккурганском районе Ташобласти временно приостановили подачу газа. Это связано с проведением работ по испытанию газопроводов высокого и среднего давления на герметичность. Данные мероприятия ведутся в рамках подготовки к осенне-зимнему сезону 2021-2022 годов. Газ отключен с 8 утра 28 июня до 5 вечера 30 июня в 14 106 жилых домах и 186 оптовых организациях. Жителей района попросили не оставлять неконтролируемое газовое оборудование в своих квартирах. ",
        "tags": [
            "Общество",
            "Ташкент",
            "газ"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/uzbekistan-v-avguste-ojidaet-postavku-vaktsiny-ot-covid-cherez-covax-19440826.html",
        "title": "Узбекистан в августе ожидает поставку вакцины от COVID-19 через COVAX",
        "date": "2021-06-28 11:49:42",
        "text": "Прививочная кампания идет в республике с 1 апреля, за это время вакцинировались более 1,9 миллиона человек.\nТАШКЕНТ, 28 июн — Sputnik. Власти Узбекистана в августе ожидают поставку вакцины от коронавируса через механизм COVAX, в том числе рассматриваются препараты AstraZeneca, Pfizer, Moderna, заявил заместитель начальника службы санитарно-эпидемиологического благополучия и общественного здоровья (СЭС) страны Ботыр Курбанов. \"В августе ожидается завоз одной из таких вакцин, как AstraZeneca (не CovieShield), Pfizer, Moderna или другой вакцины, признанной ВОЗ, в рамках программы COVAX\", — сказал Курбанов на онлайн-брифинге. Глава представительства ЮНИСЕФ в Узбекистане Мунир Мамедзаде ранее сообщал, что новая партия в 660 тысяч доз AstraZeneca поступит в Узбекистан в августе. Представитель ЮНИСЕФ пояснил, что в республику должен поступить препарат AstraZeneca, который производится в Швеции. Кампания по вакцинации населения от COVID-19 стартовала в Узбекистане с 1 апреля. В настоящее время жители республики получают прививки рекомбинантным препаратом китайской Anhui Zhifei Longcom Biopharmaceutica и российским \"Спутником V\", в августе ожидается поставка новой партии вакцины AstraZeneca, за это время вакцинировались более 1,9 миллиона человек. Международный механизм COVAX был запущен Всемирной организацией здравоохранения совместно с Глобальным альянсом по вакцинам и иммунизации (GAVI) и Коалицией за инновации в области обеспечения готовности к эпидемиям. Согласно условиям программы, страны с высоким уровнем доходов оплачивают приобретение вакцин, субсидируя тем самым так называемые финансируемые государства. ",
        "tags": [
            "Общество",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19441158_0:97:3295:1950_1920x0_80_0_0_8b3e498baa78aae08cd2e5e845a0e24c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/mal-da-bystr-v-tashkente-proshel-gran-pri-po-kartingu-19440957.html",
        "title": "Мал, да быстр: в Ташкенте прошел Гран-при по картингу",
        "date": "2021-06-28 11:28:02",
        "text": "Соревнования прошли в выходной день по столичным улицам в районе парка Якуба Колоса.\nВ заездах могли принять участие как профессионалы, так и любители. Гонки проходили в различных классах, в зависимости от мощности болидов. Также отличалась и протяженность дистанции в зависимости от подготовки пилотов — от 2 до 12 кругов. В рамках Гран-при \"Ташкент-2021\" прошли свободные заезды, квалификация и финальные гонки. Общий призовой фонд соревнований составил 50 миллионов сумов.  Атмосфера автомобильного праздника в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Ташкент",
            "Гонки",
            "Соревнования",
            "картинг-клуб"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/uchastnikam-kbto-nujen-deystvennyy-mexanizm-vzaimnogo-kontrolya--madaminov-19439217.html",
        "title": "Участникам КБТО нужен действенный механизм взаимного контроля — Мадаминов",
        "date": "2021-06-28 11:03:49",
        "text": "Завлабораторией эпидемиологии и бактериологии холеры Республиканского центра профилактики чумы, карантинных и особо опасных инфекций Минздрава РУз Маруфжон Мадаминов выступил с докладом на международной конференции в Сочи.\nТАШКЕНТ, 28 июн — Sputnik. Государствам-участникам Конвенции о запрещении биологического и токсинного оружия (КБТО) нужен действенный механизм взаимного контроля ее соблюдения, полагает Маруфжон Мадаминов — заведующий лабораторией эпидемиологии и бактериологии холеры Республиканского центра профилактики чумы, карантинных и особо опасных инфекций Минздрава Узбекистана, военный эпидемиолог, специалист по противобактериологической защите войск. Мадаминов принял участие в III Международной научно-практической конференция \"Глобальные угрозы биологической безопасности. Проблемы и решения\", прошедшей в Сочи 24-25 июня. Мероприятие организовали Роспотребнадзор и Министерство иностранных дел РФ. В своем докладе Маруфжон Мадаминов отметил: в Узбекистане вопросы обеспечения биологической безопасности населения и территорий возведены в ранг государственной политики.  Республика ведет миролюбивую внешнюю политику, имеет оборонительную военную доктрину, применение Вооруженными силами страны бактериологического оружия в возможных конфликтах не рассматривается, подчеркнул он. \"Разработана Национальная Концепция биологической безопасности, на ее основе подготовлен проект закона \"О биологической безопасности\". Проект прошел процедуру согласования между причастными министерствами и ведомствами и внесен для рассмотрения на очередной сессии Законодательной палаты Олий Мажлиса\", — рассказал Маруфжон Мадаминов. Также военный эпидемиолог отметил, что Узбекистан является участником КБТО и строго выполняет все взятые на себя обязательства, постоянно совершенствует законодательную базу в этом направлении. По его словам, на днях завершилась разработка проекта постановления Кабмина новой редакции закону \"Об экспортном контроле\", \"которым предусмотрено утверждение списка, в том числе и патологических биологических агентов, оборудования и технологий \"двойного назначения\", научно-технической информации и так далее, которые потенциально могут быть использованы для разработки и использования для изготовления оружия массового уничтожения, в том числе бактериологического (биологического оружия)\". \"Что касается проблем реализации КБТО: на наш взгляд, отсутствие действенного механизма взаимного контроля соблюдения требований конвенции со стороны ее участников отрицательно сказывается на ее успешной реализации и зачастую является почвой для взаимных обоснованных и не очень претензий друг другу. Простая логика подсказывает: если нечего скрывать друг от друга, с чего бы противостоять созданию подобного механизма, лучше независимого, под эгидой ООН?\" — сказал Маруфжон Мадаминов. По его мнению, \"было бы желательным четко отдифференцировать, какие направления науки, практики, сотрудничества расценивать как угрозу биологического характера, а какие носят сугубо мирный характер\".  Мадаминов также подчеркнул: Узбекистан готов сотрудничать с любой международной организацией, отдельными государствами во имя эффективного обеспечения биологической безопасности населения и территорий на основе взаимного доверия и взаимной выгоды. ",
        "tags": [
            "Общество",
            "Конвенция о запрещении биологического и токсинного оружия"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19440290_78:268:934:749_1920x0_80_0_0_a3e43dfe80a7823f206d82f6ddd3c0b4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/vitse-prezident-turtsii-gotovitsya-k-vizitu-v-uzbekistan-19439574.html",
        "title": "Вице-президент Турции готовится к визиту в Узбекистан",
        "date": "2021-06-28 10:35:43",
        "text": "В ходе заседания межправкомиссии по торгово-экономическому сотрудничеству ожидается подписание пакета двусторонних документов, реализация которых придаст импульс дальнейшему развитию отношений.\nТАШКЕНТ, 28 июн — Sputnik. Зампремьера – министр инвестиций и внешней торговли Сардор Умурзаков и посол Турции в Узбекистане Олган Бекар провели встречу. Стороны обсудили текущее состояние и перспективы двустороннего торгово-экономического, инвестиционного, транспортно-логистического и культурно-гуманитарного сотрудничества. Об этом сообщает пресс-служба МИВТ Узбекистана. Обсудили также вопросы подготовки к визиту вице-президента Турции Фуата Октая в Узбекистан. В рамках этого визита состоятся 6-е заседание межправительственной комиссии по торгово-экономическому сотрудничеству и бизнес-форум, нацеленный на стимулирование прямых контактов между деловыми кругами двух стран и формирование новых проектов промышленной кооперации. Ожидается подписание пакета двусторонних документов, реализация которых придаст импульс дальнейшему развитию отношений. Узбекистан и Турция в ближайшее время активизируют сотрудничество с тем, чтобы наполнить повестку намеченных мероприятий практическим содержанием. Речь, в частности, о новых предложениях по реализации совместных инвестиционных проектов и торговых контрактов. Напомним, в апреле прошлого года в ходе телеконференции Сардор Умурзаков и вице-президент Турции Фуат Октай озвучили совместные инициативы по предотвращению влияния пандемии на экономики двух стран и договорились в ближайшее время довести товарооборот до $5 млрд в год. А в январе нынешнего года стороны договорились активизировать совместную работу соответствующих министерств двух стран по согласованию и утверждению документа о преференциальной торговле между Узбекистаном и Турцией. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "сотрудничество",
            "Турция"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19437146_0:160:3073:1888_1920x0_80_0_0_6e2c219002e890f646133275c8037fd4.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19439664_0:0:1280:853_1920x0_80_0_0_24f51d2a1f0dc69bd51a0c6e76589378.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19439666_0:0:715:545_1920x0_80_0_0_72c6d700725998912ccda0e56422c9ee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/taliban-zaxvatil-afganskuyu-zastavu-na-granitse-s-tadjikistanom-19438988.html",
        "title": "\"Талибан\"* захватил афганскую заставу на границе с Таджикистаном",
        "date": "2021-06-28 10:24:56",
        "text": "Пока обстановка в регионе остается напряженной. Талибы и афганские правительственные войска продолжают боевые действия.\nТАШКЕНТ, 28 июн — Sputnik. Накануне талибы напали на пограничный пункт \"Укчук\" уезда Калдор афганской провинции Балх. В результате 17 военнослужащих правительственных войск были вынуждены отступить через 1-й пост погранотряда \"Шахритус\" на территорию Таджикистана. Об это пишет РИА Новости со ссылкой на погранвойска Госкомитета нацбезопасности соседней республики. Таджикские пограничники, в свою очередь, руководствуясь принципами гуманизма и добрососедства, разрешили афганским военным, пересекшим границу, беспрепятственно попасть на свою территорию. Пока обстановка в регионе остается напряженной. Талибы и афганские правительственные войска продолжают боевые действия. * — террористическая организация, запрещенная в России и ряде других стран ",
        "tags": [
            "Обострение ситуации на границе Афганистана и стран ЦА",
            "Таджикистан",
            "Афганистан",
            "граница",
            "Радикальное движение \"Талибан\""
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/17/19364601_0:0:2826:1591_1920x0_80_0_0_57fd3de34594481d042ed5b5982b0210.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/tashkent-i-el-kuveyt-svyazal-regulyarnyy-aviareys-19437704.html",
        "title": "Ташкент и Эль-Кувейт связал регулярный авиарейс",
        "date": "2021-06-28 09:48:36",
        "text": "Кувейтские туристические операторы воодушевлены: теперь они смогут организовывать турпакеты в пользующийся популярностью Узбекистан.\nТАШКЕНТ, 28 июн — Sputnik. Столицы Узбекистана и Кувейта связал прямой регулярный авиарейс, пишет информагентство \"Дунё\". Запуск рейса \"Аль-Джазиры\" по маршруту \"Эль-Кувейт — Ташкент\" состоялся в воскресенье. В торжественной церемонии приняли участие представители посольства Узбекистана, авиационных властей Кувейта, руководства авиакомпании. Как отметил гендиректор \"Аль-Джазиры\" Рохит Рамачандран, Узбекистан является одним из популярных направлений как для кувейтцев, так и для граждан других стран региона. Он выразил уверенность, что налаживание регулярного авиасообщения поспособствует укреплению связей между странами, увеличению туристического потока в Узбекистан. Ранее в \"Узавиации\" сообщили, что авиакомпании Саудовской Аравии FlyNas выдано разрешение на выполнение регулярных полетов в РУз. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Кувейт",
            "Эль-Кувейт"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/476/73/4767336_0:62:3017:1759_1920x0_80_0_0_a44bb2bc6b219934de5a8760c2734b85.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/ili-vsex-pererezat-fabriki-smerti-dlya-detey-19438147.html",
        "title": "\"Или всех перерезать\": фабрики смерти для детей",
        "date": "2021-06-28 09:31:49",
        "text": "В Канаде объявили о новой страшной находке. На территории школы-интерната в Саскачеване обнаружено захоронение более 750 человек.\nТам нет ни именных табличек, ни тем более памятников. Это просто безымянные могилы типа тех, что располагались при гитлеровских концлагерях. Большинство захороненных — это дети, обучавшиеся и проживавшие в школе на протяжении XX века. Недавно такое же захоронение — около 215 человек — было обнаружено на территории школы в другой провинции Канады — Британской Колумбии. Так что же это за адские интернаты вообще? Система подобных школ заработала на территории США, Канады, Австралии, Новой Зеландии еще в XVIII веке и была рассчитана в основном на детей коренных народов. Поначалу школы существовали в резервациях, однако в конце XIX века было решено сделать их интернатами.  Детей забирали туда на многие годы, зачастую насильно отрывая от семьи. Главной задачей было дать им навыки примитивного ручного труда и вытравить всякое воспоминание о родном языке и своей культуре. \"Мы должны их всех (индейцев. — Прим. ред.) или перерезать, или цивилизовать. Причем быстро\", — так энергично сформулировал задачу основатель системы школ-интернатов в США Ричард Пратт. Было подсчитано, что цивилизовать выйдет дешевле, если выделить на содержание ребенка по 150 долларов в год. Неудивительно, что условия существования в школах-интернатах были чудовищными. Дети жили впроголодь, от болезней их никто не лечил. Их заставляли тяжело работать, избивали, пытали и насиловали. Многие, разумеется, не выживали. Их-то и хоронили в безымянных могилах, располагавшихся прямо на территории школы. Родителям говорили, что их ребенок сбежал, и все. В ООН существует специальный доклад, посвященный школам-интернатам для детей национальных меньшинств во всем мире. Там рассматриваются разные практики. Обсуждаются школы-интернаты для детей коренных народов Севера в СССР, причем отмечено, что советская власть не только не запрещала национальные языки, но и разработала для них письменность и алфавит. Как позитивный пример подаются норвежские школы для саамов.  Но именно США и территории, находящиеся под юрисдикцией британской короны, бьют все рекорды по какой-то нечеловеческой жестокости. В интернатах австралийского штата Виктория, например, с 1881 по 1925-й умерла треть всех учащихся. В школе для индейцев в Карлайле (Пенсильвания) из 73 учеников, зачисленных в 1881-1894 годах, выжило лишь 26. Эта школа была как раз детищем Ричарда Пратта. Дела давно минувших дней? Однако все эти интернаты продолжали существовать вплоть до нашего времени. Например, канадская школа в Саскачеване, где нашли 750 трупов, функционировала вплоть до 1997 года. Местные жители прозвали ее концлагерем и никакого преувеличения тут нет. Пытки, избиения, сексуальное насилие, доведение до самоубийства были рядовыми явлениями в школах для детей коренных народов. Однако и в школах для белых детей порядки были вполне концлагерными. Флоридская исправительная школа для мальчиков, например, тоже знаменита своими безымянными могилами, их там не меньше сотни. В заведении был также дом для пыток — здесь детей избивали до потери сознания. Они прозвали его Белым домом. Несмотря на судебные иски выросших учеников Флоридской школы, заведение исправно функционировало вплоть до 2011 года. Сейчас там потихоньку раскапывают безымянные захоронения.  Власти штата извинились перед родственниками погибших детей и вручили им издевательскую компенсацию в размере около семи тысяч долларов. Этого не хватит даже на нормальное перезахоронение останков. Холодный садизм по отношению к детям — самому незащищенному меньшинству — вообще характерен для англо-саксонской образовательной системы. Расчетливая жестокость, которой отмечена внешняя политика англосаксов, начинается с их малой родины. Сначала они обкатывают бесчеловечные практики на собственных гражданах, потом экспортируют их вовне. Известно, что английскими закрытыми школами восхищался Гитлер и мечтал устроить у себя в стране такую же систему. И действительно, стилистическое сходство с концлагерями налицо. Телесные наказания в британских школах были официально отменены только в 1987-1999 годах (в России — в 1864 и в 1917-м). Последний раз ученика легендарного Итона официально избили в 1984 году. Однако запрет касается только отношений \"преподаватель — учащийся\". Избиения старшими учащимися младших и всякие другие издевательства над детьми никто не отменял. Это не дедовщина, это другое. Это как бы священная традиция типа файв-о-клока. Выдающиеся британские интеллектуалы оставили воспоминания о своих школах, которые до сих пор леденят кровь читателей. Все детство писателя Роальда Даля — это перечисление бесконечных побоев, которым он подвергался в учебных заведениях начиная с семи лет. Он вспоминает, что потерял веру в бога, увидев, как директор Рептонской школы, смертным боем бивший маленьких детей, стал архиепископом Кентерберийским и венчал на царство королеву Елизавету.  Актер и беллетрист Стивен Фрай уже в наше время совершенно спокойно пишет в мемуарах, как его в школе изнасиловал старшеклассник. В любой нормальной стране мира руководство этой школы линчевали бы разъяренные родители, а журналисты отправили бы в отставку весь кабинет министров. Но тут ноль кипеша, а чего такого? Традиции, сэр. В 1980-е годы британские журналисты пытались расследовать дела об убийствах и исчезновениях детей в приюте на острове Джерси. Тогда им заткнули рты. Расследование возобновилось лишь в 2010-м. В сексуальном насилии, пытках и убийствах детей оказались замешаны ведущие политики Британии, начиная с премьер-министра Эдварда Хита. В 2014-м году аналогичное расследование проводил Скотленд-Ярд. В деле фигурировали три убийства маленьких мальчиков и многочисленные изнасилования. Обыски проводились в домах ведущих политиков Британии. Среди подозреваемых было 13 экс-министров. Институциональный характер издевательств над детьми хорошо виден по масштабной сутенерской деятельности в современных английских городах — Ротереме, Рочдейле, Дерби, Телфорде. Там пакистанские бандиты принуждали к проституции несовершеннолетних из местных приютов и неблагополучных семей.  Бизнес шел на протяжении десятков лет, жертвы исчислялись тысячами, но прикормленная полиция отказывалась принимать заявления. Сейчас отсидевшие несколько лет сутенеры уже выходят на свободу и вновь берутся за старое. Вместо того чтобы что-то сделать с многолетним системным угнетением детей своих же граждан, англо-американская элита перевела стрелки на внешнего врага и быстренько приписала своим противникам собственные зверства. Больше полувека англо-саксонская пропаганда поднимала хайп вокруг некоторых недостатков советской пенитенциарной системы 1930-х. Десятилетиями пропаганда вбивала в подкорку миф о страшном советском GULAG. Нет, советские трудовые лагеря отнюдь не были санаториями. Однако все недостатки в их работе были многократно признаны на высшем государственном уровне. Все дела несправедливо осужденных были пересмотрены, жертвы оговоров были реабилитированы. И они, и их семьи получили компенсации за свои страдания. Советский Союз стал единственным государством в мире, которое честно, открыто и в таком масштабе признало свои ошибки и раскаялось в репрессиях. На этом, по-честному, тему стоило бы закрыть. Но наши западные партнеры продолжают пиарить миф о GULAG до полного изнеможения. Сегодня им стоило бы понять, что это больше не работает. Русским надоело каяться. Вместо того чтобы бесконечно виноватить Россию, партнерам стоило бы обратить внимание на совершенно чудовищное положение в своих детских приютах и школах-интернатах. Там ведь не уголовники сидят, в отличие от ГУЛАГа, там проживают обычные, ни в чем не повинные маленькие дети. Но по сути это же натуральные концлагеря, не правда ли? Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Канада",
            "дети",
            "школа"
        ],
        "author": [
            "Виктория Никифорова"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19437982_0:159:3077:1890_1920x0_80_0_0_618159e0a251ff1e636243c7e0d7b796.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/sbornaya-uzbekistana-po-konnomu-sportu-vyigrala-gran-pri-sorevnovaniy-v-moskve--19437611.html",
        "title": "Сборная Узбекистана по конному спорту выиграла Гран-при соревнований в Москве",
        "date": "2021-06-28 09:28:58",
        "text": "Лучшая команда по результатам сезона сможет принять участие в большом финале Кубка наций по конкуру в Барселоне.\nТАШКЕНТ, 28 июн — Sputnik. Накануне в Москве завершился 3-й этап Кубка наций по конкуру Евразийской лиги. Участие в соревнованиях, которые проходили с 24 по 27 июня, приняли спортсмены из России, Узбекистана, Кыргызстана и Армении, сообщили в пресс-службе Федерации конного спорта. Лучшая команда по результатам сезона сможет принять участие в большом финале Кубка наций по конкуру в Барселоне. В второй день состязаний спортсмены из Узбекистана заняли весь пьедестал почета в номинации CSIOW GP (140-160 см). \"Золото\" завоевал Умид Камилов, выступавший на лошади по кличке Numero uno x Raphael. \"Серебро\" — в активе Нуржона Туякбаева, преодолевшего маршрут на лошади Lancelotta. Бронзовую награду получил Окил Собиржонов, выступавший на лошади Mats V.G. Четвертое призовое место заняли Бегзод Курбанов и его лошадь King Cornet L. В номинации Ch+BrT (100 см) Бобуржон Валиджонов на лошади по кличке Флайт показал высокий результат и получил серебряную медаль. На маршруте CSIO-W (130 см) Шухрат Мустарамов на лошади по кличке Экс Эквио занял четвертое призовое место. Ровно четыре года назад президент Узбекистана утвердил меры по дальнейшему развитию коневодства и конного спорта. Предполагалось, что столичная администрация в течение ближайших трех лет, т. е. до 2020 года, проведет реконструкцию и оснащение Центрального ипподрома с учетом требований Международной федерации конного спорта.  В стране создана Республиканская школа тренеров, судей по конному спорту, ветеринаров и ковалей. Специалисты впервые занялись формированием молодежных и юношеских сборных команд, которые будут представлять честь страны за рубежом. ",
        "tags": [
            "Спорт",
            "Москва",
            "Соревнования",
            "конный спорт"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19438064_20:0:2815:1572_1920x0_80_0_0_c98e7ff7031303872f5c98a7958477a1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19438055_0:0:2846:1560_1920x0_80_0_0_c16e8ee6dc171653ef76097ef46bc289.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/1c/19438061_0:0:2872:1584_1920x0_80_0_0_e9f4a31cb1220a500e04fdde5853b51f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/ukraina-osuschestvlyaet-moschneyshuyu-ekspansiyu-na-rynok-kitaya-19436824.html",
        "title": "Украина осуществляет мощнейшую экспансию на рынок Китая",
        "date": "2021-06-28 08:27:44",
        "text": "На прошлой неделе Китай и Украина отмечали десятилетие подписания Совместной декларации об установлении и развитии отношений стратегического партнерства между двумя странами.\nТочнее, отмечал Китай, который устроил по этому поводу несколько мероприятий, на которых, впрочем, высокие украинские чиновники отметиться не рискнули. И дело тут не в том, что со стороны Украины Совместную декларацию подписал Виктор Янукович, которого в Киеве в 2015 году официально лишили звания президента. А скорее в том, может ли в принципе нынешняя Украина, находящаяся под внешним управлением Запада, иметь отношения стратегического партнерства с Китаем, который на Западе объявлен главным противником.  В том числе и на фоне скандала с попыткой китайских инвесторов получить контроль над компанией \"Мотор Сич\", которая закончилась внесудебной экспроприацией купленного китайцами актива и подачей инвесторами исков в международный арбитраж. Тем не менее Китай на сегодня является главным торговым партнером Украины. Торговля с ним развивается гораздо более ударными темпами, чем с Евросоюзом или любым из его членов. При этом как для Китая, так и для Евросоюза Украина является сырьевым придатком.  В этой связи, конечно, напрашивается вопрос: а так ли нужно было Украине губить свою промышленность и в существенной степени государственность ради подписания соглашения об ассоциации с ЕС, если торговлю после этого она наиболее успешно развивает с Китаем, а статус экспортера относительно технологичной продукции практически утратила? Товарооборот Украины с Китаем по итогам пяти месяцев нынешнего года вырос в сравнении с аналогичным периодом прошлого года, по данным украинской таможни, на 35 процентов и на 48 процентов — по данным китайского Посольства на Украине. Отрыв от второго по величине внешнеторгового партнера — Польши — уже почти двукратный. Причем и по товарообороту, и, что важнее для Украины, по экспорту. Можно было бы подумать, что скачок связан с низкой базой пандемического 2020 года, но это не так: 2020 год стал рекордным по объему торговли между Украиной и Китаем за всю историю, товарооборот превысил 15,4 миллиарда долларов. Более того, рост товарооборота между странами в последние годы базируется на ускоренном росте экспорта товаров с Украины в Китай. Только в 2020 году украинский экспорт в Китай вырос почти в два раза по сравнению с предыдущим годом: с 3,6 до 7,1 миллиарда долларов. А по сравнению с последним предмайданным годом экспорт вырос в 2,6 раза. За тот же период украинский экспорт в страны ЕС вырос на 11 процентов (с 16,8 до 18,7 миллиарда долларов). А ведь подписание соглашения о зоне свободной торговли с ЕС в рамках соглашения об ассоциации в свое время подавалось украинцам именно под соусом свободного доступа их товаров на крупнейший мировой рынок.  Формально — именно за этот широкий жест со стороны ЕС (который на самом деле очень ограничен мерами нетарифного регулирования) Украина даже официально согласилась на частичный отказ от суверенитета в вопросах технического регулирования, налоговой, таможенной политики и так далее, а неофициально — перешла под внешнее управление в гораздо большей степени.  Плюс согласилась на потерю рынка своего главного на тот момент торгового партнера — России. С 2013 по 2020 год украинский экспорт в Россию сократился в 5,6 раза, или на 12,4 миллиарда долларов. Но, как показывает практика китайско-украинских торговых отношений, наращивать торговлю вообще и экспорт в частности абсолютно необязательно путем заключения кабальных договоров, уничтожения своей промышленности и государственности. Другой вопрос, конечно, — структура экспорта. В России Украина потеряла рынок для своей продукции машиностроения, для готовых пищевых продуктов и тому подобных товаров. Около 93 процентов экспорта в Китай составляет железная руда, зерновые, подсолнечное масло и отходы пищевой промышленности в качестве корма для животных.  В Евросоюз главные экспортные товары те же плюс черные металлы и изделия из них, древесина и изделия из нее, проводка для автомобилей (ее на Украине не изготавливают, а вручную скручивают по схеме — из-за дешевизны рабочей силы). В сумме эти товары составляют три четверти экспорта в ЕС. Интересно в этой ситуации еще и то, что Китай пока никак не отреагировал на абсолютно хамский факт государственного рейдерства со стороны Украины по отношению к китайским инвесторам, выкупившим контрольный пакет акций компании \"Мотор Сич\". Посол Китая на Украине Фань Сяньжун на днях даже заявил: \"Многие в мире и, конечно, в Китае, следят за тем, какой будет судьба проекта (\"Мотор Сич\". — Прим. ред.), будет ли справедливо и рационально решен вопрос... Любые решения имеют последствия — я уверен, что украинская сторона это понимает.  У нас есть соответствующие контакты. Украинская сторона нас уверяет в том, что она будет защищать законные интересы китайских инвесторов\". Есть сомнения, что в Китае всерьез верят в возможность удовлетворения Украиной требований обманутых инвесторов, которые превышают 3,6 миллиарда долларов. Это, скорее, приглашение к диалогу и указание на недопустимость подобных действий в дальнейшем.  Фань Сяньжун намекнул и на возможную сферу китайских интересов в случае готовности украинской стороны искать компромисс. В частности, он сказал, что в ближайшее время Украина и Китай подпишут документ о новой форме участия КНР в инфраструктурных проектах на Украине. Но \"кидок\" с \"Мотор Сич\" — это далеко не единственная проблема в украинско-китайских отношениях. Не позднее следующего года на Украине прогнозируют дефолт по долгу \"Государственной продовольственно-зерновой корпорации\", на которую Украина в 2012 году оформила кредит китайского Эксимбанка в сумме 1,5 миллиарда долларов на 15 лет под поставку зерновых.  Корпорация находится в предбанкротном состоянии по причине практически полного разграбления — борцы с коррупцией, приведенные к власти Западом, бороться с ней и не думали, зато возглавили и достигли новых высот. Пожалуй, еще важнее проблема внешнего управления Украиной. Экспроприация \"Мотор Сич\" была проведена по команде из-за океана, в интересах Вашингтона и без какого-либо учета последствий для самой Украины.  Разумеется, в условиях обострения противоречий между США и КНР Киеву в любой момент может поступить любой другой самоубийственный приказ по части нанесения ущерба Китаю. И вряд ли в Киеве его ослушаются. Но и Китай не лыком шит. Похоже, наращивая закупки украинских сырьевых товаров, китайские товарищи дают все больше увязнуть коготку украинской птички на китайском рынке: уже почти 15 процентов всего украинского экспорта едет в Китай. Торопиться с какими-то санкциями по отношению к Украине и делать это себе в ущерб Китай точно не будет.  Но может настать момент, когда Китай в ответ на недружественные шаги может, скажем, применить эмбарго на поставки украинской продукции, что станет мощнейшим ударом по тщедушной украинской экономике. Обладающая куда более мощной экономикой Австралия не даст соврать: это может быть очень больно. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Китай",
            "Украина"
        ],
        "author": [
            "Валерий Михайлов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/424/51/4245109_0:240:2787:1808_1920x0_80_0_0_fcf3aeb6f5f98db4dd813d9667f1f04d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/kitay-vylojil-kadry-posadki-boga-ognya-na-mars--video-19436125.html",
        "title": "Момент посадки китайского \"Бога огня\" на Марс — видео",
        "date": "2021-06-28 07:54:35",
        "text": "Национальное космическое управление Китая показало кадры приземления миссии \"Тяньвэнь-1\" на Марсе.\nВ ролике запечатлен момент раскрытия парашюта и передвижение марсохода \"Чжучжун\" по поверхности Красной планеты. Китайская миссия на Марс началась летом 2020 года, аппарат приземлился на планету чуть больше месяца назад. Цель миссии — обнаружить жизнь, а также определить, подходят ли условия на Марсе для дальнейшей его колонизации человечеством. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Китай",
            "Космос",
            "Марс"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/rabotavshaya-v-uxane-virusolog-otvetila-otkuda-vzyalsya-covid-19-19436006.html",
        "title": "Работавшая в Ухане вирусолог ответила, откуда взялся COVID-19",
        "date": "2021-06-28 07:30:35",
        "text": "Даниэль Андерсон работала в Уханьском институте вирусологии до ноября 2019 года.\nТАШКЕНТ, 28 июн — Sputnik. Вирусолог Даниэль Андерсон считает, что у COVID-19, скорее всего, природное происхождение.  Об этом ученый заявила в интервью агентству Bloomberg.  Впрочем, Андерсон отметила, что \"не настолько наивна, чтобы сказать, что полностью списывает со счетов\" версию о том, что вирус SARS-CoV-2 якобы распространился из лаборатории в Ухане. Между тем вирусолог убеждена, что вирус не был создан намеренно для заражения человечества и уж тем более не был специально выпущен из лаборатории. Если это и правда произошло, то случайно и непредумышленно. Например, ученый мог заразиться в ходе работы по усилению вируса, не заметить этого и стать разносчиком. Впрочем, как считает Андерсон, такой сценарий маловероятен. По словам вирусолога, пока не удалось точно установить, откуда же взялся SARS-CoV-2. И это не удивительно, так как такие вещи не делаются быстро. Андерсон привела в пример атипичную пневмонию: на определение природного возбудителя понадобилось почти 10 лет. Ученый также напомнила о том, что в 2002-2004 годах мир столкнулся со вспышкой тяжелого острого респираторного синдрома, вызванного SARS-CoV-1. Этот вирус несколько раз выходил за пределы защищенных зон. На Западе сейчас превалирует версия о лабораторном происхождении COVID-19 — об этом пишут не только СМИ, но и Белый дом. Недавно он выпустил релиз, в котором не исключается версия о том, что вирус якобы распространился в результате аварии в научной лаборатории. Британская разведка также назвала \"возможной\" утечку коронавируса SARS-CoV-2 из лаборатории. Но есть и вторая версия, ее придерживается разведсообщество США: COVID-19 передали человеку животные. В Китае с ответом не тянули: в МИД страны заявили, что вопросом происхождения коронавируса должны заниматься не спецслужбы, а ученые. ",
        "tags": [
            "В мире",
            "ученые",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/menyaetsya-li-marshrut-avtobusov-iz-tashkenta-v-oblast-v-svyazi-s-karantinom-19435673.html",
        "title": "Меняется ли маршрут автобусов из столицы в область в связи с карантином",
        "date": "2021-06-28 07:00:38",
        "text": "Если власти примут меры об ограничении движения общественного транспорта из столицы в область, то автобусы буду доезжать только до поста ГАИ.\nТАШКЕНТ, 28 июн — Sputnik. Никаких изменений в расписании и пути следования автобусов из столицы в Ташобласть пока не было, сообщили в пресс-службе \"Тошшахартрансхизмат\".   Сейчас по данному маршруту курсируют 24 автобуса.  \"Учитывая, что большинство пассажиров, пользующихся услугами данных маршрутов, работают в учреждениях и организациях Ташкента, а также учатся в учебных заведениях города, деятельность маршрутов, осуществляющих рейсы на территорию Ташобласти, будет продолжена в соответствии с графиком их работы и расписанием движения\", — отметили в компании. Если власти примут меры об ограничении движения общественного транспорта из столицы в область, то автобусы буду доезжать только до поста ГАИ. Ранее в Узбекистане с 28 июня по 12 июля ужесточили санитарные требования из-за осложнения эпидемиологической ситуации. Меры коснулись, в первую очередь, Ташкента. Так, въезд в столицу (на автобусах, личном транспорте) из соседних регионов возможен только в случае крайней необходимости.  Сообщается, что уже перекрыты практически все дороги, ведущие в столицу. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Ташкентская область",
            "автобус",
            "Карантин"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1430/67/14306711_0:160:3073:1888_1920x0_80_0_0_f7cd88d332e1a2d1b858968580ad601c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210628/kluby-dyma-i-pyli-v-tashoblasti-vspyxnul-krupnyy-pojar--video--19435373.html",
        "title": "Клубы дыма и пыли: в Ташобласти вспыхнул крупный пожар — видео",
        "date": "2021-06-28 06:32:08",
        "text": "Благодаря слаженным действиям спасателей огонь не перекинулся на основную часть предприятия.\nТАШКЕНТ, 28 июн — Sputnik. В Ташкентской области накануне произошел крупный пожар — клубы черного дыма буквально заволокли небо.  По данным МЧС, сообщение о возгорании поступило в областное управление по ЧС в 14.37. Пламя вспыхнуло на крыше предприятия, расположенного в Зангиатинском районе.  Пожарные прибыли на место происшествия оперативно — через 6 минут. В 15.28 огонь удалось окружить, а в 16.05 — полностью потушить. Отмечается, что пострадавших в результате ЧП нет. Благодаря слаженным действиям спасателей огонь не перекинулся на основную часть предприятия. Сейчас устанавливается причина пожара и оцениваются размеры причиненного ущерба. ",
        "tags": [
            "Происшествия",
            "Ташкентская область",
            "пожар",
            "МЧС Узбекистана",
            "МЧС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/915/04/9150474_0:160:3073:1888_1920x0_80_0_0_f2fdf2396d2b86150b11a5e6b80c3f76.jpg"
        ]
    }
]