[
    {
        "url": "https://uz.sputniknews.ru/20210318/ne-musor-a-syre-v-tashkente-otkrylsya-pervyy-eko-kiosk-dlya-prima-otkhodov-17842364.html",
        "title": "Не мусор, а сырье: в Ташкенте открылся первый экокиоск для приема отходов",
        "date": "2021-03-18 21:01:29",
        "text": "При поддержке хокимията Сергелийского района в столице Узбекистана заработал социальный экологический проект Hashar Week.\n  Современное и дружелюбное пространство должно стать местом притяжения для местных жителей, которые могут внести существенный вклад в улучшение экологии города. В экокиоске организован прием вторсырья для его дальнейшей переработки. Жители могут приносить бумагу или пластик, подходящие для повторного применения. Каждый участник экологической программы при сдаче вторсырья получит специальный эко-паспорт, где будут зафиксированы данные о типе материала, объеме и весе. Все вырученные средства от переработки и продажи новых изделий направят на благотворительные проекты. Хоким Сергелийского района Эльбек Шукуров подал личный пример, принеся целую сумку макулатуры. По его словам, прививать бережное отношение к природе необходимо с самого детства. Кроме того, на этой площадке будут проходить различные культурно-образовательные мероприятия, мастер-классы, открытые лекции и ярмарки. Тут же можно будет получить бесплатную консультацию по различным социальным вопросам от юристов, психологов или иных специалистов. ",
        "tags": [
            "Видео",
            "Ташкент",
            "экология",
            "переработка отходов",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17842337_0:0:1920:1080_1920x0_80_0_0_d3222509941ff49c88bc89c5ba15dd34.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17842269_0:0:3640:2048_1920x0_80_0_0_864831be0a2ae0ea78add36544489b27.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17842302_0:0:1883:1059_1920x0_80_0_0_471d11f96e98b2e6b00c4cfa68622072.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/shestakov-uzbekistantsy-mogut-zavoevat-zolotye-medali-na--kubke-mira-po-sambo-v-moskve-17841867.html",
        "title": "Шестаков: узбекистанцы — одни из фаворитов на Кубке мира по самбо в Москве",
        "date": "2021-03-18 20:21:58",
        "text": "В соревнованиях предварительно примут участие около 300 самых сильных спортсменов из 15 стран мира: Узбекистана, Белоруссии, Венесуэлы, Италии, Казахстана, Кыргызстана, Колумбии, Китая, Марокко, Мексики, Молдавии, России, Румынии, Сербии и Франции.\nТАШКЕНТ, 18 мар — Sputnik. В Москве состоится один из крупнейших международных турниров - Кубок мира по самбо. Об этом сообщает пресс-служба Всероссийской федерации самбо. Традиционно местом для проведения состязаний станет Малая спортивная арена стадиона \"Лужники\". Турнир пройдет в трех дисциплинах: мужском, женском и боевом самбо.  Шестаков: узбекистанцы могут завоевать золотые медали на  Кубке мира по самбо в Москве00:0002:3710,811,52iО выпускеСкачатьСмотреть все эпизодыШестаков: узбекистанцы могут завоевать золотые медали на  Кубке мира по самбо в МосквеШестаков: узбекистанцы могут завоевать золотые медали на  Кубке мира по самбо в Москве В соревнованиях предварительно примут участие около 300 самых сильных спортсменов из 15 стран мира: Узбекистана, Белоруссии, Венесуэлы, Италии, Казахстана, Кыргызстана, Колумбии, Китая, Марокко, Мексики, Молдавии, России, Румынии, Сербии и Франции. Президент Международной федерации самбо, заслуженный тренер России Василий Шестаков заявил, что узбекистанцы имеют высоки шансы показать лучший результат.  Команда Узбекистана — одна из сильнейших команд у нас. Они стабильно выступают. Я думаю, что у них будут медали, в том числе и золотые. Василий ШестаковПрезидент Международной федерации самбо, заслуженный тренер России  Как считает Шестаков, самбо стало популярным видом спорта за счет своей универсальности, вобрав в себя все виды борьбы. Он утверждает, что уровень подготовки тренировочных занятий у всех спортсменов очень хороший. В федерации отмечают, что из-за эпидемиологической ситуации в стране и по рекомендации Роспотребнадзора соревнования пройдут без зрителей. Для болельщиков организуют прямую трансляцию на сайте и страницах ВФС в социальных сетях. Напомним: в декабре 2020-го спортсмены из Узбекистана завоевали 14 наград на Кубке мира по самбо, который проходил в Москве. Домой узбекистанцы увезли три золотых, восемь серебряных и три бронзовых медали. В общекомандном зачете они заняли второе место. ",
        "tags": [
            "Спорт",
            "Самбо",
            "Чемпионат мира по самбо",
            "Радио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17840603_24:0:986:541_1920x0_80_0_0_6bc283866bf960323b59e11637ebe255.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/startoval-otbor-stsenariev-dlya-uchastiya-v-festivale-korotkometrazhnykh-filmov-debyut-17841314.html",
        "title": "Стартовал отбор сценариев для участия в фестивале короткометражных фильмов \"Дебют\"",
        "date": "2021-03-18 19:20:30",
        "text": "Для участия в конкурсном отборе творческие работы должны быть посвящены семейной и социальной тематике.\nТАШКЕНТ, 18 мар — Sputnik. НА \"Узбеккино\" запустило питчинг, посвященный проектам короткометражных фильмов Молодежной творческо-экспериментальной студии.  Об этом сообщает пресс-служба национального киноагентства. В ходе презентации члены жюри рассматривают сценарии, присланные молодыми кинематографистами на фестиваль \"Дебют\".  Отмечается, что для участия в конкурсном отбор, творческие работы должны быть посвящены семейной и социальной тематике. Произведения оцениваются комиссией по 10-балльной шкале.   Об итогах конкурса планируется объявить на официальных страницах социальных сетей НА \"Узбеккино\".  ",
        "tags": [
            "Культура",
            "Короткометражка",
            "Кино",
            "Национальное агентство \"Узбеккино\"",
            "фильмы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/366/57/3665798_0:0:1001:563_1920x0_80_0_0_f7be59ab3c46758adacf562a49640561.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/kushnirenko-chto-dast-stranam-sng-soglashenie-o-svobodnoy-torgovle-uslugami-17840910.html",
        "title": "Кушниренко: что даст странам СНГ соглашение о свободной торговле услугами",
        "date": "2021-03-18 18:43:33",
        "text": "Зачем странам СНГ договариваться о правилах торговли услугами, как изменится этот рынок в будущем и снизится ли стоимость услуг после подписания соглашения.\n  ТАШКЕНТ, 18 мар - Sputnik, Никита Чикунов. Содружество Независимых Государств подготовило проект соглашения о свободной торговле услугами. Работа над документом, которая велась с 2012-го, подошла к завершению. Ожидается, что соглашение будет подписано уже в этом году и станет первым актом, регулирующим торговлю услугами на пространстве Содружества.  Зачем странам СНГ договариваться о правилах торговли услугами, как изменится этот рынок в будущем и снизится ли стоимость услуг после подписания соглашения – об этом эксклюзивно для Sputnik рассказал заместитель начальника отдела стратегии экономического развития Исполнительного комитета СНГ Андрей Кушниренко. — Почему важна торговля услугами? — Чтобы понять важность услуг в современной экономике, достаточно знать, что на их долю в валовом продукте разных стран приходится порядка двух третей ВВП, в США – 83%, в Китае – 54%, в России – примерно 62%.  Но торговля услугами — очень тонкая вещь хотя бы потому, что никто не может дать точного определения, что такое услуги. Возникает естественный вопрос: как можно договариваться о том, чего нельзя определить?  Первыми с этим вопросом столкнулись авторы Генерального соглашения о торговле услугами ВТО ГАТС (вступило в силу в январе 1995 года. – Прим. ред.). Они нашли очень остроумный и правильный выход: не очень понятно, что такое услуга, но есть четыре способа поставки услуг.  Развитие транспортных систем и общие рынки. К чему идет СНГ 30 лет спустя?>> Первый – заказчик услуги находится в одной стране, а исполнитель – в другой, но оплата идет трансграничная.  Второй – потребитель услуги выезжает за границу для ее получения: это туризм, лечение, обучение. Такие услуги очень хорошо фиксируются международной статистикой торговли. Третий – юридические лица приходят в другую страну и начинают там работать. Тогда они становятся налоговыми резидентами и выпадают из статистики международной торговли.  И, наконец, четвертый – приход в другую страну физических лиц для оказания услуг, начиная от высококвалифицированных специалистов и заканчивая дорожными рабочими. Эти люди тоже платят налоги и учитываются в статистике внутренней торговли, а не международной.  — Как сегодня регулируется торговля услугами в СНГ? — Общего акта, который бы регулировал торговлю услугами на пространстве СНГ, сейчас нет. Есть Договор о ЕАЭС, отдельный раздел которого определяет порядок торговли услугами между странами-членами ЕАЭС (Арменией, Беларусью, Казахстаном, Кыргызстаном и Россией). Также есть ГАТС ВТО, которое распространяется на страны Содружества, вступившие в эту организацию (в настоящее время их семь). Вот такая база существует на сегодняшний день.  — Все ли страны СНГ участвуют в переговорах о соглашении? — В переговорах участвуют девять стран. Среди них есть Украина, но она присутствует только формально. Киев – один из инициаторов переговоров о свободной торговле услугами – активно работал в этом направлении до 2014-го. Затем появлялся нерегулярно, в последние годы и вовсе никак не обозначал свою позицию. Не участвуют в переговорах Азербайджан и Туркменистан – это обусловлено современной структурой их торговли услугами со странами СНГ. Но мы надеемся, что они присоединятся к соглашению в будущем.  — О чем говорится в проекте соглашения? — Предварительное название соглашения звучит так: \"О свободной торговле услугами, учреждении и инвестиционной деятельности компаний\". Оно охватывает несколько направлений. Первое – это максимально возможная на сегодняшний день либерализация торговли услугами. Второе – определение порядка работы компаний СНГ на рынках других стран Содружества и защиты сделанных инвестиций. Третий момент – разработка процедур урегулирования споров.  Есть общая договоренность: стороны фиксируют существующие в национальных законодательствах ограничения по торговле услугами и обязуются никогда их больше друг для друга не ужесточать. Иными словами, заморозить. Затем страны-участницы соглашения начнут постепенно убирать эти ограничения. Общий смысл таков: не хуже, чем сегодня, а потом только лучше. — Какие есть трудности и когда будет подписано соглашение? — Долгое время работа была посвящена отдельным статьям соглашения, мы обсуждали, как сформулировать ту или иную мысль. Но сейчас практически по всему тексту договорились. В настоящее время основная дискуссия посвящена тому, как сформулировать условия взаимного открытия рынков и какова будет степень их открытия.  Договариваться довольно сложно. Страны СНГ, которые участвуют в переговорах, но не входят в ЕАЭС, хотят, чтобы степень открытия рынка услуг была схожей с \"евразийской\". Но для того чтобы ее получить, они должны присоединиться к союзу. Другие страны СНГ, присоединившись к ВТО, весьма значительно открыли свой рынок услуг для ее членов. Поэтому необходимо найти устраивающий всех компромисс. — Чему в соглашении будет уделено особое внимание? — Чуть больше внимания в документе уделяется финансовым услугам (банковские, страховые услуги, услуги, связанные с ценными бумагами), поскольку они действительно \"кровь экономики\". Аспектам регулирования финансовых услуг посвящено и специальное приложение. Еще одна сфера – телекоммуникационные услуги.  — Что изменит соглашение? — Мы уверены, что после вступления соглашения в силу возрастет число компаний, действующих в сфере услуг, которые учредят свои дочерние фирмы в странах СНГ. Потребители получат доступ к дополнительным формам и видам услуг совершенно нового качества. Вырастут объемы трансграничной торговли услугами. Есть все основания полагать, что нынешний показатель доли услуг во взаимной торговле между странами СНГ (18,9% в 2019 году. - Прим. ред.) увеличится до среднемировых значений (около 25%. - Прим. ред.).  Соглашение не изменит условий работы компаний из стран дальнего зарубежья на рынке СНГ. Но конкуренция станет жестче – ведь для компаний стран Содружества будут созданы преференциальные условия.  Мы не исключаем, что в конечном счете цены на услуги в странах СНГ станут ниже. Если, условно говоря, на рынке Таджикистана услуги нотариата оказывали только таджикские нотариусы – это одна картина. Когда в эту страну смогут прийти заинтересованные нотариусы из всех стран СНГ – это совсем другое. В таком случае ужесточение конкуренции приведет к тому, что сами услуги станут дешевле. — Отстает ли СНГ от ЕС в сфере регулирования торговли услуг? — ЕС – это совершенно другая форма интеграции. СНГ – это зона свободной торговли. Мы договариваемся только о том, как ведем себя друг с другом. Но каждая страна самостоятельно решает, как она ведет себя по отношению к третьим государствам. Если брать другие региональные соглашения о зонах свободной торговли, то наше соглашение будет на весьма приличном уровне. ЕС – это более высокая степень интеграции, это общий рынок. — Когда будет подписано соглашение? — Надеюсь, в этом году мы выйдем на окончательный текст, работа над которым ведется с 2012-го. Если соглашение подпишут в нынешнем году, то оно будет ратифицировано в 2022-2023 гг. ",
        "tags": [
            "Экономика",
            "СНГ",
            "Торговля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/497/28/4972861_0:0:1200:675_1920x0_80_0_0_d2c76918ed082f544f8ab029864b045f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/v-uzbekistane-usovershenstvuyut-sistemu-vyyavleniya-faktov-primeneniya-pytok---zakonoproekt-17840744.html",
        "title": "В Узбекистане усовершенствуют систему выявления фактов применения пыток — законопроект",
        "date": "2021-03-18 18:34:08",
        "text": "В документе значится, что потерпевшим будет оказана компенсация за причиненный моральный ущерб и предоставлена социальная, юридическая, психологическая, медицинская помощь.\nТАШКЕНТ, 18 мар — Sputnik. На портале СОВАЗ опубликован проект постановления президента \"О дополнительных мерах по совершенствованию системы выявления фактов пыток и их предотвращения\". В роли инициатора проекта выступил Национальный центр Узбекистана по правам человека. Согласно документу, планируется усовершенствовать практику применения законодательства и права по выявлению фактов пыток и их предотвращению. Кроме того, намечено организовать оперативное и объективное рассмотрение обращений о фактах проведенных пыток, а также улучшить механизм неизбежного привлечения к ответственности виновных лиц. Отмечается, что потерпевшим будет оказана компенсация за причиненный моральный ущерб и предоставлена социальная, юридическая, психологическая, медицинская помощь. Помимо этого, к деятельности по выявлению фактов пыток и их предотвращению предполагается привлечь институты гражданского общества и обеспечить их эффективное сотрудничество с госорганами. К тому же рассчитывается наладить тесное сотрудничество с международными неправительственными организациями для предотвращения пыток.  В соответствии с постановлением, также широкой общественности будут преданы огласке данные о деятельности по выявлению фактов пыток и их предотвращению.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Постановление",
            "Законопроект",
            "права человека",
            "пытки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/631/24/6312427_0:0:1200:676_1920x0_80_0_0_082ad0f9794439dae3c18735ed161c2c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/v-bishkeke-otmenili-navruz-17840421.html",
        "title": "В Бишкеке отменили Навруз",
        "date": "2021-03-18 17:57:49",
        "text": "На 18 марта в Бишкеке был зарегистрирован 2 551 случай коронавируса и внебольничной пневмонии.\nТАШКЕНТ, 18 мар - Sputnik. В Бишкеке отменили празднование Навруза из-за коронавируса, об этом говорится в заявлении мэрии. Мэрия Бишкека приняла решение отменить празднование Нооруза (Навруза) из-за роста уровня заболеваемости коронавирусом. \"В целях недопущения распространения случаев заболеваний, вызванных коронавирусной инфекцией COVID-19, городской чрезвычайной противоэпидемической и противоэпизоотической комиссией при мэрии города Бишкека принято решение воздержаться от проведения массовых мероприятий, посвященных празднику Навруз на территории города Бишкека\", — говорится в сообщении. На 18 марта в Бишкеке был зарегистрирован 2 551 случай коронавируса и внебольничной пневмонии. Напомним, жителям Узбекистана рекомендовали отказаться от широкого празднования Навруза из-за обострившейся эпидемической ситуации в стране. Нужны ли в этот период в стране массовые гулянья или в условиях пандемии стоит отказаться от них — окончательное решение по этому вопросу примет Республиканская спецкомиссия, отвечающая за борьбу с распространением вируса в стране. ",
        "tags": [
            "В мире",
            "Бишкек",
            "праздник",
            "Навруз",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/598/86/5988612_0:257:2731:1793_1920x0_80_0_0_8fb51981bf66cd331e5138678eaab24d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/v-knr-odobrili-uzbeksko-kitayskuyu-vaktsinu-dlya-ekstrennogo-primeneniya-v-strane-17840233.html",
        "title": "В КНР одобрили узбекско-китайскую вакцину для экстренного применения в стране",
        "date": "2021-03-18 17:52:02",
        "text": "Рекомбинантный препарат стал четвертым, зарегистрированным в Китае для оперативного использования. \nТАШКЕНТ, 18 мар — Sputnik. Вакцина, разработанная в сотрудничестве с узбекскими учеными,  одобрена для экстренного применения в Китае, сообщает пресс-служба Минздрава. Отмечается, что рекомбинантный препарат узбекско-китайского производства стал четвертым, зарегистрированным в КНР для оперативного использования.  В октябре 2020 года завершились I и II фазы тестирования вакцины, в ходе которых были выявлены лишь незначительные легкие реакции на препарат, а также образование нейтрализующих антител в крови. Благодаря этим показателям была установлена эффективность вакцины.  В ноябре прошла III фаза испытаний - в ней первым принял участие Узбекистан. В ходе проверки у препарата не выявили никакие серьезные побочные действия.  За активное участие в исследованиях вакцины в феврале текущего года китайские партнеры признали Узбекистан соавтором. Препарат был зарегистрирован в республике под названием ZF-UZ-VAC 2001. Клинические испытания для оценки эффективности и безопасности вакцины стартовали в начале 2020 года. Результаты проведенных работ были опубликованы в международном журнале Cell.  Напомним: в Узбекистане планируют применять и  другие препараты. В частности, 17 марта в республику была доставлена первая партия вакцины AstraZeneca в количестве 660 тысяч доз. Кроме того, власти республики сертифицировали российский \"Спутник V\" для массового использования в стране. Они запросили у РФ один миллион доз вакцин. Проект договора об объемах и сроках поставок препарата сейчас находится на рассмотрении у российской стороны. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Китай",
            "Минздрав Узбекистана",
            "Ситуация с коронавирусом в Узбекистане",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0c/17706572_0:88:2880:1708_1920x0_80_0_0_b1bbb36f1474d19eab83fa2ea6f8e67f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/zamdirektora-toshkent-shaar-suv-taminoti-zaderzhali-za-vzyatku-17839272.html",
        "title": "Замдиректора \"Тошкент шахар сув таъминоти\" задержали за взятку",
        "date": "2021-03-18 17:36:19",
        "text": "Возбуждено уголовное дело по пункту \"г\" части 2 статьи 210 УК Узбекистана. \nТАШКЕНТ, 18 мар — Sputnik. Начальник отдела и заместитель директора ООО \"Тошкент шахар сув таъминоти\" задержаны при получении взятки, сообщили в Министерстве внутренних дел Узбекистана. По данным пресс-службы, 16 марта гражданин А. Э. написал заявление в правоохранительные органы, в котором рассказал, что для занятия предпринимательством арендовал остановку на Ц-6 в Юнусабадском районе, присоединился к водопроводной линии, проходящей по территории остановки, установил счетчик и, чтобы оформить все эти действия законным образом, обратился в \"Сувсоз\".  Работник организации, представившийся Миролимом, заявил мужчине, что тот подключил воду произвольно, и потребовал три миллиона сумов в обмен на то, что не будет его штрафовать. В тот же день в результате оперативных мероприятий начальник отдела ООО \"Тошкент шахар сув таъминоти\" Х. М. был задержан около хокимията Учтепинского района при получении от А. Э. трех миллионов сумов. \"Задержанный заявил, что деньги он получил по указанию заместителя директора ООО \"Тошкент шахар сув таъминоти\" П. Р. и что он должен был передать ему часть суммы\", — рассказали в МВД. П. Р. был задержан 17 марта в рабочем кабинете после получения от Х. М. 1,8 миллиона сумов. Возбуждено уголовное дело по пункту \"г\" части 2 статьи 210 УК Узбекистана. Идет следствие. ",
        "tags": [
            "Происшествия",
            "взятка",
            "уголовное дело",
            "МВД Узбекистана",
            "ГУП \"Сувсоз\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/74/14177484_0:160:3073:1888_1920x0_80_0_0_b8de759eb4252e3fb6570ff0ce49353c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/o-chem-spetssluzhby-shos-dogovorilis-v-tashkente--video-17839765.html",
        "title": "О чем спецслужбы ШОС договорились в Ташкенте — видео",
        "date": "2021-03-18 17:21:13",
        "text": "В столице Узбекистана состоялось 36-е заседание Региональной антитеррористической структуры ШОС. В ходе встречи представители спецслужб стран-участниц обсудили 18 вопросов в сфере борьбы с экстремизмом, терроризмом и сепаратизмом. \nВ частности, делегаты договорились о проведении совместных контртеррористических учений, а также анонсировали проведение большой конференции, посвященной проблемам региональной безопасности.  Представители компетентных органов ШОС подчеркивают готовность взаимодействовать не только по вопросу предотвращения проявлений экстремизма и сепаратизма, но и анализировать причины подобных процессов, чтобы избежать их эскалации. Об итогах саммита РАТС ШОС смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "РАТС ШОС",
            "безопасность",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17839141_0:0:3072:2048_1920x0_80_0_0_36c86456a1b4203def728f1e11e6629f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17839132_0:0:3071:2048_1920x0_80_0_0_25a7517a35c4a52f24247133aa15257a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/lozhnaya-trevoga-chto-okazalos-v-podozritelnoy-sumke-na-rynke-malika-17839551.html",
        "title": "Ложная тревога: что оказалось в \"подозрительной\" сумке на рынке \"Малика\"",
        "date": "2021-03-18 17:13:15",
        "text": "Молодой человек, оставивший тяжелую сумку на время, не ожидал, что это может напугать кого-либо и вызвать резонанс.\nТАШКЕНТ, 18 мар - Sputnik. На территории торгового комплекса \"Малика\" в Ташкенте не нашли никаких опасных предметов в неопознанной сумке, сообщают в ГУВД. Ранее в Сети  распространилась информация о том, что в Шайхантахурском районе был найден подозрительный пакет, содержимое которого представляло опасность для людей.  \"Сотрудники органов внутренних дел, в том числе специального подразделения МВД Республики Узбекистан, в целях обеспечения общественной безопасности оцепили местность и произвели осмотр сумки. Уведомляем, что в ней не было обнаружено ничего противозаконного, включая предметы и вещества, представляющие угрозу жизни и здоровью людей\", - говорится в информации. В ходе проведенных оперативных мероприятий установлено, что сумка была забыта в вышеуказанном месте 18-летним Ж. К., который трудится наемным рабочим на строительным объекте в Юнусабадском районе. В ходе беседы он сообщил, что приехал на территорию торгового комплекса с целью починить свой телефон. Сумка, содержавшая вещи домашнего обихода, была оставлена им возле входа в магазин по причине ее тяжести, на время.  Более того, молодой человек не ожидал, что это может напугать кого-либо и вызвать резонанс. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкент",
            "сумка",
            "торговый центр"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/404/43/4044325_0:0:1000:563_1920x0_80_0_0_3f922845410fe2288c52cd7812e323de.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/primenyat-ili-net-voz-ozvuchit-zaklyuchenie-po-astrazeneca-19-marta-17839369.html",
        "title": "Применять или нет: ВОЗ озвучит заключение по AstraZeneca 19 марта",
        "date": "2021-03-18 17:09:47",
        "text": "Несмотря на массовые отказы от AstraZeneca, ВОЗ все еще рекомендует продолжать ее использование. Однако завтра международная организация пересмотрит свое решение.\nТАШКЕНТ, 18 мар — Sputnik. Решение Международного консультативного комитета ВОЗ по вакцине несмотря на массовые отказы от нее, так как польза от препарата превышает риски.ожидается 19 марта, сообщает корреспондент РИА Новости Елизавета Исакова со ссылкой на заявление официального представителя ВОЗ Маргарет Харрис. Ранее ВОЗ опубликовала заявление, в котором содержалась рекомендация продолжать использовать для вакцинации AstraZeneca, несмотря на массовые отказы от нее, так как польза от препарата превышает риски. На прошлой неделе Европейское агентство лекарственных средств (EMA) сообщило, что расследует инциденты с пациентами, которые получили прививку из одной партии вакцины AstraZeneca в ряде стран ЕС и у которых позднее были зарегистрированы тромбоэмболические осложнения.  В этой связи ряд стран ЕС приостановили использование этой вакцины, которая была разрешена EMA к применению в Евросоюзе. Напомним, Узбекистан получил первую партию европейской вакцины AstraZeneca. Специалисты подчеркнули, что пока нет прямых доказательств того, что она небезопасна для пациентов, однако последнее слово за комиссией ВОЗ. В феврале Узбекистан сертифицировал российский \"Спутник V\" для массового применения. Это первая в мире зарегистрированная вакцина от коронавируса, которая полностью соответствует стандартам безопасности и эффективности. В РФ и за ее пределами \"Спутником V\" уже успели привиться более семи миллионов человек. Замминистра здравоохранения Узбекистана Баходир Юсупалиев 10 марта рассказал, что проект договора об объемах и сроках поставок \"Спутника V\" в республику подготовлен и находится на рассмотрении российской стороны. ",
        "tags": [
            "ВОЗ",
            "вакцинация",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17798475_0:160:3073:1888_1920x0_80_0_0_ba708c3f5cb70759ac2196aa28f7723e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/uzbekistan-i-kyrgyzstan-zapustyat-passazhirskiy-poezd-iz-tashkenta-do-issyk-kulya-17838547.html",
        "title": "Узбекистан и Кыргызстан запустят пассажирский поезд из Ташкента до Иссык-Куля",
        "date": "2021-03-18 16:56:49",
        "text": "В \"Узбекистон темир йуллари\" 16-17 марта были проведены переговоры с делегацией железнодорожной администрации КР.\nТАШКЕНТ, 18 мар — Sputnik. Узбекистан и Кыргызстан договорились о запуске пассажирского поезда сообщением \"Ташкент — Иссык-Куль (Рыбачье) — Ташкент\", сообщили в АО \"Узбекистон темир йуллари\". По данным пресс-службы, 16-17 марта в компании были проведены переговоры с делегацией железнодорожной администрации КР во главе с гендиректором ГП \"НК \"Кыргыз темир жолу\" Василием Дашковым. \"Было согласовано назначение пассажирского поезда сообщением \"Ташкент — Иссык-Куль (Рыбачье) — Ташкент\" периодичностью один раз в неделю, начиная с мая 2021 года, сроком на пять месяцев\", — говорится в публикации. Кроме того, узбекская сторона заявила о готовности помочь в восстановлении диспетчерской связи между Единым диспетчерским центром АО \"Узбекистон темир йуллари\" и поездным диспетчером станции Джалал-Абад. ",
        "tags": [
            "Общество",
            "Узбекистон темир йуллари",
            "Узбекистан",
            "Кыргызстан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/575/21/5752180_0:65:3260:1899_1920x0_80_0_0_1c67fc6a106bd3100389ace402a02aa5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/zanaves-chto-vlasti-rf-otvetili-baydenu-na-ego-frazu-o-putine--top-8-tsitat-17833973.html",
        "title": "\"Занавес\": что власти РФ ответили Байдену на его фразу о Путине — топ-8 цитат",
        "date": "2021-03-18 16:27:46",
        "text": "\"Я бы сказал ему: \"будьте здоровы\", желаю ему здоровья, это без иронии\" — вот так президент России Владимир Путин отреагировал на скандальные заявление своего американского коллеги Джо Байдена.\nТАШКЕНТ, 18 мар — Sputnik. Вчера вышло интервью главы Белого дома телеканалу ABC News. Материал получился неоднозначным: Байден обвинил российского президента во \"вмешательстве\" в американские выборы и заявил, что Путин \"за все ответит\". Кульминацией стал вопрос журналиста о том, считает ли Байден своего российского коллегу \"убийцей\" — и ответ последовал утвердительный. Позднее пресс-секретаря Белого дома Джен Псаки спросили, были ли слова Байдена \"метафорой\".  \"Мне нечего добавить\", — отрезала Псаки, отметив, что американский лидер ранее предупреждал о том, что он не намерен сдерживаться в высказываниях как в личных беседах, так и на публике. Мировая общественность тем временем замерла в ожидании ответа Москвы. И вот, наконец, начали поступать официальные заявления.  \"Вашингтон сознательно заводил двустороннее взаимодействие в тупик\" Это выдержка из комментария, который дал МИД РФ. После высказывания Байдена в Москву \"на консультации\" был приглашен посол России в США Анатолий Антонов. В ведомстве подчеркнули, что вся эта ситуация \"стала следствием целенаправленной политики Вашингтона, который на протяжении последних лет, по сути сознательно, заводил двустороннее взаимодействие в тупик\". В МИД назвали курс новой администрации Штатов \"неконструктивным\" и \"не отвечающим интересам России и США\". В ведомстве добавили, что подобные резкие заявления ставят под удар и без того хлипкие отношения между двумя странами. \"Что вообще у них происходит\" Такими словами отреагировала на ситуацию официальный представитель МИД РФ Мария Захарова. Дипломат отметила, что Вашингтон сам должен объяснить, что происходит в российско-американских отношениях. \"Это очень плохие высказывания <...> такого не было в истории\" Пресс-секретарь президента РФ Дмитрий Песков был довольно краток. Он счел высказывание Байдена \"очень плохим\" и отметил, что такая ситуация впервые происходит в двусторонних отношениях. Песков добавил, что подобные вещи открыто указывают на нежелание Вашингтона налаживать и без того \"очень плохие\" отношения с Москвой, и все это \"абсолютно понятно как\" скажется на партнерстве двух держав. \"Дальше будем исходить именно из этого\", — заключил Песков в беседе с журналистами. \"Занавес\" Член Совета Федерации РФ Алексей Пушков также не остался в стороне. Он заявил, что после такого вряд ли можно рассчитывать на улучшение российско-американских отношений. \"Растерянное бормотание Псаки о \"надежде на сотрудничество\" перекрывается поведением президента США, который, по ее же словам, не намерен сдерживаться в оценках России и ее руководства. Занавес\", — подчеркнул сенатор. По мнению Пушкова, Байден осознанно перешел к обострению отношений с РФ, позволив себе по сути личные оскорбления. \"Судя по всему, время его не пощадило\" Зампред Совбеза и глава президиума Совета по науке и образованию Дмитрий Медведев поделился воспоминаниями о том, что виделся с Байденом на разных мероприятиях, и тогда тот производил впечатление адекватного человека. Однако время не щадит никого, намекнул Медведев. \"США – это наш враг, во главе которого человек, страдающий Паркинсоном и не контролирующий даже свой язык\" Так прокомментировал скандальное интервью лидер ЛДПР Владимир Жириновский. По его словам, все обвинения Байдена абсурдны и \"звучат, как ложь в лицо гражданам всей Земли\" в том смысле, что США залили кровью половину планеты (Жириновский привел в пример Сирию, Афганистан, Ливию и другие страны), втянули в миграционный кризис Европу, а теперь лидер Америки совершенно не отдает отчет о последствиях подобных высказываний. По мнению Жириновского, сегодня Байден позволил себе такую дерзость, а завтра, может, \"захочет нажать дрожащей рукой\" и стать \"могильщиком Америки\". \"Приглашаю президента США к нам в Грозный — мы вылечим Байдена или как минимум постараемся ему восстановить память\" Неоднозначные высказывания не оставил без внимания глава Чечни Рамзан Кадыров. Он, как и Жириновский, призвал задуматься о том, к чему может привести Америку и весь мир такое своеволие президента, и порекомендовал Белому дому \"внимательно следить за Байденом\".  Кадыров также напомнил моменты, когда американский лидер забывал название ключевых структур и имена их руководителей. \"Однозначно, Байдену надо лечиться, а не управлять страной. Человек, не знающий, как зовут министра обороны США, названия силовых структур, реально опасен для общества. Я думал, он только санкциями несет угрозу против нас, но как мы убеждаемся, опасен Байден для всего человечества\", — заключил глава Чечни. Наконец, как же отреагировал сам Путин?  \"В детстве, когда мы во дворе спорили друг с другом, мы говорили: кто как обзывается, тот так и называется\" Такими словами ответил российский президент. Он напомнил, что в истории каждой страны есть \"много драматических и кровавых событий\", и они, безусловно, оставляют отпечаток. \"Когда мы оцениваем других людей и другие народы, мы всегда как будто смотримся в зеркало, перекладывая на других свои проблемы\", — подчеркнул глава государства. Он лишь пожелал Байдену здоровья.  ",
        "tags": [
            "Россия",
            "США",
            "Владимир Путин",
            "Президент",
            "скандал",
            "внешняя политика",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17836327_0:180:3001:1868_1920x0_80_0_0_bf8c439752c37368c5450ecf45eba767.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/kompaniya-uzairways-snova-uvelichila-chislo-reysov-v-almaty-17837886.html",
        "title": "Компания UzAirways снова увеличила число рейсов в Алматы",
        "date": "2021-03-18 16:27:35",
        "text": "Билет на перелет в салоне бизнес-класса из Ташкента в Алматы стоит 777 долларов. Информации о стоимости билетов в салоне экономкласса на сайте компании нет.\nТАШКЕНТ, 18 мар — Sputnik. Авиакомпания \"Uzbekistan Airways\" объявила об очередном увеличении количества регулярных рейсов в Алматы.  С 28 марта самолеты в казахстанский город начнут летать ежедневно. Билет на перелет в салоне бизнес-класса из Ташкента в Алматы стоит 777 долларов. Информации о стоимости билетов в салоне экономкласса на сайте компании нет. Из Алматы в Ташкент полеты дешевле: билет бизнес-класса стоит 361 доллар, эконом — от 103 до 234 долларов. В начале марта национальная авиакомпания марта увеличила число рейсов из Ташкента в Алматы до двух раз в неделю. Ранее авиационные ведомства Узбекистана и Казахстана договорились увеличить количество перелетов по маршруту \"Ташкент — Нур-Султан — Ташкент\" также до двух раз в неделю. ",
        "tags": [
            "Общество",
            "Казахстан",
            "Авиасообщение",
            "Алматы",
            "UzAirways"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/russkaya-zhenschina-sk-rossii-proverit-tekst-pesni-manizhi-17837653.html",
        "title": "\"Русская женщина\": СК России проверит текст песни Манижи",
        "date": "2021-03-18 16:23:38",
        "text": "Одно из российских изданий посчитало номер артистки оскорбляющим достоинство русских женщин.\nТАШКЕНТ, 18 мар - Sputnik. В России попросили Следственный комитет проверить песню певицы Manizha на предмет \"противоправных высказываний\", сообщает РИА Новости. \"В СК обратилась редакция издания \"Ветеранские вести\", посчитавшая сценический номер Манижи оскорбляющим достоинство русских женщин и нарушающим национальное согласие\", - говорится в информации. Напомним, в начале марта стало известно, что 29-летняя Манижа представит Россию на легендарном музыкальном конкурсе \"Евровидение\". Ее ролик на YouTube с песней Russian Woman собрал уже более 4 миллионов просмотров и вызвал бурю эмоций у россиян. Manizha (Манижа Сангин) — российская певица таджикского происхождения. Помимо творчества, девушка активно участвует еще и в общественной жизни. ",
        "tags": [
            "Россия",
            "музыка",
            "Следственный комитет РФ",
            "музыкант",
            "скандал",
            "Евровидение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1093/97/10939726_0:0:1000:563_1920x0_80_0_0_d683e9cf2f6d6e7df69b1718d05ebabf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/mchs-oproverglo-informatsiyu-o-silnom-vetre-v-dzhizakskoy-oblasti-17836284.html",
        "title": "МЧС опровергло информацию о сильном ветре в Джизакской области",
        "date": "2021-03-18 16:15:12",
        "text": "Ранее в соцсетях появилось видео, автор которого сообщает, что в Пахтакорском районе дует сильный ветер.\nТАШКЕНТ, 18 мар — Sputnik. В Министерстве по чрезвычайным ситуациям опровергли информацию о сильном ветре в Джизакской области. \"Сегодня в социальных сетях распространилось видео, в котором автор ролика сообщает о том, что якобы в Пахтакорском районе Джизакской области дует сильный песчаный ветер, пришедший со стороны Казахстана. Данная информация абсолютно не соответствует действительности\", — заявили в МЧС. По данным министерства, в первой половине дня там действительно дул ветер, но не сильный. Ранее в МЧС предупредили, что в ближайшие дни в стране ожидается усиление ветра до 28 метров в секунду. Жителям страны рекомендовано оставаться дома. ",
        "tags": [
            "Общество",
            "ветер",
            "Джизакская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/481/27/4812748_0:160:3073:1888_1920x0_80_0_0_1cfd38579965bcbab37429aa256b6d01.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/zavershilsya-sudebnyy-protsess-nad-uchastnikami-besporyadkov-v-sokhskom-rayone-17836966.html",
        "title": "Завершился судебный процесс над участниками беспорядков в Сохском районе",
        "date": "2021-03-18 16:04:58",
        "text": "Два человека отправятся за решетку на пять лет, остальных приговорили к разным срокам ограничения свободы.\nТАШКЕНТ, 18 мар — Sputnik. Ферганский областной суд огласил приговор участникам беспорядков в Сохском районе весной прошлого года, сообщили в пресс-службе Верховного суда Узбекистана.  На скамье подсудимых было 22 человека, они все признаны виновными в организации и участии в массовых беспорядках. Двое из них приговорены к пяти годам лишения свободы в колонии общего режима. Остальные — к разным срокам ограничения свободы: 18 человек — от 4 до 5 лет, двое несовершеннолетних — к 2 годам. Суд также постановил взыскать с осужденных материальный ущерб в пользу УВД Ферганской области в размере 9,996 млн сумов. Напомним, на границе Кыргызстана с узбекистанским эксклавом Сох 31 мая 2020 года произошел конфликт местных жителей. По данным Министерства иностранных дел РУз, причиной стал спор вокруг очистки родника Чашма. В результате инцидента, как рассказали в Минздраве КР, пострадали 25 человек. В ноябре Ферганский областной суд приступил к рассмотрению дела в отношении 22 человек, обвиняемых в сопротивлении представителям власти и участии в массовых беспорядках на территории эксклава. ",
        "tags": [
            "Приговор",
            "Верховный суд Узбекистана",
            "эксклав Сох"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/378/10/3781037_0:0:2462:1384_1920x0_80_0_0_87b0bb8bd736afd17c39d24c1756b078.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/peterburgskiy-zavod-elektrosila-izgotovil-sinkhronnye-dvigateli-dlya-ngmk-17835490.html",
        "title": "Петербургский завод \"Электросила\" изготовил синхронные двигатели для НГМК",
        "date": "2021-03-18 15:28:30",
        "text": "Запуск электродвигателей может происходить без применения устройства плавного пуска, используемого для сокращения нагрузки на механизмы мельницы и электрическую сеть. \nТАШКЕНТ, 18 мар — Sputnik. Петербургский завод \"Электросила\" по заказу российского предприятия АО \"Тяжмаш\" спроектировал и изготовил пять синхронных двигателей, предназначенных для рудоразмольных мельниц Навоийского горно-металлургического комбината (НГМК), сообщает пресс-служба АО \"Силовые машины\".  Отмечается, что запуск электродвигателей может происходить без применения устройства плавного пуска, используемого для сокращения нагрузки на механизмы мельницы и электрическую сеть.  Конструкция нашего оборудования позволяет длительно, уверенно и надежно использовать его в непростых условиях горно-обогатительных и горно-металлургических комбинатов.Иван ЖелезнякЗаместитель начальника отдела по проектированию горно-металлургических, транспортных и энергетических электрических машин завода \"Электросила\" По словам представителя компании \"Силовые машины\", в устройстве также учтены требования по специфичному подключению к датчикам электродвигателя.  В первом полугодии 2021-го планируется завершить отгрузку на поставку пяти синхронных двигателей мощностью 4000 кВт, массой 55,5 тонны каждый.  Напомним: сотрудничество энергомашиностроительного предприятия с АО \"Тяжмаш\" по поставкам двигателей началось в 2019 году. ",
        "tags": [
            "Общество",
            "производство",
            "Навоийский горно-металлургический комбинат",
            "Силовые машины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17835759_0:52:1025:628_1920x0_80_0_0_a0da48e0969d05f08aa333d37eb1a5e8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/kak-uvelichit-obemy-eksporta-natsionalnoy-produktsii--ekonomisty-znayut-otvet-17834969.html",
        "title": "Как увеличить объемы экспорта национальной продукции — экономисты знают ответ",
        "date": "2021-03-18 15:19:39",
        "text": "Выходу продукции из Узбекистана на новые экспортные рынки будет способствовать дальнейшая интеграция республики в мировую экономику. В настоящее время ведутся активные переговоры по вступлению республики в ВТО, вместе с тем получен статус страны-наблюдателя при ЕАЭС.\nТАШКЕНТ, 18 мар — Sputnik. В Центре экономических исследований и реформ (ЦЭИР) проанализировали сравнительные преимущества в экономике и перспективы роста экспортного потенциала Узбекистана.  Заместитель директора ЦЭИР Умид Абидходжаев отметил, что в период с 2016 по 2019 годы объем экспорта республики вырос с $12,6 млрд до $17,9 млрд или на 42%. Однако в прошлом году пандемия коронавируса оказала негативное влияние на эти показатели, снизив их на 15%.  По словам Абидходжаева, имеются возможности для того, чтобы нефтехимическая, металлургическая, машиностроительная, электротехническая, фармацевтическая, строительная, текстильная, кожевенно-обувная, пищевая отрасли, а также сферы, связанные с \"зеленой экономикой\", стали \"драйверами\" национальной экономики. По его словам, выходу отечественной продукции на новые экспортные рынки будет способствовать дальнейшая интеграция Узбекистана в мировую экономику. В настоящее время ведутся активные переговоры по вступлению республики в ВТО, вместе с тем получен статус страны-наблюдателя при ЕАЭС. Глава ЦЭИР также отметил, что сотрудничество с Европейским союзом продолжается, недавно Еврокомиссией приняла положительное решение по заявке Узбекистана на получение статуса бенефициара \"GSP+\". Согласно данным, внушительный экспортный потенциал имеется у плодовоовощной продукции — на $986,7 млн, у текстильной продукции — на $686,6 млн, у электротехнической продукции — на $56,6 млн. Кроме этого, проведена предварительная оценка последствий вступления Узбекистана в ВТО по методологии расчета Trade Creation Effect (\"Эффект создания торговли\") и Trade Diversion Effect (\"Эффект отклонения торговли\"). При вступлении в ВТО и снижении импортных таможенных пошлин на 50% по предварительным расчетам объем импорта в Узбекистан может в целом вырасти на 5%, а по продуктам отдельных отраслей от 2% до 13%. Кроме того, Узбекистан поддерживает формирование цивилизованного рынка труда на пространстве ЕАЭС. Республика намерена приложить максимум усилий для того, чтобы для ее граждан, работающих в странах союза, были созданы соответствующие условия. Для справки: Евразийский экономический союз — международное интеграционное экономическое объединение, функционирующее с 1 января 2015 года. Его участники — Россия, Армения, Беларусь, Казахстан и Кыргызстан. ",
        "tags": [
            "Экономика",
            "ЕАЭС",
            "Экспорт",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0e/14537546_0:157:3073:1885_1920x0_80_0_0_78339ded445d7fbc25c0046ea44082b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/uzauto-sozdaet-it-kompaniyu-17834506.html",
        "title": "UzAuto создает IT-компанию",
        "date": "2021-03-18 14:53:06",
        "text": "Основным направлением QBA IT станет участие в цифровой трансформации.\nТАШКЕНТ, 18 мар - Sputnik. UzAuto создаст IT-компанию вместе с индийской Quantum Business Advisory, сообщает пресс-служба \"Узавтосаноат\". \"Основным направлением QBA IT станет участие в цифровой трансформации, включая внедрение и интеграцию IT-решений на основе SAP, Microsoft, Oracle и других. Компания также будет предоставлять услуги по созданию программного обеспечения\", — говорится в сообщении. Напомним,  UzAuto Motors объявила в феврале, что решила автоматизировать бизнес-процессы и перешла на SAP-технологии. Они оптимизируют сложные бизнес-процессы и полностью автоматизируют планирование, производство, продажи, кадровую работу и учет результатов на всех уровнях. В январе в компании заявили о рекорде производства автомобилей. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "IT-технологии",
            "UzAuto Motors"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1323/99/13239924_0:0:1201:676_1920x0_80_0_0_186bb9e3095b461d5224305c86170786.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/spetssluzhby-stran-shos-odobrili-proekt-programmy-borby-s-terrorizmom-na-2022-2024-gg-17833078.html",
        "title": "Спецслужбы стран ШОС одобрили проект программы борьбы с терроризмом на 2022-2024 гг.",
        "date": "2021-03-18 14:27:00",
        "text": "В Ташкенте в четверг прошло 36-е заседание Региональной Антитеррористической структуры ШОС.\nТАШКЕНТ, 18 мар — Sputnik. Представители спецслужб стран-участниц Шанхайской организации сотрудничества (ШОС) одобрили проект программы сотрудничества в противодействии терроризму, сепаратизму и экстремизму на 2022-2024 годы, сообщает пресс-служба Региональной Антитеррористической структуры (РАТС) ШОС. В Ташкенте в четверг прошло 36-е заседание РАТС ШОС, посвященное выработке совместных мер по борьбе с международными террористическими организациями. В нем приняли участие представители компетентных органов Индии, Казахстана, Китая, Кыргызстана, Пакистана, России, Таджикистана и Узбекистана. \"В ходе заседания одобрен проект программы сотрудничества государств-членов ШОС в противодействии терроризму, сепаратизму и экстремизму на 2022-2024 годы\", — рассказали в пресс-службе. На встрече было также согласовано проведение в 2021 году очередных совместных антитеррористических учений стран ШОС \"Пабби-Антитеррор-2021\", восьмого заседания руководителей пограничных служб стран-участниц организации и восьмой международной научно-практической конференции РАТС ШОС. В рамках выполнения требований резолюций Совбеза ООН 2178 и 2396, направленных на предотвращение перемещения иностранных боевиков-террористов, рассмотрен вопрос внедрения и эксплуатации систем предварительной информации о пассажирах и данных о записях регистрации пассажиров, отмечается в сообщении. \"Приняты решения о совершенствовании сотрудничества компетентных органов государств-членов ШОС по выявлению и пресечению каналов финансирования террористической деятельности\", — добавили в пресс-службе. Шанхайская организация сотрудничества была создана в 2001 году. Ее полноценными членами являются Россия, Китай, Индия, Казахстан, Кыргызстан, Пакистан, Таджикистан, Узбекистан. Статус наблюдателей имеют Беларусь, Афганистан, Иран и Монголия. \"Партнеры по диалогу ШОС\" — это Азербайджан, Армения, Камбоджа, Непал, Турция и Шри-Ланка. В 2022 году состоится саммит организации — масштабное мероприятие пройдет в Самарканде. ",
        "tags": [
            "Политика",
            "ШОС",
            "Борьба с терроризмом",
            "Ташкент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/24/82/248222_0:371:3401:2284_1920x0_80_0_0_058d991a8cc9a568bec0491892845bbb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/v-tashkente-passazhirskiy-avtobus-stolknulsya-s-avtomobilem-matiz-17833519.html",
        "title": "В Ташкенте пассажирский автобус столкнулся с автомобилем Matiz",
        "date": "2021-03-18 14:17:14",
        "text": "В настоящее время устанавливаются причины ДТП. Пострадавших нет.\nТАШКЕНТ, 18 мар — Sputnik. В Яккасарайском районе столицы произошло дорожно-транспортное происшествие с участием пассажирского автобуса, сообщает пресс-служба ГУВД Ташкента. По информации ведомства, инцидент случился 17 марта примерно в 14.25 на улице Шота Руставели. В ДТП столкнулись автомобиль Matiz и автобус Mercedes-Benz. В управлении отметили, что в происшествии никто не пострадал. В настоящее время устанавливаются причины аварии. ",
        "tags": [
            "Происшествия",
            "ДТП",
            "авария",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17833179_256:0:1280:576_1920x0_80_0_0_3e4bbeec3a78e3f6d4ca7fcf6532f947.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/na-pomosch-bratyam-menshim-v-tashkente-veterinary-spasli-kamyshovogo-kota--video-17832538.html",
        "title": "На помощь братьям меньшим: в Ташкенте ветеринары спасли камышового кота — видео",
        "date": "2021-03-18 14:16:36",
        "text": "Животные не часто просят о помощи: как правило, они переживают боль в себе и молчат, даже когда им плохо.\nВ такие моменты как никогда важна внимательность. Так произошло в Ташкентском зоопарке, куда периодически поступают животные из Навоийского зоопарка. Недавно оттуда привезли камышового кота, который очень выделялся среди своих сородичей: на его морде была большая шишка.  Животное обследовали ветеринары, в итоге неизвестное твердое образование было решено удалить. К счастью, все обошлось!  \"Проведена операция по удалению новообразования камышовому коту, поступившему в наш зоопарк на временное содержание из г. Навои. Операция прошла успешно, животное будет под нашим контролем до полного восстановления\", — рассказал ветеринар Ташкентского зоопарка Махмуд Кузибаев. Историю чудесного спасения животного смотрите в видео. Как можно увидеть из кадров, ушастый уже довольно бодро бегает и наблюдает за птицами! ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Ташкент",
            "Зоопарк",
            "операция",
            "кот",
            "Навои",
            "животные",
            "ветеринар",
            "видеоролик",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/v-uzbekistane-vstupitelnye-testy-mogut-snova-proyti-na-stadionakh-17833271.html",
        "title": "В Узбекистане вступительные тесты могут снова пройти на стадионах",
        "date": "2021-03-18 14:14:50",
        "text": "В настоящее время ГЦТ работает над двумя сценариями проведения вступительных экзаменов.\nТАШКЕНТ, 18 мар - Sputnik. В Узбекистане вступительные тестовые испытания в высшие учебные заведения  снова могут быть организованы на открытых площадках, рассказал начальник управления Государственного центра тестирования Фарход Мирзаев. \"В настоящее время ГЦТ работает над двумя сценариями проведения вступительных экзаменов: в традиционном формате — в зданиях с большой вместимостью и на открытых площадках в условиях пандемии\", — говорится в сообщении. Для этого были выбраны места проведения экзаменов и подготовлены планы и схемы. Готовятся 103 вместительных закрытых здания на 50 460 абитуриентов, 66 стадионов и аллей на 60 570 абитуриентов. Напомним,  в Ташкенте с 10 по 13 марта стали выявлять новые случаи заражения коронавирусной инфекцией. В больницы ежедневно поступали от 70 до 77 пациентов. Рекордное число заболевших COVID-19 было зафиксировано 14 марта - их количество достигло 111 человек. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "ВУЗ",
            "вступительные экзамены",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/12/14795624_0:131:1281:851_1920x0_80_0_0_b8d4c000de01051380965471334163e0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/mirziev-rasskazal-ot-kakoy-zhiznennoy-ustanovki-nuzhno-izbavitsya-chtoby-dobitsya-uspekhov--17832107.html",
        "title": "Мирзиёев рассказал, от какой жизненной установки нужно избавиться, чтобы добиться успехов",
        "date": "2021-03-18 14:03:25",
        "text": "В каждой махалле для развития необходимо найти \"точки роста\", обеспечить занятость людей, заявил узбекский лидер.\nТАШКЕНТ, 18 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев посетил махаллю \"Эшонобод\" Чиназского района Ташкентской области, рассказали в пресс-службе главы государства. В рамках программы \"Обод кишлок\" там были отремонтированы дома, школы, дороги и коммунальные сети, построен современный дворец культуры. Открылись филиал центра госуслуг, отделение банка, медицинский пункт и швейное предприятие. Во время беседы с местными жителями Мирзиёев заявил, что в каждой махалле для развития необходимо найти \"точки роста\", обеспечить занятость людей. Сейчас в Ташкентской области с населением чуть менее трех миллионов человек 150 тысяч — безработные. По словам президента, на разные проекты, которые помогут повысить уровень жизни в регионе, будет выделено 119 триллионов сумов. \"Ни один регион еще не ставил перед собой цели такого масштаба\", — отметил Мирзиёев. В Чиназском районе не должно быть безработных, подчеркнул он. \"Здесь много земли, трудолюбивый народ. В каждом доме, на каждой улице должна быть культура. Действуя так, как говорят у нас в народе, — яблоко, пади, в рот попади, — результата не достичь. Нам нужно действовать сплоченно. Если мы хотим перемен, мы все должны изменить наше сознание\", — заявил президент. Ранее глава государства проверил, как в Чиназском районе решают водную проблему. ",
        "tags": [
            "Экономика",
            "Шавкат Мирзиёев",
            "Ташкентская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17830778_0:67:1280:787_1920x0_80_0_0_676dd27d6e1a2ceffe32105d8159f1bd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17830787_0:0:1280:853_1920x0_80_0_0_8b0766e9867daa5be7d8d27965c96d7b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/v-bukhare-otprazdnovali-otkrytie-vesennego-turisticheskogo-sezona-17831831.html",
        "title": "В Бухаре отпраздновали открытие весеннего туристического сезона — фото",
        "date": "2021-03-18 13:40:35",
        "text": "В торжественном шествии приняли участие спортсмены, музыканты, наездники на лошадях и верблюдах, а также местные жители и гости города.\nТАШКЕНТ, 18 мар — Sputnik. В Бухаре 18 марта стартовал фестиваль  \"Весенний туристический сезон\", сообщает пресс-служба областного хокимията.  © Хокмият Бухарской области2/3© Хокмият Бухарской области© Хокмият Бухарской области3/3© Хокмият Бухарской области© Хокмият Бухарской области1/3© Хокмият Бухарской области© Хокмият Бухарской области2/3© Хокмият Бухарской области© Хокмият Бухарской области3/3© Хокмият Бухарской области© Хокмият Бухарской области1/3© Хокмият Бухарской области© Хокмият Бухарской области2/3© Хокмият Бухарской области© Хокмият Бухарской области3/3© Хокмият Бухарской области1/3© Хокмият Бухарской области2/3© Хокмият Бухарской области3/3© Хокмият Бухарской области В рамках мероприятия на участке от площади \"Ляби-хавуз\" до крепости \"Арк\" прошел туристический парад.   В торжественном шествии приняли участие спортсмены, музыканты, наездники на лошадях и верблюдах, а также местные жители и гости города. Напомним: в сентябре прошлого года  в Чимгане состоялся фестиваль народного туризма с целью демонстрации потенциала местной индустрии отдыха. В рамках мероприятия были организованы различные развлекательные программы: ярмарка ремесел, спортивные игры, выступления артистов, показ национальных блюд, а также презентация лечебных трав \"Мехригиё\". ",
        "tags": [
            "Туризм",
            "Бухара",
            "праздник",
            "парад",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17831408_240:268:1280:853_1920x0_80_0_0_22dd8d840cac77c17bbf4f6f8fd3f244.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/stalo-izvestno-kogda-apple-predstavit-novye-ipad-17831952.html",
        "title": "Стало известно, когда Apple представит новые iPad",
        "date": "2021-03-18 13:28:14",
        "text": "Новая модель будет похожа на существующие iPad Pro. Узнайте подробности!\nТАШКЕНТ, 18 мар - Sputnik. Компания Apple представит новые модели планшетов iPad Pro с улучшенными процессором и камерой в апреле 2021 года, пишет Bloomberg. \"Новая модель будет похожа на существующие iPad Pro. Размеры экрана: 11 дюймов (около 27,9 сантиметра) и 12,9 (32,7 сантиметра)\", — говорится в сообщении. Дисплеи крупной версии устройств будут оснащены подсветкой mini-LED, которая сделает изображение более ярким и контрастным. Напомним, в октябре компания Apple представила сразу четыре новые модели смартфонов: iPhone 12 и iPhone 12 mini, а также iPhone 12 Pro и iPhone 12 Pro Max. ",
        "tags": [
            "В мире",
            "Apple",
            "гаджет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/209/95/2099524_0:109:1501:953_1920x0_80_0_0_d35336e3ac077f4f1306e791f502db7c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/uzbekistantsam-razyasnyat-usloviya-postupleniya-v-obrazovatelnye-uchrezhdeniya-rf-17830562.html",
        "title": "Узбекистанцам разъяснят условия поступления в образовательные учреждения РФ",
        "date": "2021-03-18 12:53:51",
        "text": "Участники онлайн-конференции смогут прояснить все спорные моменты по вопросам экзаменов и квотам при поступлении в российские вузы. \nТАШКЕНТ, 18 мар — Sputnik. Российский центр науки и культуры в Ташкенте пригласил абитуриентов и их родителей к участию в видеоконференции. В РЦНК обеспокоены появившимися в соцсети комментариями и слухами касательно экзаменов в российские вузы и квот при поступлении. В этой связи руководитель Рабочей группы по отбору кандидатов на обучение в вузах РФ Михаил Вождаев и другие сотрудники ведомства прояснят все спорные моменты по данной теме. При этом участников встречи призвали к конструктивному формулированию своих вопросов. Конференция состоится 18 марта 2021 года в 17.00 по местному времени. Для участия в дискуссии необходимо указать фамилию и имя. Ссылка на участие, а также идентификатор конференции и код доступа — на сайте РЦНК. ",
        "tags": [
            "Общество",
            "Образование",
            "поступление",
            "квота"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0f/14983232_0:160:3073:1888_1920x0_80_0_0_8c2b0009fee72929112a8b89befac28f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/uzgidromet-nazval-rayony-tashkenta-s-samym-zagryaznennym-vozdukhom-17830057.html",
        "title": "Узгидромет назвал районы Ташкента с самым загрязненным воздухом",
        "date": "2021-03-18 12:41:39",
        "text": "Ведомство представило результаты мониторинга за среду.\nТАШКЕНТ, 18 мар — Sputnik. В Узгидромете назвали районы Ташкента, в которых в среду был самый загрязненный воздух. \"По данным стационарных постов, 17 марта концентрация загрязняющих веществ в атмосферном воздухе несколько повысилась. Наиболее загрязненными районами были Мирзо-Улугбекский, Мирабадский и Сергелийский\", — говорится в публикации на Telegram-канале. Ранее в МЧС Узбекистана предупредили, что в ближайшие дни в стране ожидается усиление ветра до 28 метров в секунду. Жителям страны рекомендовано оставаться дома. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Узгидромет",
            "экология",
            "воздух",
            "загрязнение воздуха"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0c/15990704_0:54:1200:729_1920x0_80_0_0_5c7577b0bc740a6784b1ab0cd31054e6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/na-uzbekistan-nadvigaetsya-shtorm--mchs-prosit-grazhdan-ostavatsya-doma-17828790.html",
        "title": "На Узбекистан надвигается шторм — МЧС просит граждан оставаться дома",
        "date": "2021-03-18 12:34:44",
        "text": "Автовладельцам рекомендуют парковать машины подальше от деревьев.\nТАШКЕНТ, 18 мар — Sputnik. На Узбекистан надвигаются ливни и грозы, сообщили в Узгидромете.  До конца недели ожидается сильный ветер до 17-22 метров в секунду, возможны порывы до 23-28 метров в секунду.  В субботу температура днем и ночью будет держаться в пределах 10-15 градусов. Также в этот день на Узбекистан нагрянут грозы и ливни. Сильные осадки (дождь, снег) возможны в том числе в горах. Непогода минует только Каракалпакстан, Хорезмскую, Андижанскую, Наманганскую и Ферганскую области. В МЧС между тем попросили граждан оставаться дома.  \"В период шквалистого ветра МЧС рекомендует гражданам не выходить на улицу без лишней надобности\", — говорится в сообщении ведомства. Автовладельцам рекомендовали парковать машины подальше от деревьев. ",
        "tags": [
            "Узбекистан",
            "погода",
            "дождь",
            "Узгидромет",
            "ветер",
            "гроза",
            "прогноз погоды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1029/40/10294099_7:161:2641:1643_1920x0_80_0_0_4a2bb58ba9f03a4169e5f780191fe6cb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/puteshestviya-ili-zhilischnyy-vopros-na-chem-ekonomyat-rossiyane-radi-ipoteki-17829922.html",
        "title": "Путешествия или жилищный вопрос: на чем экономят россияне ради ипотеки",
        "date": "2021-03-18 12:20:34",
        "text": "Мужчины чаще всего отказываются от путешествий, а вот от развлечений — женщины.\nТАШКЕНТ, 18 мар - Sputnik. Стало известно, от чего отказываются россияне ради ипотеки, пишет РИА Новости со ссылкой на данные опроса Райффайзенбанка. \"Около половины россиян (48%) указали, что начинают экономить на спонтанных тратах при накоплениях по ипотеке. На втором месте — путешествия (46%), на третьем — развлечения (37%), среди которых, в частности, концерты и кино\", — говорится в сообщении. Однако есть и те, кто вовсе себя не ограничивает, — их четверть. Более того, известно, что мужчины чаще всего отказываются от путешествий, а вот от развлечений — женщины. Напомним, ранее россияне назвали несколько вещей, которые они бы хотели вернуть. Например, смертную казнь, прежний пенсионный возраст и закон о домашнем насилии. ",
        "tags": [
            "Россия",
            "опрос",
            "ипотека"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/722/02/7220292_0:58:1920:1138_1920x0_80_0_0_24d35212d06fd36b2795b5a9f7eaea06.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/zhitelnitsa-tashkenta-shantazhirovala-muzhchinu-sekretom-ego-syna-17828208.html",
        "title": "Жительница Ташкента шантажировала мужчину секретом его сына",
        "date": "2021-03-18 12:20:02",
        "text": "Потерпевший сам написал заявление в органы внутренних дел. \nТАШКЕНТ, 18 мар — Sputnik. Жительница Ташкента шантажировала мужчину секретом из личной жизни его сына, сообщает Следственный департамент при МВД Узбекистана. Как рассказали в пресс-службе, 45-летняя Зульфия А. требовала у 46-летнего Шавката У. деньги за молчание об отношениях, сложившихся между ее дочерью и его сыном. Мужчина написал об этом заявление в УКД ОВД Чиланзарского района. Он рассказал, что ранее уже \"заплатил\" злоумышленнице — ей было отдано 480 долларов и 1,05 миллиона сумов.  \"Однако полученная ранее сумма оказалась для женщины недостаточной. Она потребовала еще 500 долларов\", — говорится в публикации. Днем 15 марта Зульфия А. и ее дочь Мадина Р. были задержаны с поличным при получении денег.  В отношении обеих женщин возбудили уголовное дело по пункту \"в\" части 2 статьи 165 (\"Вымогательство\") УК Узбекистана. Они задержаны. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "Вымогательство",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1293/51/12935126_0:160:3073:1888_1920x0_80_0_0_59d8b845a03cd6f95f8e2a8ebd3f9eaa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/ofitsialno-cha-2022-sredi-igrokov-do-23-let-proydet-v-uzbekistane-17829052.html",
        "title": "Официально: ЧА-2022 среди игроков до 23 лет пройдет в Узбекистане",
        "date": "2021-03-18 11:56:13",
        "text": "В Азиатской футбольной конфедерации определились с точными датами проведения чемпионата Азии-2022, который пройдет в Узбекистане: с 6 по 25 сентября.\nТАШКЕНТ, 18 мар — Sputnik. Чемпионат Азии по футболу среди команд до 23 лет в следующем году пройдет в Узбекистане. Об этом сообщает Футболиум со ссылкой на официальное заявление Азиатской футбольной конфедерации. О том, что первенство Азии состоится в Узбекистане болельщики догадывались уже давно, теперь же стали известны даты турнира — ЧА-2022 пройдет с 6 по 25 сентября.  Напомним, в 2020 году в Узбекистане планировали впервые в истории провести юношеский чемпионат Азии по футболу (U-19). Турнир намечался на период с 14 по 31 октября, однако был отменен из-за пандемии. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Футбол",
            "Чемпионат Азии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/232/71/2327178_0:342:3648:2394_1920x0_80_0_0_ced46c15f7ef513c1601c1411c905648.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/v-dni-navruza-v-samarkande-provedut-sumalyak-sayli-17828940.html",
        "title": "В дни Навруза в Самарканде проведут \"Сумаляк сайли\"",
        "date": "2021-03-18 11:55:53",
        "text": "Торжественное событие пройдет по улице Орзу Махмудова.\nТАШКЕНТ, 18 мар — Sputnik. В Самарканде 19 марта состоится мероприятие \"Сумаляк сайли\", приуроченное ко дню празднования Навруза, сообщает пресс-служба Узбектуризма. По информации туристического ведомства, торжественное событие пройдет по улице Орзу Махмудова. Отмечается, что в праздничные дни под девизом Assalom Navro‘z! проведут традиционные игры, организуют выступление артистов, развлекательные шоу и концертные программы, а также мастер-классы по приготовлению национальных блюд.  Напомним: в 2019-м в Ташкенте в огромном казане приготовили свыше 8 тонн сумаляка. Организаторы провели благотворительную акцию — они разлили сладкую смесь в емкости и раздали их всем желающим, а также отправили в детские дома. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Самарканд",
            "праздник",
            "Навруз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/756/82/7568289_0:75:1000:638_1920x0_80_0_0_00070fb66855e2302b0b9857d86f8f60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/britanskiy-shtamm-koronavirusa-obnaruzhen-v-azerbaydzhane-17828528.html",
        "title": "\"Британский\" штамм коронавируса обнаружен в Азербайджане",
        "date": "2021-03-18 11:43:26",
        "text": "Хотя новый вариант вируса может быть на 70% заразнее обычного, ничто пока не говорит о том, что он более опасен с точки зрения смертности.\nТАШКЕНТ, 18 мар - Sputnik. \"Британский\" штамм коронавируса обнаружен в Азербайджане, сообщает РИА Новости. \"В центре генетической диагностики Национального центра гематологии и трансфузиологии после геномного анализа SARS Cov-2 в трех образцах были обнаружены 501Y.V1, B.1.1.7 (\"британский\" штамм)\", — говорится в информации. Ранее штамм коронавируса, похожий на \"британский\", добравшийся до России, был выявлен у двух жителей Ростовской области.  Напомним, в середине декабря стало известно об обнаружении в Великобритании новой мутации коронавируса SARS-CoV-2. Хотя новый вариант вируса, по предварительным оценкам, может быть на 70% заразнее обычного, ничто пока не говорит о том, что он более опасен с точки зрения смертности или госпитализации. ",
        "tags": [
            "В мире",
            "Азербайджан",
            "Азербайджан",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0a/17634873_0:197:2941:1851_1920x0_80_0_0_72420a686cd8138061a38b153201abb9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/ekskursiya-po-takhiatashskoy-tes-chto-novogo-17824556.html",
        "title": "Второе чудо Каракалпакии: фотоэкскурсия по уникальной Тахиаташской ТЭС",
        "date": "2021-03-18 11:33:50",
        "text": "Корреспондент Sputnik Узбекистан ознакомилась с ходом модернизации Тахиаташской ТЭС. Ее по праву называют вторым чудом или жемчужиной Каракалпакстана. Если в культуре регион знаменит музеем Савицкого, то в энергетике — именно этой станцией. Подробности в фотоленте.\n© SputnikНа сегодняшний день генеральным подрядчиком выполнено 100% строительно-монтажных работ.1/19© SputnikНа сегодняшний день генеральным подрядчиком выполнено 100% строительно-монтажных работ.© SputnikУстановленное основное оборудование — ГТ (газовая турбина) и ПТ (паровая турбина) — произведено американской компанией GE.2/19© SputnikУстановленное основное оборудование — ГТ (газовая турбина) и ПТ (паровая турбина) — произведено американской компанией GE.© SputnikСтроительные работы на ТЭС проводились консорциумом южнокорейских компаний Hyundai Engineering и Hyundai Engineering & Construction на основе современных передовых технологий.3/19© SputnikСтроительные работы на ТЭС проводились консорциумом южнокорейских компаний Hyundai Engineering и Hyundai Engineering & Construction на основе современных передовых технологий.© SputnikОбщая стоимость проекта составляет 678,2 млн долларов.4/19© SputnikОбщая стоимость проекта составляет 678,2 млн долларов.© SputnikСтоит отметить, что с вводом двух ПГУ установленная мощность станции увеличится с 730 МВт до 1000 МВт.5/19© SputnikСтоит отметить, что с вводом двух ПГУ установленная мощность станции увеличится с 730 МВт до 1000 МВт.© SputnikБудут созданы дополнительные новые рабочие места и трудоустроено 100 рабочих и служащих.6/19© SputnikБудут созданы дополнительные новые рабочие места и трудоустроено 100 рабочих и служащих.© SputnikВ рамках этого проекта завершается строительство современного лечебно-диагностического центра и швейного цеха для оказания социальной поддержки населению Тахиаташа. 7/19© SputnikВ рамках этого проекта завершается строительство современного лечебно-диагностического центра и швейного цеха для оказания социальной поддержки населению Тахиаташа. © SputnikТакже разработан план мероприятий по снижению себестоимости продукции, стоимость электроэнергии снижена на 99 155,7 млн сумов.8/19© SputnikТакже разработан план мероприятий по снижению себестоимости продукции, стоимость электроэнергии снижена на 99 155,7 млн сумов.© SputnikНаряду с реализацией инвестиционных проектов на предприятии проделана значительная работа по внедрению инновационных энергосберегающих технологий и возобновляемых источников энергии.9/19© SputnikНаряду с реализацией инвестиционных проектов на предприятии проделана значительная работа по внедрению инновационных энергосберегающих технологий и возобновляемых источников энергии.© SputnikС обновлением материально-технической базы современной компьютерной техники полностью запущено оборудование локальной серверной сети.  10/19© SputnikС обновлением материально-технической базы современной компьютерной техники полностью запущено оборудование локальной серверной сети.  © Sputnik В административных зданиях предприятия установлен комплект солнечных панелей. Кроме того, для экономии топлива установлены сенсорные датчики на солнечных водонагревателях и осветительных приборах.11/19© Sputnik В административных зданиях предприятия установлен комплект солнечных панелей. Кроме того, для экономии топлива установлены сенсорные датчики на солнечных водонагревателях и осветительных приборах.© SputnikВ 2020 году Тахиаташская ТЭС произвела отпуск 3 млрд 947 млн кВт*ч электроэнергии при запланированных 3 млрд 563 млн ​​кВт*ч, что на 110% больше запланированного.12/19© SputnikВ 2020 году Тахиаташская ТЭС произвела отпуск 3 млрд 947 млн кВт*ч электроэнергии при запланированных 3 млрд 563 млн ​​кВт*ч, что на 110% больше запланированного.© SputnikВ результате выполнения производственных показателей вышли с чистой прибылью, равной 410 млрд 586 млн 789 тысяч сумов.13/19© SputnikВ результате выполнения производственных показателей вышли с чистой прибылью, равной 410 млрд 586 млн 789 тысяч сумов.© SputnikНапомним, что  цель проекта - бесперебойное обеспечение электрической энергией потребителей Республики Каракалпакстан, Хорезмской области, увеличение производства электроэнергии и тепла, экономия топливных ресурсов и их эффективное использование. 14/19© SputnikНапомним, что  цель проекта - бесперебойное обеспечение электрической энергией потребителей Республики Каракалпакстан, Хорезмской области, увеличение производства электроэнергии и тепла, экономия топливных ресурсов и их эффективное использование. © SputnikВ настоящий момент Узбекистан находится на новом этапе развития энергетической отрасли – внедрения и использования современных высокоэффективных энергосберегающих технологий. 15/19© SputnikВ настоящий момент Узбекистан находится на новом этапе развития энергетической отрасли – внедрения и использования современных высокоэффективных энергосберегающих технологий. © SputnikОборудование на Тахиаташской ТЭС.16/19© SputnikОборудование на Тахиаташской ТЭС.© SputnikВнушительная территория Тахиаташской ТЭС с высоты  технических труб.17/19© SputnikВнушительная территория Тахиаташской ТЭС с высоты  технических труб.© SputnikСотрудники Тахиаташской ТЭС в операционном зале.18/19© SputnikСотрудники Тахиаташской ТЭС в операционном зале.© SputnikТахиаташская ТЭС.19/19© SputnikТахиаташская ТЭС. ",
        "tags": [
            "Фото",
            "фотолента",
            "Узбекистан",
            "Узбекистан",
            "Тахиаташская ТЭС",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17824230_0:0:2730:2048_600x0_80_0_1_bd7dd8ec88c95d01353bc618f2a2645a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17824236_0:0:2048:2730_600x0_80_0_1_265fa6f859f2f8528a6a3899c5f87a8b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17824227_0:0:2730:2048_600x0_80_0_1_d215896e4d572a7714123134a7dee33d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17824224_0:0:2730:2048_600x0_80_0_1_603436669c64b1388fc4d3c606caae61.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823955_0:0:2730:2048_600x0_80_0_1_f27a34b6b8dd185e6b2d4394e177e980.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823961_0:0:2730:2048_600x0_80_0_1_69ec0515ab23c8cf7946a005d2be60b5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823934_0:0:2730:2048_600x0_80_0_1_e70232b5482c717106124fafc3b181da.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823949_0:0:2730:2048_600x0_80_0_1_eb4af09631b76a7c45e33272abb805c8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823940_0:0:2730:2048_600x0_80_0_1_d748990dd4ab681bae6933a49fa93fc1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17824239_0:0:2758:2047_600x0_80_0_1_dd3912ea0d740ac7b208c4ead1e7bac8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823952_0:0:2730:2048_600x0_80_0_1_00cdae63deb0ee689ea9e012722b1da2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823943_0:0:2730:2048_600x0_80_0_1_503710c378db6d53ea2654eee441fa25.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823946_0:0:2730:2048_600x0_80_0_1_db6472afef1490bf316e6590f8b72897.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17823935_0:0:2730:2048_600x0_80_0_1_27567cfc07931dc8da0c962485b8551b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17825138_0:0:2730:2048_600x0_80_0_1_943c5283b556880c6e4702728f35c136.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17824998_0:0:2730:2048_600x0_80_0_1_43d46a3de6d0e7798ebb208916330e55.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17825018_0:0:2730:2048_600x0_80_0_1_323f54f39ec29a27462eb696946faf0c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17825001_0:0:2730:2048_600x0_80_0_1_45b2551b7dc7f74762d90bb3760297b5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17825137_0:0:2730:2048_600x0_80_0_1_ae9689a163a00ec746d7a64ad676d0c3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/na-kamchatke-u-izvergayuschegosya-vulkana-zametili-turistov-zharyaschikh-sosiski-17827116.html",
        "title": "У извергающегося вулкана на Камчатке замечены туристы, жарящие в лаве сосиски",
        "date": "2021-03-18 11:32:09",
        "text": "Туристы жарят сосиски прямо на застывающей лаве и бродят у кратера в то время, как оттуда вылетают лавовые бомбы.\nТАШКЕНТ, 18 мар — Sputnik. На Камчатке сейчас происходит настоящее лавовое шоу: там началось извержение из бокового прорыва Ключевского вулкана. Интересно, что многих туристов-экстремалов такая опасность не пугает. Так, в районе вулкана были замечены \"энтузиасты\", которые забираются на кромку кратера, чтобы поставить сковородку и пожарить на застывающей лаве сосиски. Спокойствие людей поражает: они, как ни в чем не бывало, ходят у вулкана, из которого вылетают лавовые бомбы. Фото и видео уже разлетелись по Сети.  Такая беспечность может привести к трагическим последствиям, предупредила глава Камчатской группы реагирования на вулканические извержения (KVERT) Института вулканологии и сейсмологии ДВО РАН Ольга Гирина. \"На кадрах в соцсетях ребята стоят на кратере и снимают, как вулканические бомбы и шлак выбрасывает из кратера на порядка 60 метров над его кромкой. Это опасно. Ребята —  экстремалы, и им повезло, что никого не ударило по голове: вулканические бомбы выбрасывает с огромной скоростью, они падают по параболическим траекториям на склон шлакового конуса\", — заявила она РИА Новости. По ее словам, скорость выбрасывания вулканических бомб сопоставима с той, с которой летит хоккейная шайба. Кроме того, есть опасность, что высокая температура вызовет обрушение ледника. Гирина отметила: то, что с туристами ничего не случилось, — большое везение. Напомним, что действующий вулкан Ключевская сопка до сих пор считается крупнейшим в Евразии. По мнению ученых, ему уже семь тысяч лет. ",
        "tags": [
            "Россия",
            "еда",
            "вулкан",
            "Камчатка",
            "туристы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/490/98/4909808_0:0:1200:675_1920x0_80_0_0_0653061cca334d79688bb81d6f4cb66e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/v-uzbekistane-pereimenuyut-obekty-torgovli-v-sootvetstvii-s-traditsiyami-17827646.html",
        "title": "В Узбекистане переименуют объекты торговли в соответствии с традициями",
        "date": "2021-03-18 11:18:08",
        "text": "Центр обучения основам делопроизводства на государственном языке и повышения квалификации будет готовить тексты наружных надписей, вывесок, рекламы и объявлений, а также проводить лингвистическую экспертизу.\nТАШКЕНТ, 18 мар — Sputnik. В Узбекистане на законодательном уровне решили присваивать объектам торговли, промышленности и бытового обслуживания наименования на государственном языке, сообщили в пресс-службе Минюста. Эту задачу возьмет на себя Центр обучения основам делопроизводства на государственном языке и повышения квалификации при Ташкентском государственном университете узбекского языка и литературы, а также его территориальные подразделения. Вместе с тем специалисты Центра займутся формированием и обновлением резерва наименований, соответствующих правилам и нормам госязыка и национальным ценностям.  Здесь же будут готовить тексты наружных надписей, вывесок, рекламы и объявлений, а также проводить лингвистическую экспертизу.  Услуги будут оказывать на основании договора по созданию и подбору наименований для объектов на государственном языке. Отмечается, что наименование объектов осуществляется в соответствии с требованиями законов \"О государственном языке\", \"О фирменных наименованиях\" и \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\". ",
        "tags": [
            "Общество",
            "Постановление",
            "Министерство юстиции Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1448/94/14489489_0:67:1280:787_1920x0_80_0_0_094058f98bd7bcbe13e7e7886d58568f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/mirziev-proveril-kak-reshayut-vodnuyu-problemu-v-tashkentskoy-oblasti-17826108.html",
        "title": "Мирзиёев проверил, как решают водную проблему в Ташкентской области",
        "date": "2021-03-18 10:56:52",
        "text": "Узбекский лидер 18 марта посетил Чиназский район. \nТАШКЕНТ, 18 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев в четверг проверил, как решают водную проблему в Чиназском районе Ташкентской области. Об этом рассказали в пресс-службе главы государства. \"В селе Янгиабад Чиназского района за счет привлечения инвестиций на 1 миллион 350 тысяч долларов освоено 850 гектаров земли. Построены три водохранилища общей емкостью 202 тысячи кубометров, внедрено капельное орошение\", —  говорится в публикации. На 702 гектарах целины будет посеян хлопчатник сорта \"Андижан-72\", еще на 148 гектарах планируется выращивать бахчевые — эта продукция пойдет на экспорт. \"Прежде чем сажать, необходимо подумать, как потом продавать. Землю надо отдать предпринимателю. Потому что он знает рынок, знает конкуренцию\", — заявил Мирзиёев. На освоенных землях постоянную работу получат 220 человек, а сезонной будут обеспечены более 1,2 тысячи. ",
        "tags": [
            "Шавкат Мирзиёев",
            "Ташкентская область",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17826247_0:67:1280:787_1920x0_80_0_0_ada50454e3da178accf0c31c379ae3b9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/ostrov-v-shotlandii-vystavili-na-prodazhu-po-tsene-doma-v-tashkente--foto-17825645.html",
        "title": "Остров в Шотландии выставили на продажу по цене дома в Ташкенте — фото",
        "date": "2021-03-18 10:53:00",
        "text": "Возможность стать владельцем частного острова в Шотландии выпадает крайне редко, отмечают риелторы.\nТАШКЕНТ, 18 мар — Sputnik. В Шотландии выставили на продажу интересный лот — это небольшой остров с густым лесом. Он так же известен, как Олений остров или Эйлин-эн-Фэйд. © Futurepropertyauctions.co.uk2/3© Futurepropertyauctions.co.uk© Futurepropertyauctions.co.uk3/3© Futurepropertyauctions.co.uk© Futurepropertyauctions.co.uk1/3© Futurepropertyauctions.co.uk© Futurepropertyauctions.co.uk2/3© Futurepropertyauctions.co.uk© Futurepropertyauctions.co.uk3/3© Futurepropertyauctions.co.uk© Futurepropertyauctions.co.uk1/3© Futurepropertyauctions.co.uk© Futurepropertyauctions.co.uk2/3© Futurepropertyauctions.co.uk© Futurepropertyauctions.co.uk3/3© Futurepropertyauctions.co.uk1/3© Futurepropertyauctions.co.uk2/3© Futurepropertyauctions.co.uk3/3© Futurepropertyauctions.co.uk За собственный райский уголок просят не так дорого по меркам недвижимости. Стартовая цена — 80 тысяч фунтов стерлингов (почти 112 тысяч долларов), что соответствует стоимости добротного дома в Ташкенте. Что известно об острове: он находится на западном побережье Шотландского нагорья, которое славится своей умиротворенностью. Отмечается, что это \"чрезвычайно популярное и востребованное место, расположенное по соседству с островом Эйлин Шона, который принадлежит семье британского бизнес-магната Ричарда Брэнсона. \"Объект находится на западном побережье Шотландии в водах озера Лох-Мойдарт. Это уникальное место и возможность приобрести уголок, в котором вероятность того, что вас там потревожат, равна нулю\", — говорится в онлайн-брошюре. До ближайшего города (Форт-Уильям) и знаменитой горы Бен-Невис — 72 километра, поэтому Эйлин-эн-Фэйд — это выгодное вложение для тех, кто ценит уединение. Онлайн-аукцион намечен на 26 марта, торги будут длиться с 10 утра до 16 вечера по местному времени. ",
        "tags": [
            "Узбекистан",
            "Ташкент",
            "Великобритания",
            "Продажа",
            "Недвижимость",
            "остров",
            "Шотландия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17825421_0:63:1201:738_1920x0_80_0_0_32787a2006439f57195f076f0b6d8303.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17825530_0:0:1200:800_1920x0_80_0_0_9a4930650373870935ec95080820fd5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/gruppa-bts-snova-ustanovila-mirovoy-rekord-ginnessa-17825980.html",
        "title": "Группа BTS снова установила мировой рекорд Гиннесса",
        "date": "2021-03-18 10:39:42",
        "text": "Музыкальный клип группы под названием Dynamite  в один момент смотрело три миллиона человек.\nТАШКЕНТ, 18 мар - Sputnik. Корейская музыкальная группа BTS установила новый мировой рекорд Гиннесса, сообщает HypeBae.  \"Музыкальный клип Dynamite  в один момент смотрело три миллиона человек\", - говорится в информации. Напомним, в 2020 году видео стало самым просматриваемым роликом на YouTube за 24 часа, а альбом Map of the Soul: 7 получил титул Гиннесса как самый продаваемый альбом в Южной Корее. С момента дебюта BTS продали более 5 миллионов своих записей по всему миру. Поклонники BTS совокупно называются ARMY, это один из крупнейших фэндомов в мире. ",
        "tags": [
            "В мире",
            "музыка",
            "музыкант",
            "рекорд",
            "Книга рекордов Гиннеса"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1315/54/13155481_0:160:3073:1888_1920x0_80_0_0_8fdf50bdfb07db680cff4bb76290059f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/operatorov-v-rossii-obyazhut-peredavat-vse-detali-zvonkov-roskomnadzoru-17825267.html",
        "title": "Операторов в России обяжут передавать все детали звонков Роскомнадзору",
        "date": "2021-03-18 10:14:31",
        "text": "Оказалось, что это необходимо, чтобы избежать распространения \"серых\" sim-карт.\nТАШКЕНТ, 18 мар - Sputnik. В России планируют обязать мобильных операторов передавать Роскомнадзору все данные об абонентах, сообщает РИА Новости. Если данный проект утвердят, то вот к какой информации будет получен доступ: Ф. И. О. абонентов, дата их рождения, место жительства и реквизиты паспорта, место их работы, виды звонков и номера вызывающего и вызываемого абонента. Более того, станут доступны и передачи абонентом голоса, текстовых и мультимедийных сообщений. В пояснительной записке сказано, что это необходимо, чтобы избежать распространения \"серых\" sim-карт. Напомним, ранее стало известно, что  в России по умолчанию будут устанавливать отечественную поисковую систему на все гаджеты. Мера коснется смартфонов, smart TV, компьютеров и ноутбуков.  ",
        "tags": [
            "Россия",
            "мобильный оператор",
            "Роскомнадзор",
            "мобильный телефон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0f/16000351_0:160:3073:1888_1920x0_80_0_0_ef7b4ce0291965852485e4b4133a40eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/kontserty-matsueva-i-rikhtera-v-tashkente-perenesli-na-mart-17823810.html",
        "title": "Концерты Мацуева и Рихтера в Ташкенте перенесли на март",
        "date": "2021-03-18 10:10:20",
        "text": "Если билет уже куплен,  обменивать его не нужно, отметили в Фонде культуры и искусства.\nТАШКЕНТ, 18 мар — Sputnik. Концерты российских пианистов Дениса Мацуева и Кирилла Рихтера в Ташкенте перенесены на март, сообщает пресс-служба Фонда культуры и искусства Минкульта Узбекистана. Рихтер выступит в столице республики 31 марта (прежняя дата — 8 мая), Мацуев — 29 марта (вместо 17 апреля). Если билет уже куплен,  обменивать его не нужно, отметили в фонде. Напомним, 24 апреля в Ташкенте выступит арт-группа Soprano. ",
        "tags": [
            "Культура",
            "музыка",
            "Кирилл Рихтер",
            "Денис Мацуев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17824786_0:0:3059:1722_1920x0_80_0_0_1df36a0c08000a46cb80661ffba9d87b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/gde-proydut-tovarischeskie-matchi-sbornykh-uzbekistana-i-iraka-s-ganoy--afu-17824391.html",
        "title": "Где пройдут товарищеские матчи сборных Узбекистана и Ирака с Ганой — АФУ",
        "date": "2021-03-18 10:03:12",
        "text": "В Ассоциации  футбола Узбекистана призвали болельщиков соблюдать санитарные правила и нормы гигиены, а также социальную дистанцию на территории стадиона.\nТАШКЕНТ, 18 мар — Sputnik. Стало известно место и время проведения товарищеских игр, которые планируются между сборными Узбекистана и Ирака с Ганой.  В пресс-службе Ассоциации футбола Узбекистана  сообщили, что против сборной Ганы узбекистанцы сыграют 26 марта в 18.00 по местному времени на центральном стадионе в Намангане. Матч с футболистами Ирака состоится 29 марта в 18.00 по местному времени на стадионе \"Бунедкор\" в Ташкенте. При этом, учитывая эпидемическую обстановку в республике и ужесточение карантинных мер, в Ассоциации футбола Узбекистана напомнили болельщикам о необходимости соблюдения санитарных правил и норм гигиены, а также социальной дистанции на территории стадиона. Ранее сообщалось, что игры пройдут в рамках подготовительных сборов за выход на чемпионат мира. ",
        "tags": [
            "Спорт",
            "Ташкент",
            "Наманган",
            "Сборная Узбекистана",
            "Футбол",
            "товарищеский матч"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0c/15991454_0:161:3071:1888_1920x0_80_0_0_86160c0e0d2a11da85252ef7ff3b204c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/glavy-gosudarstv-tyurkskogo-soveta-soberutsya-v-turkestane-31-marta-17823122.html",
        "title": "Главы государств Тюркского совета встретятся в Казахстане 31 марта",
        "date": "2021-03-18 09:33:32",
        "text": "Мероприятие будет проведено по инициативе первого президента Казахстана Нурсултана Назарбаева.\nТАШКЕНТ, 18 мар — Sputnik. Неофициальный саммит Совета сотрудничества тюркоязычных государств пройдет 31 марта в Туркестане, сообщает Министерство иностранных дел Казахстана. Мероприятие будет проведено по инициативе первого президента РК Нурсултана Назарбаева. На форум прибудут главы всех государств Тюркского совета и премьер-министр Венгрии — эта страна является наблюдателем в организации. По итогам саммита будет подписана декларация об объявлении Туркестана \"духовной столицей Тюркского мира\", отмечается в публикации. Тюркский совет был создан в октябре 2009 года. В него входят Азербайджан, Турция, Казахстан и Кыргызстан. Узбекистан присоединился к ним в октябре 2019-го. ",
        "tags": [
            "Политика",
            "саммит",
            "Туркестан",
            "Тюркский совет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/912/08/9120855_0:0:1200:675_1920x0_80_0_0_b0e49485e42c128530336f38b484eb6c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/v-moskve-otkroetsya-predstavitelstvo-mivt-17823334.html",
        "title": "В Москве откроется представительство МИВТ",
        "date": "2021-03-18 09:28:26",
        "text": "В структуре министерства появится должность замминистра и будет создано управление по сотрудничеству с Россией.\nТАШКЕНТ, 18 мар — Sputnik.  Президент Узбекистана Шавкат Мирзиёев подписал постановление \"О мерах по дальнейшему развитию многостороннего сотрудничества между Республикой Узбекистан и Российской Федерацией\". Из главного: в Москве откроется представительство Министерства инвестиций и внешней торговли. Там будут работать семь человек — они займутся реализацией совместных проектов.  С целью расширения взаимовыгодного, практического партнерства между двумя странами в политической, торгово-экономической, инвестиционной, финансовой, технической, культурно-гуманитарной сферах в структуру центрального аппарата МИВТ: вводится должность заместителя министра инвестиций и внешней торговли — директора Центра развития инвестиционных проектов, ответственного за развитие внешнеэкономического сотрудничества с РФ;создается Управление по развитию сотрудничества с Россией из пяти человек.  Это управление будет заниматься развитием взаимодействия с международными и региональными организациями, в частности, процессов внешнеэкономической интеграции в рамках Евразийского экономического Союза и ВТО. На должность замминистра инвестиций и внешней торговли — директора Центра разработки инвестиционных проектов, в свою очередь, назначен Хуррам Фаттихович Тешабаев.  Напомним, что на днях состоялась встреча вице-премьеров РФ и Узбекистана Алексея Оверчука и Сардора Умурзакова.  Стороны обсудили множество вопросов и отметили в том числе рост товарооборота между двумя странами в 2020 году на 15,6%.  Эта тенденция говорит о том, что уже совсем скоро удастся довести товарооборот между Россией и Узбекистаном до 10 миллиардов долларов. ",
        "tags": [
            "Узбекистан",
            "Москва",
            "ВТО",
            "Министерство инвестиций и внешней торговли Узбекистана",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/462/41/4624126_0:0:1200:675_1920x0_80_0_0_c3e2b9aab37a3af698f98e4d997c5ba8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/bandu-falshivomonetchikov-zaderzhali-v-tashoblasti-sledovateli-ischut-prichastnykh-17822433.html",
        "title": "Банду фальшивомонетчиков задержали в Ташобласти, следователи ищут причастных",
        "date": "2021-03-18 09:06:50",
        "text": "Преступная группировка орудовала в Зангиатинском районе Ташкентской области. Троих граждан задержали в момент продажи фальшивых купюр. \nТАШКЕНТ, 18 мар — Sputnik. В пресс-службе департамента по борьбе с экономическими преступлениями при Генпрокуратуре рассказали о задержании фальшивомонетчиков, которые занимались изготовлением долларов. О деталях спецоперации по задержанию преступников известно немного — правоохранители не спешат раскрывать подробности дела до окончания следственных мероприятий, чтобы не дать возможности скрыться возможным соучастникам преступления. Пока известно лишь то, что орудовала преступная группировка в Зангиатинском районе Ташкентской области. Троих граждан задержали в момент продажи фальшивых купюр. Они собирались сбыть 5 000 поддельных долларов за 2 500 долларов настоящих. По данному факту заведено уголовное дело по статье 176 (\"Изготовление, сбыт поддельных денег, акцизных марок или ценных бумаг\"), ведется следствие. ",
        "tags": [
            "Происшествия",
            "задержание преступников",
            "фальшивые деньги",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/10/16013089_0:158:3077:1889_1920x0_80_0_0_2db4725c997ac20be1fb4d1bdc4aa60a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/ukraina-zayavila-chto-germaniya-obyazana-vernut-ey-krym--nemtsy-otvetili-zhestko-17822579.html",
        "title": "Украина заявила, что Германия обязана \"вернуть\" ей Крым, — немцы ответили жестко",
        "date": "2021-03-18 09:06:41",
        "text": "Полуостров стал российским после проведенного там 16 марта 2014 года референдума, в ходе которого 96,77% избирателей Республики Крым и 95,6% жителей Севастополя проголосовали за воссоединение с РФ.\nТАШКЕНТ, 18 мар — Sputnik. На днях была годовщина народного референдума, по итогам которого Крым стал частью России. С тех прошло уже семь лет, но украинские власти ищут новые лазейки, как пересмотреть итоги законного голосования. Доходит иногда до неожиданного.  Так, на днях посол Украины в Германии Андрей Мельник заявил, что ответственность за возвращение Киеву полуострова лежит именно на Берлине. Именно он должен помочь Украине \"вернуть\" Крым. По словам дипломата, помощь немецких властей в этом деле является их \"моральной обязанностью\". Мельник припомнил Германии ее \"колониальное прошлое в Крыму\" и миллионы украинских жертв нацистского террора. В Берлине на это отреагировали жестко.  \"Маразм крепчает. Больше и добавить нечего\", — заявил РИА Новости депутат немецкого бундестага Вальдемар Гердт (\"Альтернатива для Германии\"). Он отметил, что подобные высказывания украинского посла вызывают недоумение. Ранее заявление Мельника также прокомментировала официальный представитель МИД РФ Мария Захарова. Она напомнила Берлину о более \"свежей\" миссии и ответственности — о контроле за выполнением Украиной своих обязательств по Минским соглашениям. ",
        "tags": [
            "В мире",
            "Крым",
            "Германия",
            "Украина",
            "внешняя политика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17822174_0:178:3010:1871_1920x0_80_0_0_43ace5fa0d1563ef8793aae4bccd3041.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/stranoy-dolzhny-upravlyat-patrioty-no-kak-ikh-opredelit-17821829.html",
        "title": "\"Страной должны управлять патриоты\". Но как их определить?",
        "date": "2021-03-18 08:25:18",
        "text": "Есть разница между общим принципом и законодательным его воплощением. \nЗакон не должен допускать множества толкований. Например, еще в прошлом месяце — да, собственно, и в прошлом году тоже — множество официальных лиц в Китае начали объяснять, что специальным административным районом страны, Гонконгом, должны управлять только патриоты, а не те, кто устраивал акции протеста, и прежде всего это касается выборных членов местного парламента.  Идея в целом понятная, но как перевести этот давно назревший (особенно после уличных погромов 2019 года) принцип на язык закона? Как определить патриотов и какие конкретно акции должны вести к дисквалификации избранника или назначенного чиновника?  Кстати — интересный вопрос для любой страны, тут возможен полезный прецедент. На недавно завершившейся сессии федерального китайского парламента было принято только общее, рамочное постановление: декларация о том, что такой закон — по сути, реформа избирательной системы — в течение года должен быть.  Все остальное — это активная дискуссия по всему Китаю. О том самом, кто такой патриот, что такое патриотизм и что в стране по этой части происходит. Правда, дискутируют не только в Китае. Люди, лишенные чувства юмора, а это G7, ЕС и отдельно Великобритания и США — не убереглись от того, чтобы не выразить по поводу будущего закона решительный протест и пригрозить санкциями.  То есть эта группа стран считает, что управлять государствами и территориями — по крайней мере, Китаем — могут также и непатриоты, люди, страну или город сильно не любящие. Поздравим Пекин с этим достижением антизападной пропаганды, для которого он, собственно, ничего и не делал. Поздравив, посмотрим на то, как идут внутрикитайские дискуссии на эту тему. Есть неожиданности. Понятно, что и там казенные патриоты говорят речи насчет необходимости все новых патриотических фильмов или курсов в школах…  Но это, наверное, неизбежно. А вот что реально неожиданно — это открытие по части того, что новое поколение (родившееся как минимум после 1990 года) оказалось патриотичнее прежних. Вот и глава государства Си Цзиньпин заявляет, что это поколение другое и когда человек из указанных возрастных рамок оказывается за рубежом, то там ощущает себя равным всем прочим людям. То есть, переведем, комплексом неполноценности перед иностранцами нынешний молодой китаец не страдает. Китайский национализм/патриотизм образца XIX-XX века — штука сложная. Страна раздирается революциями и войнами, раскалывается на части, ее прибрежные куски отгрызаются колонизаторами (вот тот же Гонконг, но не только он)…  И по всему миру, где живут потомки Желтого императора, находятся уязвленные патриоты, назойливо напоминающие иностранцам о том, сколько лет какой цивилизации.  Знамениты истории китайцев, обожающих говорить на настоящем оксфордском английском и учить англичан их языку, например, тому, что слово Chinaman оскорбительное, а Chinese — нет (на самом деле это полные синонимы). В общем, картина была печальная, хотя понятная. Но сейчас мы имеем дело с поколением, чьи деды жили в стране, где в 1949-м (год основания КНР) средняя продолжительность жизни была 35 лет, а ВВП на душу населения — в 1500 раз меньше, чем сейчас.  А молодые люди этого поколения обитают в державе, где прожить можно в среднем 77,3 года при почти пяти тысячах долларов на человека в год. И это, повторим, не цифры из учебника, но реальность личного опыта дедов и внуков. А деньги, вообще-то, вполне сопрягаются с национальной гордостью, если они есть. Поэтому в опросах типа \"Считаете ли вы себя патриотами?\" именно 20-30-летние оказываются лидерами. Когда их просят оценить собственный патриотизм по шкале из десяти баллов, получается 9,57, причем в последние пару лет этот показатель еще и рос. Заметим, среднее поколение — их родителей — в 90-е годы было несколько другим. Уязвленный патриотизм еще наличествовал, он затем вылился в потребительский бум — охоту за самыми престижными марками одежды и прочей парфюмерии по всем магазинам самой страны и Европы с США.  Тогда же появились первые злобные интернет-патриоты, дышавшие ненавистью ко всему зарубежному. Сейчас в интернете происходят иные вещи. Например, девушка Пэн Цзинсюань приехала в Бордо изучать европейскую музыку. Есть подозрения, что начиналась эта история опять же с денег, которых слегка не хватило, — и она вышла на улицу Бордо поиграть там для публики на гучжэне (родственник наших гуслей). Французам понравилось, но внезапно на родине возникло целое сообщество, восторгающееся ее видео, — миллионы просмотров.  Комментарии, никакой властью не спонсируемые, именно что патриотичные, с рассуждениями о глобальном измерении китайской культуры. И вот она продолжает там играть, записывая себя снова и снова… Вряд ли можно считать стопроцентной инициативой властей почти аналогичную историю, которая совсем не про гусли.  А про протесты в Гонконге. В 2019 году сложилось громадное сетевое сообщество студентов из Китая, обучающихся за рубежом, которые сначала дружно стыдили гонконгских соотечественников за их нескончаемые выходы на демонстрации, а потом некоторые из этого сообщества начали устраивать пикеты уже в реале, по всему миру. В Австралии, например, или в Англии. Гонконг и его общество — нестандартная штука для страны, многим там нравится ощущать себя особыми, глобальными китайцами. Но дело в том, что на той же территории поколениями жили и другие люди, которые не очень радовались полному отсутствию демократии в колониальные времена, когда правил назначаемый из Лондона британский губернатор.  Протесты в Гонконге втянули в себя сотни тысяч человек, но живут там семь с половиной миллионов, и большинству надоел этот нескончаемый шум за окном, убивающий бизнес. Поэтому сейчас все патриотические (они же — прокитайские) силы Гонконга не желают, чтобы протесты случились опять. И они начали устраивать буквально по всем районам территории акции, требуя вот того самого закона — про то, что управлять тут могут только патриоты.  Оживилось множество организаций, начиная с лоббистов туристического бизнеса и заканчивая знаменитой \"Защитим нашу полицию\". Но закона на эту тему пока не видно. Более того, возникает ощущение, что, как говорил товарищ Троцкий, \"цель — ничто, движение — все\". То есть смысл происходящего не в том, чтобы выработать какой-то конечный продукт (закон) и на этом успокоиться. Патриотизм — штука живая.  Смысл вот в этой дискуссии, которая должна заставить всех постоянно думать, где лежит грань между патриотизмом и подрывной деятельностью и как эту грань всегда поддерживать в чистоте и порядке. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Китай",
            "ВВП",
            "Гонконг"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17821580_0:160:3073:1888_1920x0_80_0_0_0591793457e1a1218dc088be1167466b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/zelenskiy-poshel-po-stopam-yanukovicha-no-esche-ne-podozrevaet-ob-etom-17821221.html",
        "title": "Зеленский пошел по стопам Януковича. Но еще не подозревает об этом",
        "date": "2021-03-18 08:15:20",
        "text": "Итак, это случилось. Украинская партия \"Слуга народа\" уже объявила, что будет умолять своего основателя и духовного лидера Владимира Зеленского выдвигаться на второй президентский срок. \nОб этом публично объявили два номинальных лидера партии Александр Корниенко и Давид Арахамия по итогам съезда политической силы. И хотя они сделали вид, что еще не догадываются о том, что же решит сам Зеленский, ответ очевиден для всех. Напомним: нынешний президент Украины шел на выборы с торжественным обещанием не выдвигаться на второй срок. Причем он заявлял об этом как о принципе для всех. \"Я считаю, что президент должен быть максимум пять лет\", — говорил он скандальному журналисту Дмитрию Гордону в декабре 2018 года. И тот, кстати, выражал полное согласие с тогдашним актером. В апреле 2019 года на нашумевших стадионных дебатах со своим визави Петром Порошенко Зеленский громогласно пообещал: \"Я иду на один срок, и через пять лет будет другой президент\".  Уже после вступления лидера \"Слуги народа\" в должность мысль о том, что он является \"президентом одного срока\", его соратники повторяли неоднократно. Отмечая же год нахождения у власти, Зеленский впервые заявил, что для реализации своей программы ему не хватит одной каденции. С тех пор тема второго срока стала постепенно обкатываться на различных площадках, дойдя до нынешнего почти официального заявления \"слуг народа\". При этом Зеленский прозрачно намекал на то, что поступит так, как захочет общество. И на упомянутом съезде своей партии он постоянно повторял мысль о необходимости во всем следовать мнению украинских граждан.  Вряд ли его подчиненные донесли своему патрону данные свежих опросов, свидетельствующие о том, что выдвижения Зеленского на второй срок не хотят почти 60% избирателей. Иначе от этой партии не звучали бы одновременно два противоречащих друг другу месседжа. Владимир Зеленский явно не догадывается и о том, что стараниями своих политтехнологов (в основном молодых людей, глубоко не изучавших опыт предыдущих поколений украинских политиков) он уверенными шагами пошел по стопам Виктора Януковича.  Возьмем, к примеру, новую доктрину \"Слуги народа\", принятую на упомянутом съезде. Партия долго пыталась сформулировать свою идеологию. Сначала ее лидеры говорили о \"либертарианстве\", затем о \"меритократии\", не особо представляя, что стоит за этими терминами. И вот они пришли к выводу, что отныне идеологией президентской партии будет \"центризм\".  Но поскольку все безыдейные партии Украины всегда называли себя центристскими, \"слуги\" объявили, что ведут речь о \"новом центризме\", совершенно не похожем на то, что было раньше. Наверняка они очень удивятся, узнав о том, что именно этот термин (\"новый центризм\") был выдвинут в качестве идеологии Партии регионов в момент ее создания ровно 20 лет назад — еще когда среди ее пяти соучредителей был Петр Порошенко, который тогда метался, выбирая между \"правоцентристской\" и \"левоцентристской\" идеологиями. Киевская газета \"Факты\" так описывала этот процесс: \"Председатель редакционной группы по подготовке программных документов новосозданной партии Владимир Семиноженко в срочном порядке придумал совершенно новую идеологию — новый центризм! Ее-то и возьмет на вооружение \"объединение пяти\". И дело не в том, что больше ни у одной партии нет столь цельной идейной платформы — просто никто толком не знает, что же это такое \"новый центризм\". Очень удобно, ведь в любой момент можно повернуть куда хочешь, и никто не придерется\".  Теперь идеологи \"Слуги народа\" не придумали ничего лучшего, кроме как двинуться ровно по тому же пути. Судя по решительным действиям Зеленского и СНБО, превращенного в карательный \"орган простых решений\", со стратегией в общих чертах его команда уже определилась. Похоже, это и есть стратегия Януковича образца 2013 года.  Сейчас принято абсолютно неправовое решение об устранении основной оппозиции, которая отбирала рейтинги у Зеленского, — Виктора Медведчука с его \"Оппозиционной платформой\" и тремя популярными телеканалами.  Напомним: Янукович тоже решительно устранил главного конкурента на пост президента Юлию Тимошенко, бросив ту за решетку на основании более чем сомнительных обвинений, пусть и подкрепленных формальным решением суда (тогда на Украине на юридические процедуры еще обращали какое-то внимание). Сейчас, вспоминая Майдан, многие полагают, что народ Украины якобы восстал против непопулярного лидера. Но если мы сравним рейтинги \"непопулярного\" Януковича образца 2013 года и \"популярного\" Зеленского образца 2020-го, то удивимся, насколько они совпадают.  Так, Януковича тогда поддерживали 25% избирателей, а далее следовали: Кличко — 15%, Тимошенко — 14%, Тягнибок — восемь процентов. Сейчас рейтинги выглядят так: Зеленский — 25%, Бойко — 15%, Порошенко — 14%, Тимошенко — 12%. Невероятное совпадение большинства цифр! Можно предположить, что этим совпадения не ограничатся. В 2013 году Янукович, будучи самым популярным политиком Украины, тем не менее проигрывал в гипотетическом втором туре практически всем своим соперникам, кроме одного — лидера ультраправой \"Свободы\" Олега Тягнибока.  И именно тогда стратеги Партии регионов приняли совершенно безумное решение, которое им показалось гениальным: зачистив электоральное поле центризма от Тимошенко, подыграть крайним националистам, медийно поддержать \"Свободу\" и вытянуть Тягнибока на второе место рейтингов, тем самым обеспечив Януковичу комфортную победу во втором туре.  Так они выковали основную движущую силу боевиков Майдана, свергнувшего их. Похоже, стратеги Зеленского сейчас решили заняться тем же. Зачищая Медведчука и ОПЗЖ, они надеются оставить без альтернативы электорат Юго-Востока, приведший их к власти, а заодно активно заигрывают с ультрарадикалами. Ну совсем как Янукович в начале 2013-го. Скажем, недавнее решение Зеленского наградить (в основном посмертно) представителей самых кровавых батальонов АТО, которых не решался награждать даже Порошенко, является явным подыгрыванием крайним националистам. Вдумайтесь, среди награжденных Зеленским боевиков — представители \"Правого сектора\"*, батальонов \"Донбасс\", \"Айдар\", ОУН* и \"Шахтерск\".  Видимо, сам Зеленский и не догадывается, что \"Шахтерск\", набранный в основном из уголовников, настолько замарал себя военными преступлениями, что был расформирован главой МВД еще в 2014 году.  Затем на его основе был создан батальон \"Торнадо\", который за еще более скандальные и не менее кровавые военные преступления был расформирован спустя год, а значительная часть его боевиков отдана под суд.  И вот теперь Зеленский награждает подобных \"героев\", тем самым реабилитируя военных преступников. Уроки Януковича остались неусвоенными. Зеленский никак не может понять, что \"своим\" для радикальных украинских националистов он не станет никогда. А тот путь, по которому его уже толкнули, ведет к серьезным юридическим последствиям для него.  Подписывая абсолютно противоправные решения СНБО, неопытный президент наивно полагает, что речь идет о коллегиальной ответственности. И явно не подозревает, что данный орган является всего лишь консультативным и координационным при главе державы, без подписи которого ни одно решение СНБО не имеет силы.  Стало быть, и ответственность за творящийся сейчас правовой беспредел ляжет на одно лицо. И уж поверьте, в нужный момент ему обязательно вспомнят все эти указы даже те, кто сейчас им аплодирует. Команда Зеленского думает, что ведет его к будущей победе, а на самом деле это путь на заклание, по какому следовал Янукович. Между тем американские хозяева Украины недвусмысленно подталкивают нынешнего президента к политическому харакири. Недавняя редакционная статья газеты The Washington Post является своеобразной черной меткой от Белого дома. Там прямо выдвигается ультиматум Зеленскому с требованием \"порвать с Коломойским и поддержать уголовные обвинения против него\". Президент, возможно, и рад бы порвать с давним спонсором, но понимает, сколько у того материалов против своего недавнего протеже.  И уж кто-кто, а Игорь Коломойский, если пойдет на дно, обязательно потащит за собой и актера, которого он сделал президентом. А значит, все стратегии похода Зеленского на второй срок закончатся — как и \"гениальные\" стратегии Януковича. С одним лишь отличием: тому было куда бежать. * — экстремистская организация, запрещенная в России и ряде других стран Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Киев",
            "Украина",
            "Президент",
            "Владимир Зеленский"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17821028_0:133:2871:1748_1920x0_80_0_0_52dc22010d57a0e4100e5d05df811e16.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/prismotrites-mozhet-vy-na-mushke-kak-bytovye-pribory-shpionyat-za-lyudmi-17820701.html",
        "title": "Присмотритесь, может, вы \"на мушке\": как бытовые приборы шпионят за людьми",
        "date": "2021-03-18 08:00:54",
        "text": "Иногда хакеры могут не просто украсть информацию о человеке, а создать настоящую угрозу его жизни, например, заблокировав помещение.\nТАШКЕНТ, 18 мар — Sputnik. В век технологий оказаться под наблюдением можно запросто, находясь даже в собственном доме. Все дело в современных гаджетах, которые не только улучшают качество жизни, но и порой представляют угрозу вашей безопасности.  \"Умные\" бытовые устройства, как правило, знают о вас все: как звучит голос (которым можно, скажем, включать и выключать свет), как вы выглядите (чтобы разблокировать, например, какую-либо домашнюю систему), какой у вас режим дня и другие моменты, которые могут заинтересовать кибермошенников. Злоумышленники все чаще перехватывают личные данные, хотя об этом можно совершенно не догадываться, отметил партнер и директор компании \"Интеллектуальный Резерв\" Павел Мясоедов. По его словам, информацию о каждом вашем действии и перемещении могут предоставить приборы вроде дверного звонка. Также риски создают любые бытовые устройства, где есть камеры, микрофоны и подключение к Интернету. Иногда хакеры могут не просто украсть информацию о человеке, а вовсе заблокировать его в помещении. А это уже создает настоящую опасность. \"Умные\" приборы очень \"на руку\" ворам, которые могут взломать систему и запросто отследить, когда хозяина квартиры не будет дома.  Также специалисты обратили внимание, что остаться инкогнито рядом с такой техникой не получится: ваш партнер всегда может узнать, как и с кем вы проводили время. Технологий, которые бы защитили от киберугроз, еще не существует. Раз так, то пока не следует полностью доверять \"умным\" гаджетам, стоит полагаться только на себя и быть лишний раз внимательным и осторожным, заключил Мясоедов. ",
        "tags": [
            "технологии",
            "Наука",
            "гаджет",
            "шпионаж"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17820478_0:160:3073:1888_1920x0_80_0_0_b4ce4b65c2f341feb9573b076db7678a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210318/u-prinimavshikh-lekarstvo-ot-covid-19-nachali-svetitsya-nogti-17820072.html",
        "title": "У принимавших лекарство от COVID-19 начали светиться ногти",
        "date": "2021-03-18 07:28:22",
        "text": "Со временем эта особенность проходит, но пока медики не знают, почему так происходит.\nТАШКЕНТ, 18 мар — Sputnik. Врачи выявили необычные последствия приема противовирусных препаратов у пациентов с COVID-19: у многих из них начинали светиться ногти. Причем как на руках, так и на ногах. Странная особенность заметна при ультрафиолетовом свете. Пока специалисты не нашли объяснения, почему так происходит.  \"Ногти светятся у пациентов, которые применяли специфические противовирусные препараты против коронавирусной инфекции, но никаких исследований на эту тему нет, есть только предположения и догадки\", — рассказал РИА Новости врач-инфекционист Евгений Тимаков. Медик обратил внимание, что такой эффект возникает не у 100% людей, переболевших COVID-19, а лишь у тех, кто лечился противовирусными, поэтому считать свечение ногтей полноценным симптомом заболевания не стоит. Впрочем, со временем эта особенность проходит, как только ногти отрастают. ",
        "tags": [
            "В мире",
            "лечение",
            "здоровье",
            "врачи",
            "лекарства",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1097/80/10978085_0:0:1200:675_1920x0_80_0_0_1033bcf9a108aea2c96b046430fbe985.jpg"
        ]
    }
]