[
    {
        "url": "https://uz.sputniknews.ru/20210614/novye-banknoty-stali-dostupny-segodnya-na-chto-eto-povliyaet-19234921.html",
        "title": "Новые банкноты стали доступны сегодня: на что это повлияет",
        "date": "2021-06-14 17:54:22",
        "text": "Новые банкноты большего номинала выпускаются не в дополнение, а вместо других банкнот, находящихся в обращении. Таким образом, это не повлияет на уровень инфляции и обменный курс сума.\n ТАШКЕНТ, 14 июн — Sputnik. С сегодняшнего дня в Узбекистане выпущены в обращение новые банкноты достоинством 2 000 и 20 000 сумов. На вопросы корреспондента Sputnik Узбекистан ответил директор департамента Центрального банка Акмал Назаров. - Почему данные купюры решено было выпустить в оборот именно сейчас? - Основная цель выпуска этих банкнот - создание для населения удобства при расчетах. Согласно действующей мировой практике и денежной теории, между банкнотами наличных денег достоинства 1 и 5 должны быть банкноты достоинством 2, а между 10 и 50 – достоинством 20, аналогично - между 100 и 500 обычно выпускается купюра в 200. Это удобно для наличных расчетов. Что касается срока, то в первую очередь, напомним, что в марте 2017 года Центробанк выпустил банкноты номиналом 10 000 сумов, а в августе - 50 000 сумов. Это было связано с либерализацией денежного обращения в экономике и ростом денежных оборотов через банки при оплате наличными, их перевозке и хранении. Потребность в банкнотах большего номинала привела к выпуску в феврале 2019 года банкнот достоинством в 100 000 сумов для облегчения обработки, сортировки и упаковки наличных денег. Таким образом, либерализация экономики в короткие сроки привела к увеличению спроса на наличные деньги. Для его удовлетворения был выпущен номинал большего размера, и пропущены банкноты промежуточного достоинства. Во-вторых, в рамках мер, принятых ЦБ для оптимизации номинального ряда наличных денег: введены в обращение новые монеты номиналом 50, 100, 200, 500 сумов, а старые монеты и банкноты того же достоинства постепенно изымаются из обращения (этот процесс до сих пор осуществляется Расчетно-кассовыми центрами ЦБ);-банкноты и монеты номинальной стоимостью 25 сумов и менее утратили силу в качестве законного платежного средства с 1 марта 2020 года. В качестве продолжения этих мер в настоящее время осуществляется пополнение номинальной номенклатуры банкнот за счет выпуска банкнот номиналом 2 000 сумов и 20 000 сумов. - Повлияет ли выпуск банкнот в 2000 и 20 000 сумов на инфляцию? - Выпуск новых банкнот не повлияет на стоимость национальной валюты, денежную массу или инфляцию. При этом выпуск новой банкноты не следует рассматривать как выпуск дополнительных денежных средств. Эти банкноты, выпущенные для удобства населения при оплате наличными, будут выпущены вместо других банкнот, находящихся в обращении. То есть не будет изменения объема наличных денег в обращении и массы денег в экономике. Поскольку денежная масса в экономике не изменяется, это не повлияет на уровень инфляции и обменный курс сума. В то же время, с ростом деловой активности и экономическим ростом, спрос на денежную массу, в частности на наличные деньги, будет расти, и в обращение будут выпускаться дополнительные средства. Банкноты нового достоинства выпускаются вместе с банкнотами другого достоинства на фоне поэтапного увеличения спроса на деньги, который естественным образом формируется в экономике. Следует отметить, что денежно-кредитная политика ЦБ реализуется в режиме инфляционного таргетирования, при котором основной упор делается на снижение инфляции в экономике, обеспечение стабильности цен и достижение макроэкономической стабильности. ",
        "tags": [
            "Экономика",
            "деньги",
            "Центральный банк Республики Узбекистан",
            "купюра"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0e/19234895_0:37:1080:645_1920x0_80_0_0_3e83a667babc191bc31eccd1094551ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/poteryal-soznanie-i-ochnulsya-chto-sluchilos-s-prezidentom-zambii-na-voennom-parade-19234484.html",
        "title": "Потерял сознание и очнулся: что случилось с президентом Замбии на военном параде",
        "date": "2021-06-14 17:08:43",
        "text": "Действующий президент страны внезапно потерял сознание на военном параде, а экс-глава государства госпитализирован - что происходит в Замбии.\nТАШКЕНТ, 14 июн — Sputnik. Президент Замбии Эдгар Лунгу потерял сознание на военном параде в столице страны Лусаке, передает РИА Новости со ссылкой на местное издание Zambia Watchdog, которое в свою очередь апеллирует к информации из офиса главы государства.  В воскресенье в стране отмечался день вооруженных сил страны.  \"Присутствовавший на мероприятии президент Эдгар Лунгу почувствовал внезапное головокружение… Он сразу пришел в себя и на правительственном автомобиле вернулся в свою резиденцию. Президент заверяет граждан и международное сообщество, что он чувствует себя хорошо и продолжает исполнять обязанности главы государства\", - говорится в заявлении. Еще одна тревожная новость пришла уже на следующий день после инцидента с 64-летним Лунгу. Стало известно о госпитализации первого президента страны Кеннета Каунды, возглавлявшего страну с 1964 по 1991 год. По данным издания Zambia News 365, 97-летний Каунда, которого называют основателем национальной государственности, проходит лечение в одном из военных госпиталей Лусаки. О причинах госпитализации не сообщается. ",
        "tags": [
            "В мире",
            "Африка",
            "президент"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0c/18275988_0:0:3071:1728_1920x0_80_0_0_6c94abbc8d52acf0a9695828c8e84b02.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/neskolko-detsadov-ostalis-bez-goryachey-vody---prichiny--19234332.html",
        "title": "Несколько детсадов в Ташкенте остались без горячей воды - причины",
        "date": "2021-06-14 16:52:25",
        "text": "Пока будет отключена вода, рабочие заменят изношенные тепловые трубы длиной 800 метров в магистральной тепловой сети диаметром 74 мм, проходящей по улице Ойя.\nТАШКЕНТ, 14 июн — Sputnik. Жители Учтепинского района с сегодняшнего вечера до завтрашнего останутся без горячей воды. Об этом предупредили в пресс-службе местной администрации. Отключение коснется не всего района, а лишь 14-го и 15-го кварталов.  \"С 22:00 14 июня до 18:00 15 июня на 14-м и частично 15-м кварталах Учтепинского района столицы временно отключат горячую воду\", - говорится в сообщении пресс-служба ГУП \"Тошиссиккуввати\". В зону отключения попали 44 многоквартирных жилых дома, 3 дошкольных образовательных учреждения и 4 административных здания. Пока будет отключена вода, работники Учтепинского районного теплоснабжающего предприятия заменят изношенные тепловые трубы длиной 800 метров в магистральной тепловой сети диаметром 74 мм, проходящей по улице Ойя. ",
        "tags": [
            "Общество",
            "отключение воды",
            "горячая вода"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/v-tashkente-proxodit-vystavka-tvorcheskix-rabot-molodyx-avtorov-19234154.html",
        "title": "В Ташкенте проходит выставка творческих работ молодых авторов",
        "date": "2021-06-14 16:28:18",
        "text": "Творческие работы, полученные из всех регионов страны, сначала отбираются Рабочей группой и рекомендуются для показа на выставке. Затем члены жюри оценивают картины.\nТАШКЕНТ, 14 июн — Sputnik. В эти дни в Ташкенте проходит Республиканская выставка современного искусства \"Navqiron O'zbekiston\". Корреспондент Sputnik Узбекистан также побывала в картинной галерее, а также пообщалась с организаторами экспозиции.  Основная цель выставки - это поддержка и раскрытие потенциала молодых художников в возрасте от 23 до 35 лет со всех регионов страны, работающих в различных сферах современного искусства и популяризация их творчества.  Проект призван находить талантливых авторов с тем, чтобы помогать им реализовать свой потенциал. Как это происходит? Творческие работы, полученные из всех регионов страны, сначала отбираются Рабочей группой и рекомендуются для показа на выставке. Представленные на выставке творческие работы оцениваются членами жюри, которые впоследствии выберут победителей мероприятия.  Куратором выставки выступает Эльмира Ахмедова – председатель секции искусствоведов Союза художников Узбекистана.  На церемонии завершения конкурса победителей наградят золотой, серебряной и бронзовой медалями, дипломами и ценными призами Республиканской выставки современного искусства \" Navqiron O'zbekiston \". Будут также выданы сертификаты.  Экспозиция продлится с 11 до 30 июня включительно в Центральном выставочном зале. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "художники"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/0e/19232680_0:160:3073:1888_1920x0_80_0_0_6093912d80c9c44a27750bb62854c674.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/19233738.html",
        "title": "О чем смеется Путин: провокационный вопрос журналиста NBC рассмешил президента РФ",
        "date": "2021-06-14 16:12:37",
        "text": "Владимир Путин впервые подробно прокомментировал заявление Джо Байдена, который назвал убийцей президента РФ.\nВ преддверии саммита президентов России и США, который состоится 16 июня на вилле \"Ла Гранж\" в Женеве, Владимир Путин дал интервью американскому телеканалу NBC. Журналист задал провокационный вопрос главе России о том, является ли он убийцей. Однако Путин лишь посмеялся в ответ, а потом серьезно ответил: \"За время работы на должности я привык к атакам со всех сторон и из самых разных областей под разными предлогами, причинами, разного калибра и жестокости, и меня это не удивляет\", - ответил на вопрос президент РФ. Также Путин добавил, что подобные обвинения - совсем не то, о чем стоило бы переживать. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Владимир Путин",
            "интервью"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/avtobusy-proizvedennye-v-uzbekistane-vyexali-na-ulitsy-bishkeka-19233367.html",
        "title": "Автобусы, произведенные в Узбекистане, выехали на улицы Бишкека",
        "date": "2021-06-14 15:22:07",
        "text": "Всего ожидается прибытие 50 автобусов. Новые автобусы будут курсировать в центре города.\nТАШКЕНТ, 14 июн — Sputnik. Первая партия автобусов произведенных в Узбекистане прибыла в Бишкек. Транспортные средства предназначаются для обслуживания горожан, сообщает ИА \"Дунё\". Всего ожидается прибытие 50 автобусов. Первая партия включает в себя 21 автобус марки ISUZU. Остальные 29 прибудут в течение недели. Проект был осуществлен совместно с Министерством инвестиции КР, отметил и.о. мэра города Бишкека Бактыбек Кудайбергенов. Сообщается, что новые автобусы будут курсировать в центре города. Ранее мы писали о том, что Кыргызстан закупит не менее 350 экологичных автобусов ISUZU узбекского производства, работающих на газомоторном топливе.  Первая партия автотранспортных средств будет поставлена на маршрутные линии города до 1 июля 2021 года. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Бишкек",
            "Кыргызстан",
            "автобусы"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1304/29/13042948_77:0:1158:608_1920x0_80_0_0_7bc312efef1ebb1c1f4d672a05050e96.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/migranty-pytayutsya-legalizovatsya-v-rf-no-mogut-ne-uspet---diaspory-stran-sng-19232871.html",
        "title": "Мигранты пытаются легализоваться в РФ, но могут не успеть - диаспоры стран СНГ",
        "date": "2021-06-14 14:57:26",
        "text": "Сегодня в России проживают уже более миллиона нелегалов из государств СНГ, большинство из них - 332 тысячи – узбекистанцы.\nТАШКЕНТ, 14 июн — Sputnik. Представители диаспор стран СНГ надеются на продление сроков легализации пребывания мигрантов в РФ. Об этом сообщает РИА Новости, ссылаясь на опросы национальных диаспор стран СНГ и миграционных властей. Ранее было известно, что после 15 июня 2021 года нелегальные мигранты из стран СНГ будут депортированы из России. До этого действует мораторий на выдворение, введенный из-за пандемии коронавируса.  Сегодня в России проживают уже более миллиона нелегалов из государств СНГ, большинство из них - 332 тысячи – узбекистанцы. Завышенные цифры Некоторые представители стран СНГ, однако, считают, что данные, которые приводит МВД России, не совсем корректные. \"Эта цифра - накопленная за много лет... За пять, 10, 15 лет. Мы подозреваем, что большинство из них в свое время с другими документами выехало в Таджикистан и находится там\", - заявил руководитель представительства министерства труда, миграции и занятости населения Таджикистана в РФ Зохир Мирзоев. Например, человек мог когда-то давно приехать в РФ легально, потерять документы, потом при помощи таджикского консульства получить новые или справку для возвращения на родину. То есть, такой человек выезжает из РФ - по новым документам, но в российских базах числится, как будто он до сих пор в России. Со временем его старые документы утрачивают срок действия, и мигрант переходит в статус нелегала, объяснил Мирзоев. Представитель таджикистанского ведомства отметил, что среди тех, кого причисляют к нелегалам, много таких, кто получает этот статус всего за одно или два административных правонарушения, например – не успел вовремя оплатить патент.  В Москве и Петербурге - больше одного административного штрафа, и человек, несмотря на то, что работает легально, может после своего выезда попасть в запрет (на новый въезд – ред.). Жесткое требование. В других регионах - более двух нарушений. Такие граждане, у которых уже есть нарушения, понимают, что, если они выедут за пределы РФ, больше не смогут въехать. Так они попадают в нелегальное положение.Зохир Мирзоевруководитель представительства министерства труда, миграции и занятости населения Таджикистана в РФ Сейчас власти Таджикистана проводят разъяснительную работу среди своих сограждан как в России, так и на родине, чтобы люди выясняли свой статус и в случае необходимости занялись легализацией. Затем Душанбе передаст списки давно уехавших из РФ граждан республики российской стороне, чтобы их исключили из \"черных списков\". Многие не успеют По словам председателя Всероссийского конгресса узбеков, узбекистанцев Ибрагима Худайбердиева, многие мигранты пытаются легализоваться, но могут не успеть. Мы наблюдаем активизацию нелегальных трудовых мигрантов по легализации своего пребывания. Это очень хорошо, так и должно быть. В конце концов, любое государство имеет право защищать свои интересы.Ибрагим Худайбердиевпредседатель Всероссийского конгресса узбеков, узбекистанцев Оценить темпы этого процесса Худайбердиев затруднился. \"Исправить за 15 дней, за месяц эту ситуацию очень сложно. Но все-таки положительно, что государственные структуры жестко объявили свою позицию. Думаю, это повлияет на желание многих легализоваться. Да, до 15-го многие не успеют или не смогут в материальном плане. Пандемия \"помогла\" многим. До 15-го этот вопрос не решится\", - считает он. Срочно пытаются легализоваться в России и таджикские мигранты.  \"Таджикские мигранты заинтересованы в легализации своего пребывания в РФ. Очень многие делают регистрацию, так как если до 15 июня не сделать, будут автоматически депортированы. Мастера, строители все делают, чтобы сдать на патент. Кто успеет, тот еще год может здесь находиться, а кто не успеет, - пожизненная депортация. Мигранты это понимают\", - отметила руководитель Таджикского культурного центра Хуршеда Хамракулова. Надежда на продление В миграционных центрах РФ сейчас действительно ажиотаж. По данным директора бюро Международной организации по миграции в Москве Абдусаттора Эсоева, наплыв мигрантов, желающих получить документы, начался уже в мае. Очень высокая посещаемость... Кто-то мне сказал из моих коллег, что был день, где они обслужили 41 тысячу человек. Действительно, люди зашевелились, стараются легализоваться.Абдусаттор Эсоевдиректор бюро Международной организации по миграции в Москве При этом Эсоев затруднился привести статистику, сколько нарушителей успели легализоваться за этот срок. \"Посмотрим, какие данные у МВД будут... Мы думаем, что там будет значительное сокращение чисел\", - отметил он. В то же время директор бюро Международной организации по миграции в Москве выразил надежду, что действие указа президента РФ о моратории на выдворение будет продлено, потому что границы со многими странами до сих пор закрыты, и мигранты не могут покинуть РФ даже при желании. ",
        "tags": [
            "Миграция",
            "Узбекистан",
            "депортация",
            "нелегальные мигранты"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/1a/18932084_0:111:3079:1842_1920x0_80_0_0_04d89e543313556e081384721aadcf19.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/uzbekistan-ojidaet-novuyu-partiyu-vaktsiny-astrazeneca-v-avguste--yunisef-19232318.html",
        "title": "Узбекистан ожидает новую партию вакцины AstraZeneca в августе – ЮНИСЕФ",
        "date": "2021-06-14 13:05:37",
        "text": "До конца июля должны быть решены все вопросы с логистикой поставок и регистрацией вакцины.\nТАШКЕНТ, 14 июн — Sputnik. Очередная партия вакцины против коронавируса AstraZeneca поступит в Узбекистан в августе, заявил РИА Новости глава представительства ЮНИСЕФ в стране Мунир Мамедзаде. В страну прибудет 660 тысяч доз препарата. Напомним, 17 марта в Узбекистан была доставлена первая партия в 660 тысяч доз вакцины AstraZeneca (Covishield) через механизм COVAX. Всего власти страны заказали через COVAX 2,256 миллиона доз препарата AstraZeneca. Планировалось, что до конца мая ЮНИСЕФ поставит еще 1,596 миллиона доз AstraZeneca. Позже Мамедзаде сообщил журналистам, что новая партия AstraZeneca поступит в Узбекистан только в июне из-за сложной эпидемиологической ситуации в Индии, где производится этот препарат. По оценке Мамедзаде, до конца июля должны быть решены все вопросы с логистикой поставок и регистрацией вакцины. Представитель ЮНИСЕФ пояснил, что в республику должен поступить препарат AstraZeneca, который производится в Швеции. \"Поэтому нужно время, чтобы теперь и эту вакцину зарегистрировать в Узбекистане\", - добавил Мунирзаде. Напомним: массовая прививочная кампания против COVID началась в республике с 1 апреля. До начала лета власти планировали вакцинировать около 4 миллионов граждан (более 11,5% населения), до конца года — 7 миллионов (примерно 20% жителей страны). ",
        "tags": [
            "Общество",
            "вакцина AstraZeneca",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17798475_0:160:3073:1888_1920x0_80_0_0_ba708c3f5cb70759ac2196aa28f7723e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/kakie-regiony-uzbekistana-lidiruyut-po-urovnyu-razvitiya-biznesa-a-kakie-otstayut---reyting-19231726.html",
        "title": "Какие регионы Узбекистана лидируют по уровню развития бизнеса, а какие отстают - рейтинг",
        "date": "2021-06-14 12:41:55",
        "text": "Самые низкие показатели развития бизнеса зафиксированы в Кашкадарьинской, Сурхандарьинской и Самаркандской областях.\nТАШКЕНТ, 14 июн — Sputnik. В Узбекистане изучили экономические показатели регионов, уровень поддержки бизнеса, инфраструктуру и процесс использования имеющихся ресурсов в районах и городах, сообщает пресс-служба ЦЭИР. С 2020 года Министерством юстиции и Министерством экономического развития и сокращения бедности введена автоматизированная информационная онлайн-система \"Бизнес-индикатор\". Уровень развития предпринимательства в регионах оценивается по итогам полугодия и года. Результаты оценки по итогам 2020 года В последние годы условия ведения бизнеса в Узбекистане значительно улучшились. Предпринимателей поддерживают на госуровне. Размер компенсации процентных выплат по кредитам предпринимателям увеличился в 3 раза (2,8 трлн сумов, в 2019 году – 855 млрд сумов). Анализ,  показал рост числа предпринимателей, осуществляющих непрерывную деятельность за последние три года, их количество увеличилось на 32,5% и составило 26% от общего числа предпринимателей (в 2019 году – 21%).  Кроме того споры, рассматриваемые в хозяйственных и административных судах с участием предпринимателей, уменьшились на 44% (97,6 тыс., в 2019 году – 173,3 тыс.), а число проверок субъектов хозяйствования снизилось на 8,5% (52,3 тысячи, в 2019 году – 57,2 тысячи). Развитие бизнеса во время пандемии В связи с ограничительными мерами многие предприятия были вынуждены временно закрыться, сократился совокупный спрос и увеличилась доля безработных. Задолженность предпринимателей перед государством в принудительном исполнении увеличилась в 3,4 раза (690 млрд сумов, в 2019 году - 206 млрд сумов). При этом, сумма просроченных кредитов предпринимателей увеличилась на 63% (4,8 трлн сумов, в 2019 году - 3,0 трлн сумов). Снизился уровень эффективного использования пустующих земель с 72% до 37%. В прошлом году более 25 тысяч предпринимателей отметили повышение качества банковских услуг, инфраструктуры и доверие бизнеса к государственным органам по сравнению с 2019 годом.  При этом 44% опрошенных занимались принудительным спонсорством, а 40% сомневались в справедливости судебных решений. Рейтинг городов областей и районов республики По результатам оценки самый высокий уровень развития бизнеса зафиксирован в Ташкенте (7,8 балла). Самые низкие показатели зафиксированы в Кашкадарьинской (4,5 балла), Сурхандарьинской (4,5 балла) и Самаркандской (4,6 балла) областях. Лидерами стали Бектемирский (9,0 балла), Муйнакский (8,9 балла), Кургантепинский, Яккасарайский и Карманинский (8,4 балла) районы.  Бахмальский (6,3 балла), Бувайдинский (6,4 балла), Тупраккалинский, Учкуприкский, Самаркандский, Бекабадский и Янгиюльский районы (6,5 балла) заняли последние места в рейтинге.  Полная версия доклада будет опубликована в пятом номере журнала \"Экономическое обозрение\". ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "бизнес",
            "предпринимательство"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/14/54/145421_0:116:3229:1932_1920x0_80_0_0_f6e2a05e660aa6423fe1d12d8e82ca14.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/glava-uzbekistana-primet-prezidenta-tatarstana---data-19231416.html",
        "title": "Глава Узбекистана примет президента Татарстана - дата",
        "date": "2021-06-14 11:13:35",
        "text": "Ожидается, что 17-18 июня глава Узбекистана отправится с визитом в Андижанскую область. О целях посещения не сообщается.\nТАШКЕНТ, 14 июн — Sputnik. Глава пресс-службы президента Узбекистана Шерзод Асадов провел традиционный брифинг, в рамках которого рассказал журналистам о планах главы государства на предстоящую неделю.  По его словам, сегодня в графике Шавката Мирзиёева значится совещание с ответственными руководителями сферы здравоохранения. Планируется обсудить вопросы онкологии и гематологии. Вместе с тем президенту представят презентацию о сотрудничестве Ташкентской области с Татарстаном. На завтра намечено видеоселекторное совещание, посвященное реформам в системе высшего образования и подготовке к приему в вузы на следующий учебный год.  Также 15 июня президент встретится с министром Объединенных Арабских Эмиратов по делам правительства и будущего Мухаммадом бин Абдуллой аль-Гергави, а на 16 июня - с президентом Татарстана Рустамом Миннихановым. Ожидается, что 17-18 июня глава республики посетит Андижанскую область. ",
        "tags": [
            "Политика",
            "президент Узбекистана",
            "пресс-служба президента"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1287/46/12874655_0:219:2863:1829_1920x0_80_0_0_860414a000158eaac77ed07db8063b26.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/ssha-rastorgli-otnosheniya-s-kanadoy-vse-iz-za-truby-19230959.html",
        "title": "США расторгли отношения с Канадой. Все из-за трубы",
        "date": "2021-06-14 10:13:35",
        "text": "Как только у персов и потомков Симона Боливара начались проблемы с американской демократией, у последней возникли проблемы с поставками сырья, частично компенсировать которые могла схожая по химическому составу нефть из дружественной Канады.\nКак сообщило американское издание NBC News со ссылкой на администрацию канадского штата Альберта, компания TC Energy официально заявила о сворачивании проекта строительства нефтепровода Keystone XL. Решение последовало после недавнего отзыва президентом Байденом разрешения на строительство транспортной магистрали. Таким бесславным образом завершился проект длиной в двенадцать лет и стоимостью девять миллиардов долларов, пишет автор РИА Новости. Новость, которая, казалось бы, является сугубо внутренней, тем не менее максимально наглядно демонстрирует общеполитический и экономический курс, на который встали Соединенные Штаты. Не успели прийти в себя американские угольщики, как к ним присоединились и нефтяники. Дело в том, что проект Keystone XL был критически важен для сохранения текущей динамики развития нефтегазовой отрасли США и обещал не только дать тысячи новых рабочих мест в период максимальной со времен Великой депрессии безработицы, но и вывести Соединенные Штаты из донельзя глупой ситуации, в которую страну завели ее руководители, рассорившись с ключевыми импортерами нефти. Впрочем, обо всем по порядку. Впервые в новейшей истории США и Канада, стратегические союзники, заговорили о необходимости поставок канадской нефти на нефтеперерабатывающие заводы штатов Среднего Запада в конце нулевых. Именно тогда разработали, согласовали и реализовали первоначальный проект, включающий строительство трех ниток нефтепровода. Уже к 2013 году были построены первые две магистрали суммарной мощностью 590 тысяч баррелей в сутки, а еще через три года завершена третья нитка. Поскольку первые две показали свою надежность и несомненную финансовую выгоду, мощность третьей повысили до семисот тысяч баррелей. Как несложно подсчитать, ежесуточно из Канады на НПЗ Среднего Запада перекачивалось более миллиона двухсот тысяч баррелей заветной черной жижи. Для понимания масштабов добавим, что на базе этих поставок американские НПЗ производили каждый десятый галлон бензина в стране. На волне успеха стороны еще в 2012 году разработали проект четвертой магистрали, которая и получила название Keystone XL. Были учтены все недостатки прошлых этапов. Например, предыдущая трасса представляла собой перевернутую букву \"Г\" и шла вначале на восток через три канадских штата, затем поворачивала строго на юг, проходя через Северную и Южную Дакоту, и завершала свой путь в Небраске. В Keystone XL нефтяники предлагали срезать угол по карте, сократив маршрут (а значит, и стоимость) транспортировки, проведя нефтепровод напрямую из канадской Альберты по диагонали через Монтану в Небраску. Протяженность нитки сокращалась практически вдвое, а американские нефтепереработчики получили бы дополнительные объемы сырья и вышли бы из кризиса. Последний возник как результат внешней политики Вашингтона, именно он дал старт строительству первых трех веток Keystone. США начали пачками накладывать санкции на Венесуэлу и Иран, откуда в страну импортировалась тяжелая битуминозная нефть, на которую и были технологически настроены американские производители топлива. Как только у персов и потомков Симона Боливара начались проблемы с американской демократией, у последней возникли проблемы с поставками сырья, частично компенсировать которые могла схожая по химическому составу нефть из дружественной Канады. Keystone XL позволил бы не только загрузить производственные мощности и дать работу жителям весьма депрессивной Монтаны, но и повысил бы перевалку вторичных нефтепродуктов в конечных точках — портах Порт-Артура и Хьюстона. Но в этот самый период президентом США стал демократ Обама, который очень любил и всячески продвигал альтернативную энергетику. С самого начала проект сопровождался яростным противодействием всевозможных \"зеленых\" и \"активистов\", которым симпатизировала Хиллари Клинтон, тогдашний госсекретарь. При ее активном участии Барак Обама зимой 2012 года запретил строительство, мотивируя это защитой экологии. TC Energy (тогда она носила название TransCanada) получила независимое заключение о полном соответствии всем требованиям экологичности, плюс в дело включились правительства заинтересованных штатов. Например, тогдашний губернатор Небраски Дейв Хейнеман (Dave Heineman) своим решением разрешил строительство и отправил запрос в Госдепартамент с требованием не препятствовать жизненно важному для региона проекту. Правительство всячески затягивало дело, и к 2014 году проект подорожал с 5,4 миллиарда до восьми миллиардов долларов. Зимой 2015-го сенат разрешил прокладку труб, но Обама тут же наложил на решение вето. Через год к власти пришел Дональд Трамп, который сделал открытую ставку на углеводороды, и во время его правления США впервые в своей истории превратились из вечного импортера в поставщика нефти и газа. Неудивительно, что 46-й президент США вновь разрешил укладку труб Keystone XL. \"Зеленые\" попытались через суд затормозить проект, но правительство выдало официальное заключение о том, что работающий нефтепровод производит в несколько раз меньше парниковых газов, чем перевозка нефтепродуктов по железной дороге. Весной прошлого года правительство Альберты выделило TC Energy полуторамиллиардный транш, а еще на шесть миллиардов выдало государственную гарантию. Строительство началось. Правда, оно тут же столкнулось с невероятным противодействием со стороны демократов и их электоральной базы. Избирательная программа Джо Байдена строилась на поддержке альтернативной энергетики, запрете Keystone, и максимальную помощь ему в этом оказывали узнаваемые личности. Так, в частности, против злополучного нефтепровода активно выступали такие знаменитости, как Леонардо Ди Каприо, певица Шер, Джейн Фонда, Роберт Дауни — младший и многие другие. Вступив в должность, Байден выполнил свое обещание и отозвал разрешение на строительство. В своем заявлении по данному факту премьер-министр Канады Джастин Трюдо заявил, что Канада очень разочарована. Его поддержал руководитель штата Альберта Джейсон Кенни (Jason Kenney), который добавил, что страна, проводившая адресные инвестиции во взаимовыгодный проект, в лице TC Energy понесла убытки в размере почти 1,8 миллиарда долларов. Не будет нового нефтепровода — не будет новых рабочих мест, не будет увеличения взаимной торговли и бюджетных отчислений.Мы позволили себе столь детально рассмотреть американо-канадский проект по нескольким причинам. Во-первых, на днях на Дальнем Востоке был запущен не имеющий в нашей истории аналогов Амурский газоперерабатывающий завод. Гигантское предприятие, которое позволит уйти от продажи энергетического сырья и перейти к продаже вторпродуктов с высокой добавленной стоимостью. Первая свая будущего комбината забита в 2015 году, а уже сегодня на востоке нашей страны развернуто сложное современное производство. И никакие политические дрязги, партийная борьба и манипуляции \"экологической мафии\" не смогли этому помешать. В реализации проекта принимали участие сотни смежных предприятий, а количество персонала непосредственно на месте строительства превышало двадцать тысяч. В дальнейшем на Амурском ГПЗ будет работать свыше двух с половиной тысяч человек, которые будут там жить, покупать жилье, растить детей, государство будет строить дороги, школы и детские сады, а в бюджет региона пойдут деньги. Во-вторых, Россия выбрала свой путь. Наша страна не бросается из одной крайности в другую. Мы делаем ставку на традиционную энергетику, развитие региональной и трансграничной инфраструктуры, что выгодно всем, включая наших соседей. Россия нитями нефте- и газопроводов, проводами ЛЭП \"сшивает\" себя с миром, обеспечивая партнеров необходимыми ресурсами. При этом обеспечены заказами отечественные производители — от бетона и арматуры до труб и вагонов, бюджетные деньги расходуются на реализацию стратегических и региональных проектов, оседая в конечном итоге в кошельках граждан. Не забыты при этом и возобновляемые источники. Россия готовится производить и поставлять водород, использовать метан угольных пластов, растет количество ветряных, солнечных и гидроаккумуляторных станций. Новые источники энергии однажды придут на смену традиционным, а сейчас нам важно обеспечить стабильное развитие и рост. У России свой, особый путь, и пока он доказывает свою правоту. Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "США",
            "Дональд Трамп",
            "Джо Байден"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/791/32/7913263_0:160:3073:1889_1920x0_80_0_0_2b94b3dba36f9850b05871d6d46cfab9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/zrya-jdete-chego-ne-poluchitsya-dobitsya-u-baydena-19230530.html",
        "title": "Зря ждете: чего не получится добиться у Байдена",
        "date": "2021-06-14 09:57:51",
        "text": "Президент России достаточно самостоятелен в своих решениях, чего нельзя сказать о президенте США. Может быть, он и желает в сердце своем по-хорошему разделить сферы влияния, но его предшественник Трамп тоже желал, за что был причтен конгрессом США к злодеям.\nПодготовка к женевскому свиданию двух президентов идет полным ходом. Виллу \"Гумно\", т. е. Grange, где будет рандеву, уже обнесли колючей проволокой, вдоль Женевского озера теперь не проедешь, а ближе к делу запретят летать и самолетам. Вероятно, бдительность обоснованна. Такого свидания не было очень давно, и организаторы хотят обезопасить высоких гостей от любых случайностей, пишет автор РИА Новости. Но предмет встречи так и остается неясным. Прежде успешным мероприятиям такого уровня предшествовала тщательная дипломатическая подготовка, порой многолетняя. Не то чтобы вождям оставалось только подписать — совсем нет, но львиная доля работы была проделана загодя. Может быть, и сейчас имела место такая проработка, но нам о ней ничего не известно. То ли дипломатия была столь секретной, что ничего не просочилось наружу, то ли проработки не было. Но так как надо же что-то говорить, вспомнили про выражение \"Дух Женевы\". Тем более что свидание как раз на берегу Женевского озера. Значит, и дух оттуда будет. В советские времена дух толковался как \"Морально-политическая обстановка, характеризуемая стремлением к разрядке международной напряженности, к дружбе и сотрудничеству между народами\". А в качестве дыхания духа приводилось совещание министров иностранных дел СССР, США, Великобритании и Франции, прошедшее в 1955 году в Женеве, и встреча там же в 1985 году генерального секретаря ЦК КПСС М. С. Горбачева и президента США Р. Рейгана. Непосредственных практических плодов ни 1955-й, ни 1985 год не принесли. Смысл их был в другом. Во-первых, по итогам обеих Женев выяснилось, что высокие встречающиеся стороны способны воздержаться от того, чтобы грызть друга зубами прямо в переговорной комнате, и могут вежливо беседовать промежду собой. Что, конечно же, хорошо — перо дипломата как инструмент гораздо культурнее кулаков и зуботычин. Во-вторых, \"дух Женевы\" объяснялся тем, что со стороны СССР выступали новые люди. В 1955-м — \"коллективное руководство\" (схватка диадохов еще не была завершена, полновластие Хрущева утвердилось лишь в 1957 году). В 1985-м — сменивший старцев из Политбюро юноша Горбачев. И в том и в другом случае партнеры не то чтобы были готовы немедленно забыть прежние распри и начать все с чистого листа: \"Король Батур с царем Иваном прались — На души ж их пускай тот ляжет спор! Ты ж новую вчинаешь династию, И твоему величеству не нужно Литигиум тот старый пильновать\". Однако отчего же не прощупать почву, как оно будет с новым партнером. Тем более что московские партнеры и сами были не прочь. И взаимный зондаж был не слишком успешным, но хотя бы не привел к усугублению вражды. Но этот очень важный фактор — с новой персоной к новым отношениям — тут начисто отсутствует. В. В. Путин кто угодно, но никак не новая персона. Тут скорее уместно вспомнить диалог между самолетным механиком и прибывшим на фронт лейтенантом-желторотиком: \"Что вы на меня так смотрите?\" — \"Ты у меня пятый\". Тем более что Байден — действительно пятый. Так что новые тут не лица, а обстоятельства, побудившие вождей к свиданию. И более правильно было бы говорить не о духе Женевы, а о духе Тильзита (ныне Советска), когда 25 июня 1807 года на пограничной реке Неман был построен плот с павильоном, где встретились два доселе враждовавших императора — Александр I и Наполеон. Это была изрядная новость. Незадолго до рандеву на плоту Священный синод издал пастырское послание, где сообщалось, что Наполеон есть предтеча антихриста, исконный враг веры Христовой, создатель еврейского синедриона и войну с Россией он затеял и ведет с прямой и главной целью разрушить православную церковь. Впрочем, бивуачные аналитики из нижних чинов нашли и этому разумное объяснение: \"Как же это наш батюшка, православный царь, мог решиться сойтись с этим окаянным, с этим нехристем? Ведь это страшный грех!\" — \"Да как же ты, братец, не разумеешь и не смекаешь дела? Наш батюшка именно с тем и повелел приготовить плот, чтобы сперва окрестить Бонапарта в реке, а потом уже допустить пред свои светлые царские очи\". Экспресс-анализ блестящий. Сегодня тот же анекдот, но только инвертированный. В. В. Путин был проклят американским синодом, а теперь нас ждут объятия и лобзания. Но, оставив дней минувших (а также нынешних) анекдоты, отметим, что Тильзит был не столь уж частым случаем свидания двух враждебных императоров, результатом которого стало пятилетнее перемирие. Учитывая нравы той эпохи — довольно длительное. Что отчасти было связано с рабоче-крестьянской прямотой, с которой готовилось свидание. Двадцать второго июня 1807 года, за два дня до объятий на Немане, в тильзитскую квартиру Наполеона прибыл русский представитель князь Лобанов-Ростовский, и миротворчество пошло с места в карьер. \"Наполеон начал разговор с того, что подошел к столу, где была разложена географическая карта, и, показав на Вислу, сказал: \"Вот граница обеих империй; по одну сторону должен царствовать ваш государь, а по другую сторону — я\". Никаких тебе прав человека, судьбы Навального и т. п. — чисто конкретно сферы влияния. Т. е. то, что сегодня вызывает сильный (и скорее всего, необоснованный) страх либералов. Что переговоры будут собственно переговорами: возьмут карту и будут прикидывать, куда мы не лезем и куда вы не лезете, — и никакого водотолченья в ступе. Кстати, тильзитский раздел сфер влияния реально работал. Франция перестала подстрекать султана против России — это уже была не ее сфера — и не вмешивалась в русско-шведскую кампанию, результатом которой было присоединение Финляндии к России. Такая идиллия длилась несколько лет. Правда, сравнивая Тильзит и Женеву, не вполне понятно, кто тут Наполеон, а кто Александр. На первый взгляд, казалось бы, ясно — но только на первый взгляд.В 1807 году у Бонапарта были полностью развязаны руки, что хотел, то и делал, тогда как Александр был гораздо более зависимым правителем. Он помнил, чем кончил его отец Павел Петрович, поведший дружбу с Бонапартом. А ненависть к англичанам, о которой царь говорил своему собеседнику (если он говорил это искренне), не мешала ему помнить, что львиная доля российской торговли завязана на Англию. Сейчас с точностью до наоборот. Президент России достаточно самостоятелен в своих решениях, чего нельзя сказать о президенте США. Может быть, он и желает в сердце своем по-хорошему разделить сферы влияния, но его предшественник Трамп тоже желал, за что был причтен конгрессом США к злодеям, а также к русским агентам. Так что, скорее всего, и Тильзита не получится. Несколько снизят интенсивность взаимных клятв — тем дело и кончится. Источник: РИА Новости. ",
        "tags": [
            "Россия",
            "США",
            "Владимир Путин",
            "Встреча",
            "Джо Байден",
            "Первый саммит Владимира Путина и Джо Байдена"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15835492_0:160:3073:1888_1920x0_80_0_0_6e7109fbb0e2c1ab6c435aaa07147fe9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/prezident-sokratil-chislennost-sotrudnikov-organov-vlasti-i-upravleniya-19230374.html",
        "title": "Президент сократил численность сотрудников органов власти и управления",
        "date": "2021-06-14 09:35:01",
        "text": "Подписано постановление, в соответствии с которым будет реструктуризирован Кабмин.\nТАШКЕНТ, 14 июн — Sputnik. Шавкат Мирзиёев утвердил новую структуру Кабинета Министров. Теперь общая численность управленческого персонала обновленного Кабмина составляет 269 человек. Соответствующее постановление подписал президент страны. Документ направлен на совершенствование системы госуправления в сферах туризма, спорта и культурного наследия, а также на сокращение численности штатных единиц органов власти и управления. В частности, упраздняется должность советника премьер-министра - начальника Департамента по вопросам развития промышленности и ее базовых отраслей, а также кооперационных связей. Вводится должность советника премьер-министра - начальника Департамента по вопросам развития геологии, энергетики, промышленности и ее базовых отраслей. Упраздняется Департамент по вопросам развития промышленности и ее базовых отраслей, а также кооперационных связей и на его базе создается Департамент по вопросам развития геологии, энергетики, промышленности и ее базовых отраслей. Вместо действующего Секретариата по вопросам образования, здравоохранения, молодежи, поддержки махалли и семьи образованы два новых - по вопросам образования и здравоохранения и по вопросам молодежи, общественных организаций, поддержки махалли и семьи. Напомним, с 1 мая 2021 года численность сотрудников административного аппарата органов госвласти и их ведомств и территориальных подразделений сокращена на 15%. Тогда было ликвидировано Агентство по развитию рынка капитала, его полномочия переданы Министерству финансов. ",
        "tags": [
            "Политика",
            "Кабинет Министров Узбекистана",
            "президент Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/641/43/6414371_0:278:5314:3267_1920x0_80_0_0_94df69583880e3ad962f44946317dc57.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/vb-napravit-100-mln-na-modernizatsiyu-avtodorog-i-ulichnoe-osveschenie-v-gorodax-19230213.html",
        "title": "ВБ направит $100 млн на модернизацию автодорог и уличное освещение в городах",
        "date": "2021-06-14 09:21:06",
        "text": "В дополнение к инвестициям в городскую инфраструктуру проект предоставит возможность региональным и муниципальным хокимиятам приобрести необходимые машины и оборудование для обслуживания городской инфраструктуры и хозяйства.\nТАШКЕНТ, 14 июн — Sputnik. Совет директоров Всемирного банка одобрил финансирование проекта \"Комплексное развитие средних городов\" в Узбекистане. В рамках этой инициативы в городах Кашкадарьинской и Сурхандарьинской областей будет улучшена работа муниципальных служб. Международная ассоциация развития, входящая в Группу Всемирного банка, предоставит правительству Узбекистана $100 млн в форме льготного кредита по очень низкой процентной ставке и со сроком погашения до 30 лет. Список городов, которые будут вовлечены в проект, будет утвержден в течение шести месяцев после завершения консультаций с областными и городскими хокимиятами. В числе критериев отбора - социально-экономические потребности и возможности, говорится на сайте представительства ВБ в Узбекистане. В рамках проекта планируется улучшить и расширить системы водоснабжения и канализации, модернизировать электроэнергетическую инфраструктуру и уличное освещение, автомобильные дороги, пешеходные и зоны пользования общественным транспортом. В числе первоочередных задач также повышение энергоэффективности общественных зданий, реконструкция мест общественного пользования, парков, улиц и их соответствующей инфраструктуры, проведение реставрационных работ по сохранению объектов культурного наследия на территории соответствующих населенных пунктов. В дополнение к инвестициям в городскую инфраструктуру проект предоставит возможность региональным и муниципальным хокимиятам приобрести необходимые машины и оборудование для обслуживания городской инфраструктуры и хозяйства. Будет оказано содействие в повышении квалификации сотрудников администраций в области управления городским хозяйством, включая внедрение современных экологических стандартов в данный процесс, утилизацию твердых бытовых отходов, планирование условий для безопасного дорожного движения и эффективной транспортной мобильности в населенных пунктах, а также в других сферах, способствующих устойчивому и экологически чистому развитию данных населенных пунктов. ",
        "tags": [
            "Экономика",
            "Кашкадарьинская область",
            "Инвестиции",
            "Всемирный банк",
            "Сурхандарьинская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/08/0a/20020654_0:256:2730:1792_1920x0_80_0_0_4e8d5ffe02c13f60ee14dd2f98a0132f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210614/v-syrdarinskom-xokimiyate-obyasnilis-za-restorannye-posidelki-s-tantsovschitsami-19229908.html",
        "title": "В Сырдарьинском хокимияте объяснились за ресторанные посиделки с танцовщицами",
        "date": "2021-06-14 08:51:18",
        "text": "В пресс-службе заметили, что чиновники были недовольны непрошеным появлением раскрепощенных красоток. Для того, чтобы девушки покинули зал, им дали деньги. Однако они не спешили уходить.\nТАШКЕНТ, 14 июн — Sputnik. В сети распространились кадры, на которых видно, как высокопоставленные работники хокимията Сырдарьинской области отдыхают в ресторане в окружении раскрепощенных танцовщиц.   В местной администрации прокомментировали распространившееся видео. Оказалось, что кадры были сняты в октябре прошлого года в ресторане \"Евро Азия\" в Сырдарьинском районе области.  За столом сидели заместитель хокима района (в то время помощник хокима района), начальник управления благоустройства района, главный специалист - государственный инспектор Инспекции по надзору в сфере экологии и охраны окружающей среды Сырдарьинского района, руководитель ГУП \"Сувокова\" и руководители унитарного предприятия по эксплуатации дорог Сырдарьинского района. Госслужащие сидели в отдельной кабинке. Внезапно туда вошли танцовщицы шоу-балета, которые работали в ресторане. В пресс-службе заметили, что чиновники были недовольны непрошеным появлением раскрепощенных красоток. Для того, чтобы девушки покинули зал, им дали деньги. Однако они не спешили уходить. В хокимияте заявили, что была проведена разъяснительная работа с руководством ресторана, а должностным лицам напомнили, что они должны подавать пример в качестве государственных служащих, соблюдая правила поведения в обществе. Кроме того решено, что в дальнейшем за такие проступки будут строго наказывать чиновников и возможно даже увольнять. ",
        "tags": [
            "Общество",
            "Сырдарьинская область",
            "ресторан",
            "Хокимият"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1355/50/13555021_20:0:982:541_1920x0_80_0_0_6138059141bfe833948d259ee94d9b26.jpg"
        ]
    }
]