[
    {
        "url": "https://uz.sputniknews.ru/20210320/v-samarkandskoy-oblasti-tragicheski-pogib-starsheklassnik-17866438.html",
        "title": "В Самаркандской области трагически погиб старшеклассник",
        "date": "2021-03-20 16:48:16",
        "text": "Беда произошла утром 18 марта в махалле \"Кушбеги\", когда юноша шел на уроки. \nТАШКЕНТ, 20 мар — Sputnik. В Каттакурганском районе Самаркандской области погиб старшеклассник, сообщает региональное Управление внутренних дел. Трагедия произошла утром 18 марта в махалле \"Кушбеги\", когда юноша шел на уроки. Ему ежедневно приходилось пересекать железнодорожный переезд.  Молодой человек стоял около рельсов в ожидании, пока пройдет грузовой поезд. В какой-то момент он оглянулся назад, в сторону одноклассников.  Сумка юноши зацепилась за один из вагонов, его потащило следом. Школьник упал и сильно ударился головой.  Молодого человека доставили в районную больницу, но врачам не удалось его спасти. ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "ребенок",
            "гибель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/14/17866746_0:93:1280:813_1920x0_80_0_0_ca4944da4700e7ad2b1fb81530bec3c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/v-tashkente-postroyat-otel-za-bolee-chem-100-mlrd-sumov-17865919.html",
        "title": "Отель за более чем 100 млрд сумов построят в Ташкенте",
        "date": "2021-03-20 16:15:41",
        "text": "Реализация проекта стартует в мае, сдача объекта в эксплуатацию намечена на июнь 2022 года.\nТАШКЕНТ, 20 мар — Sputnik. В центре Ташкента будет построен международный отель Hampton by Hilton, сообщает хокимият столицы. По данным пресс-службы, в субботу состоялась церемония закладки капсулы времени. Возведением объекта займется казахстанский девелопер BI Group.   \"Компания BI Group является не только застройщиком, но и инвестором проекта, сумма инвестиций составит более 100 миллиардов сумов\", — отметили в хокимияте. Здание отеля вместит 120 номеров и бизнес-центр.  Реализация проекта стартует в мае, сдача объекта в эксплуатацию намечена на июнь 2022 года. Компания BI Group в 2020 году подписала генеральное соглашение с Hilton Worldwide о строительстве десяти отелей Hampton by Hilton в Центральной Азии.  Отель в столице Узбекистана станет одним из них. ",
        "tags": [
            "Экономика",
            "Ташкент",
            "отель",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/14/17866261_0:337:3041:2047_1920x0_80_0_0_e358dae251f9f81649be09f4868914e3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/14/17866145_0:0:1280:904_1920x0_80_0_0_b00ab7165d118cf9f989ad8abdb9d860.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/v-yangiyule-propal-molodoy-muzhchina--foto-i-primety-17865421.html",
        "title": "В Янгиюле пропал молодой мужчина — фото и приметы",
        "date": "2021-03-20 15:39:18",
        "text": "Житель махалли \"Мевазор\" утром 15 марта вышел из дома и не вернулся.\nТАШКЕНТ, 20 мар — Sputnik. В Ташкентской области идут поиски Баходирова Бобура Ибрагим угли, 1992 года рождения, сообщили в Главном управлении внутренних дел (ГУВД) столицы Узбекистана. Мужчина вышел из дома в Янгиюле 15 марта в 11.00 и не вернулся. Приметы пропавшего: рост 170-175 сантиметров, среднее телосложение, черные короткие волосы, широкие брови, черные глаза.  На нем были черная куртка, серый теплый джемпер, джинсовые брюки, черные кроссовки. Граждан, имеющих какую-либо информацию о местонахождении Бобура Баходирова, попросили связаться с ближайшим отделом внутренних дел или позвонить по номеру 102. ",
        "tags": [
            "Происшествия",
            "ГУВД Ташкента",
            "Янгиюль",
            "поиск людей"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/775/02/7750248_0:0:1200:675_1920x0_80_0_0_180e55d03c5c5f5ad7d5acbe1ab3c369.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/14/17865687_0:0:623:892_1920x0_80_0_0_efe59f7d1c705bf9bd837ee1a2025208.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/yaponiyu-vnov-protryaslo-tolchki-oschuschalis-i-v-tokio--video-17865090.html",
        "title": "Японию вновь протрясло: толчки ощущались и в Токио — видео",
        "date": "2021-03-20 15:17:47",
        "text": "Мощное землетрясение произошло в субботу в районе префектуры Мияги в Японии. Очаг находился на глубине 60 километров под водой.\nГлавное метеорологическое агентство вынесло предупреждение об угрозе цунами, сообщалось, что высота волн может достигать одного метра. Власти префектуры попросили эвакуироваться почти семь тысяч человек. Позднее предупреждение было снято. Кроме того, после землетрясения пришлось ограничить движение скоростных поездов \"синкансен\" по линии Тохоку.  В Мияги оказались обесточенными около 200 жилых домов. При канцелярии премьер-министра Японии был создан кризисный штаб. ",
        "tags": [
            "Видео",
            "Япония",
            "землетрясение",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/kak-predotvratit-iskusstvennoe-povyshenie-tsen-na-monopolnuyu-produktsiyu-17864266.html",
        "title": "Как предотвратить искусственное повышение цен на монопольную продукцию",
        "date": "2021-03-20 14:27:58",
        "text": "Узбекские предприниматели, вынужденные закупать необходимую продукцию за рубежом, получат доступ к ней через товарно-сырьевую биржу.\nТАШКЕНТ, 20 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев подписал постановление \"О мерах по дальнейшему внедрению рыночных механизмов в процессы реализации высоколиквидных и монопольных товаров\". Монопольная продукция — на рынок Отказ от распределительной системы и переход к рыночным механизмам воспрепятствуют искусственному завышению цен на востребованные товары. Предприниматели, вынужденные закупать необходимую продукцию за рубежом, получат доступ к ней через товарно-сырьевую биржу. С 15 июня 2021 года некоторые товары, производимые предприятиями-монополистами и с госдолей в 50 процентов и более, будут реализовываться исключительно через биржевые торги: поливинилхлорид (ПВХ) и формалин, а также технический этиловый спирт — всем покупателям;потребительский этиловый спирт — производителям, имеющим соответствующие лицензии и сертификаты соответствия;серебро — производителям ювелирных изделий.  К примеру, по данным Антимонопольного комитета, поливинилхлорид и формалин в Узбекистане выпускает только одно предприятие — АО \"Навоиазот\". В 2020 году реализовано 35 тысяч тонн ПВХ, из них 18,5 тысячи тонн — через биржу (53 процента), остальное — напрямую. Это привело к росту цен с 10,1 миллиона до 14,8 миллиона сумов. Что изменится на рынке цемента На сегодня менее половины (16 из 35) предприятий, выпускающих цемент, реализуют его через биржевые торги. В июне 2020-го по сравнению с маем на биржу было поставлено на 53,9 тысячи тонн меньше цемента, в результате цена подскочила на 40 процентов (с 588,4 тысячи до 822 тысячи сумов). Теперь все предприятия обязаны не менее 50 процентов от объема производства цемента реализовывать через биржу.  Продукция из нефти Сейчас нефтегазовый конденсат продается только двум крупным перерабатывающим заводам. Еще трем предприятиям, имеющим полный цикл по переработке нефтегазового конденсата, приходится завозить сырье из-за рубежа. С 15 июня нефть и газовый конденсат будет реализовываться добывающими (газоперерабатывающими) организациями — производителям, имеющим соответствующие лицензии и сертификаты соответствия. Кроме того, весь объем производства семян хлопчатника, хлопковое масло и переработанные отходы семян также будут продаваться через биржу.  С 1 сентября услуги по перевозке автотранспортом товаров, реализуемых на биржевых торгах, будут оказываться организациями-монополистами и организациями с госучастием исключительно через торговый портал электронной логистики в порядке аукциона. Документом также устанавливается внедрение новой упрощенной системы электронно-биржевой торговли, в частности, системы прозрачных очередей, участие в торгах через веб-интерфейс.  При госзакупках ужесточаются требования к качеству продукцию, усовершенствуется система мониторинга недобросовестных поставщиков, в биржевую систему интегрируется база данных сертификатов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "предприниматели"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/325/70/3257024_0:228:2831:1820_1920x0_80_0_0_a72d4c5d6944e491fe025b0d3eabcbfd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/uzbekistan-uzhestochit-kontrol-kachestva-otpravlyaemykh-v-rossiyu-tomatov-17863421.html",
        "title": "Узбекистан ужесточит контроль качества отправляемых в Россию томатов",
        "date": "2021-03-20 13:15:51",
        "text": "В Россельхознадзоре рассказали об итогах видеоконференции с Государственной инспекцией по карантину растений при Кабмине РУз.\nТАШКЕНТ, 20 мар — Sputnik. Узбекистан намерен усилить контроль качества отправляемых в Россию томатов, сообщили в Федеральной службе по ветеринарному и фитосанитарному надзору РФ. Российская стороны в декабре 2020-го запретила ввоз томатов из Навоийской и Кашкадарьинской областей республики из-за выявления в продукции вируса коричневой морщинистости (ToBRFV). Позже временные ограничения были частично сняты. На днях Россельхознадзор провел видеоконференцию с Государственной инспекцией по карантину растений при Кабмине РУз, чтобы обсудить, как республика намерена решить проблему с качеством экспортируемых в РФ томатов. По данным пресс-службы российского ведомства, представители узбекистанской госинспекции рассказали, что в республике идет обследование теплиц на наличие ToBRFV, установлены правила проведения ПЦР-анализа всех партий томатов, отправляемых в РФ.  Кроме того, узбекская сторона собирается в ближайшее время внедрить следующую норму: госинспекторы будут присутствовать при отгрузке продукции с предприятий и выдавать акт досмотра, подтверждающий ее безопасность. В последующем на основании этих актив планируется оформлять карантинные фитосанитарные сертификаты.  Также представители Государственной инспекцией по карантину растений заявили, что в ближайшее время в Россельхознадзор будут направлены результаты расследования обстоятельств, приведших к поставкам в РФ зараженной продукции. В российском ведомстве поприветствовали принимаемые Узбекистаном меры. Вместе с тем, там выразили мнение, что они стали бы еще эффективнее при условии скорейшей интеграции информационных систем двух стран в области фитосанитарии. ",
        "tags": [
            "Экономика",
            "Россельхознадзор",
            "Экспорт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/14/17864166_0:23:3072:1751_1920x0_80_0_0_86e134ca9f648795a643ff93a660be27.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/v-goskomturizma-razyasnili-novyy-poryadok-vezda-v-uzbekistan-17862648.html",
        "title": "В Госкомтуризма разъяснили новый порядок въезда в Узбекистан",
        "date": "2021-03-20 12:21:56",
        "text": "Какие правила должны соблюдать желающие попасть в республику, читайте ниже.\nТАШКЕНТ, 20 мар — Sputnik. В Государственном комитете Узбекистана по развитию туризма разъяснили новый порядок въезда в республику, установленный спецкомиссией по борьбе с коронавирусом. с 15 марта 2021 года отменена процедура экспресс-тестирования на антиген COVID-19 в аэропортах, на вокзалах или в пограничных пунктах перехода; пассажиры, прибывающие в республику воздушным и железнодорожным транспортом, должны предоставить справку об отрицательном результате ПЦР-теста, сданного не ранее чем за 72 часа до регистрации;граждане, въезжающие в страну через автомобильные пограничные КПП, также должны за 72 часа сдать ПЦР-тест на COVID-19 и при пересечении границы предъявить справку с отрицательным результатом; если справки нет, необходимо сдать экспресс-тест на антиген в специальных клиниках или лабораториях, действующих на пограничных пунктах пропуска; результаты ПЦР-теста должны быть представлены на английском или русском языках до регистрации на поездку в аэропортах, на вокзалах, в пунктах пропуска;если экспресс-тест на антиген COVID-19 у граждан Узбекистана и лиц без гражданства, въезжающих через автомобильные пограничные пункты пропуска, дал положительный результат, то они направляются в медучреждения, расположенные на соответствующей территории;граждане Узбекистана и Кыргызстана, въезжающие в Сохский район, узбекистанские поселки Шохимардон, Чонкара, Тоштепа и следующие транзитом в РУз, не обязаны сдавать все виды тестов на коронавирус. с 25 марта 2021 года у иностранцев, въезжающих в республику, принимаются справки о прохождении ПЦР-теста (не экспресс) на COVID-19, выданные исключительно лабораториями, признанными Санитарно-эпидемиологической службой Узбекистана;заявления на получение визы можно будет подать через централизованную электронную систему;в Узбекистане граждане обязаны носить медицинские маски и соблюдать другие меры предосторожности (социальная дистанция, дезинфекция). ",
        "tags": [
            "Общество",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "Туризм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1418/67/14186724_0:411:2908:2047_1920x0_80_0_0_cf030b003e04cc0efaafcd7e929a0152.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/ssha-zaputalis-mezhdu-materialnym-i-dukhovnym-17862882.html",
        "title": "США запутались между материальным и духовным",
        "date": "2021-03-20 11:56:30",
        "text": "Как можно России или кому угодно иметь дело с США, если администрация этой страны (и стоящие за администрацией силы) сама запуталась по части смысла своей внешней политики?\nРечь не о Второй гражданской — споре между Югом и Севером, республиканцами и демократами. А о том, что другая серьезная драка набирает силу внутри обширного внешнеполитического сообщества страны, которое всегда было скорее демократическим (глобалистским), чем каким-то еще. Можно было бы себе представить, что в этом глобалистском сообществе произошло полное отключение от внешнего мира, поскольку внутренние проблемы страны таковы, что никому мало не покажется. Но нет, дискуссия идет каждый день. Вот типичные заголовки и подзаголовки из только одной \"Вашингтонской правды\" — The Washington Post. \"Внешнеполитическая команда Байдена не может справляться с новыми угрозами с помощью старых стратегий: как США будут фокусироваться на новых угрозах, ведя бесконечные войны и стоя в застывшей позиции?\" Или — \"Следующая мировая война ничем не будет похожа на предыдущую. И вот как США надо к ней готовиться\". Дело даже не в чьей-то уверенности, что будет мировая война, — притом что никому не придет в голову идея нападать на Америку. Все глубже. Спор закапывается под самый фундамент — под смысл существования США и Запада в целом. Внешняя же оболочка дискуссии — разговор насчет того, что вообще такое внешняя политика (включая, кстати, и войну). Напомним читателю о неожиданной публикации Эммы Эшфорд и Мэтью Берроуза, двух экспертов натовского Атлантического совета, идейного центра демократов и глобалистов. Эта пара высказала мнение, что в отношении России внешнюю политику надо строить на основе реальных, критически важных интересов США, а не на правах человека и прочей идеологии, просто потому, что иначе не получится. И возник скандал, вплоть до стандартных демократических призывов уволить диссидентов… Дальнейшая драка идей идет от этой точки. Давайте посмотрим на очень слабую статью в Foreign Affairs тоже двух авторов, не сильно именитых — Хэла Брэндса и Зака Купера. Она вообще-то о том, как Соединенные Штаты должны противостоять Китаю, но не надо иллюзий — три главные головы дракона для США сегодня ранжируются так: Китай, Россия, Иран. Так что противостоят они нам всем и еще многим; а слабая статья — это хорошо, потому что увидеть чьи-то провалы логики и приятно, и полезно. Итак, наши два автора объясняют (долго, и о том же самом — не менее пяти раз, разными словами): как раньше с СССР, так и сейчас с Китаем великие державы на самом деле ведут борьбу не за что-то материальное, у нас здесь — \"битва ценностей\". Это конкуренция идеалов и государственных устройств. Ну а если точнее, то строить внешнюю политику только вокруг реальных интересов страны или группы стран — не получится. Почему: потому что конкуренты-соперники-враги выстраивают мир, где им будет комфортно, то есть где они будут выглядеть как \"тоже нормальные\" страны, а этого допускать нельзя. Никто в мире (в идеале) не должен разделять их ценностей. Далее, только идейные битвы могут объединять американцев \"на уровне кишечника\", без таких битв у внешней политики не будет внутренней поддержки. Наконец, без идеологии не мобилизуешь союзников, которые необходимы. А то они вспомнят о своих вполне реальных и материальных интересах в мире — и союзниками, чего доброго, быть перестанут. Но как быть, если борьба с системными врагами (Китаем, Россией — неважно) идет против вполне реальных интересов, допустим, американской экономики? Тут наши авторы говорят: да ничего страшного, вся история холодной войны строилась по принципу \"туда-сюда-обратно\". Если у Америки и Запада возникала потребность реальная и очевидная (страшно доводить дело до большой войны, нужны деньги и т. д.), то делалась пауза, начинались переговоры, достигались компромиссы. То есть речь, по сути, о регулярно объявляемом перемирии. Но никто не питал иллюзий, что в целом идет все та же смертельная борьба. Получается внешняя политика зигзагообразных очертаний, в форме змеи. Вот авторы и советуют проводить ее сегодня. И завтра, и всегда. Это — хорошее признание слабости нашего вечного противника, которого в какие-нибудь 80-е годы очень не хотелось считать противником, были надежды, что есть какой-то вариант наших действий, при котором достижимы мир и дружба. И вот сейчас тот противник говорит нам, что без перманентного идейного накала на тему \"мы хорошие\" он не сможет устоять. Так что не надо надеяться, что этим людям можно что-то доказать с фактами в руках — не подействует. От фактов они только больше звереют. Также бесполезно размышлять, как себя вести, чтобы им понравиться: не понравимся. Это хороший урок для тех, кто думает, что отношения между державами строятся на чем-то рациональном и понятном, типа ресурсы — доступ к торговым путям — рынки сбыта. Этого мало. Хотя… Если вы не контролируете \"ценности\", не диктуете людям, как им думать, то не смогут монопольно снимать ренту ключевые сегодня корпорации — информационные, медицинские, экологические, прочие. Тот, кто не контролирует мысль, не контролирует и экономику. А вот контролируют ли временно победившие в США демократы мысли и понимание ценностей в собственной стране? И как там насчет правдолюбия \"на уровне кишечника\"? Давайте посмотрим на почтовые рассылки, с картинками и без, которыми обмениваются оттесненные от власти консервативные американцы (и иногда посылают друзьям из России). Примерно так: \"смотрю на людей, которых знал всю жизнь, и вижу, что они полны ненависти, но в открытую соглашаются с мнениями, которые никогда не разделяли\". Или — \"люди, которые никогда не владели рабами, должны платить репарации тем, которые никогда не были рабами\". Еще: \"когда Джо Байден шантажирует президента Украины, это нормально, но если Дональд Трамп наводит об этом справки — тут нужен импичмент\". Наконец, вывод: \"непотопляемый \"Титаник\" — Америка — уже наткнулся на айсберг и быстро тонет\". В общем, \"битва ценностей\" идет полным ходом без нашей помощи. И никакой России, с Китаем и Ираном или без, даже не нужно в ней участвовать — пусть сами с собой разбираются. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Джо Байден"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/12/95/129524_0:320:3072:2048_1920x0_80_0_0_c621e3c0064768e4a380870467b70255.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/zhitelya-samarkandskoy-oblasti-zhestoko-izbili-za-dlinnyy-yazyk-17862343.html",
        "title": "Жителя Самаркандской области жестоко избили за \"длинный язык\"",
        "date": "2021-03-20 11:04:11",
        "text": "Подозреваемым грозит лишение свободы на срок от пяти до восьми лет.\nТАШКЕНТ, 20 мар — Sputnik. В Ургутском районе Самаркандской области жестоко избили мужчину, сообщает Следственный департамент при МВД Узбекистана. Инцидент произошел поздним вечером 2 марта около торгового комплекса. Сорокатрехлетний Гофур С. вместе со своим братом 37-летним Шавкатом С. напали на 29-летнего Хасана У.  Впоследствии у потерпевшего были диагностированы тяжкие телесные повреждения. В ходе доследственной проверки выяснилась причина избиения: Хасан У. распространял сплетни про незамужнюю дочь Гафура С., желая опорочить ее честь. В отношении Гафура С. и Шавката С. возбудили уголовное дело по пунктам \"к\" и \"л\" части 2 статьи 104 (умышленное тяжкое телесное повреждение из хулиганских побуждений) УК Узбекистана. Мужчинам грозит лишение свободы на срок от пяти до восьми лет. ",
        "tags": [
            "Происшествия",
            "Самаркандская область",
            "уголовное дело",
            "избиение",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/916/89/9168928_0:47:3073:1775_1920x0_80_0_0_1005df31fff528d266b4a4056d373c27.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/pochemu-rossiya-ne-trebuet-vozvraschat-svoi-podarki-17861972.html",
        "title": "Почему Россия не требует возвращать свои подарки",
        "date": "2021-03-20 10:25:39",
        "text": "Седьмая годовщина возвращения Крыма отмечалась в Москве большим концертом, перед началом которого выступил Владимир Путин. \nБыло бы неудивительно, если бы президент ограничился просто поздравлением с праздником и напоминанием о том, что Крым является для России сакральным, \"чрезвычайно важным для нашего сердца, души и веры\" местом. Но, кроме этого, Путин в своей небольшой речи сформулировал главный принцип русской внешнеполитической программы, нашей геополитической концепции.  Стоит привести полную цитату: \"В 20-е годы прошлого века большевики, формируя Советский Союз, по каким-то причинам, непонятным до сих пор, передали значительные территории, геополитические пространства в адрес квазигосударственных образований. А потом, развалившись сами, развалив свою партию изнутри, развалив Советский Союз, привели к тому, что Россия утратила колоссальные территории и геополитические пространства. Но хочу сказать, что мы готовы жить в новых геополитических условиях. Более того, мы рассматриваем наших соседей не просто как соседей, близких по географии, мы рассматриваем народы этих стран как братские народы, готовы подставить им плечо и локоть, для того чтобы обеспечить развитие, двигаться дальше вместе, идти вперед, используя наши конкурентные возможности, а их достаточно. Но мы никогда не согласимся только с одним: чтобы кто-то позволил себе использовать щедрые подарки России для нанесения ущерба самой Российской Федерации. Надеюсь, это будет услышано\". Путин и раньше не раз говорил о том, что Крым и нынешний юго-восток Украины были переданы в ее состав в рамках единого Советского Союза без каких-либо оснований — но теперь проблема сформулирована шире и жестче. Речь идет вообще обо всех русских землях, которые были отрезаны в пользу советских республик в составе СССР. В результате историческая Россия после 1991 года понесла огромные потери — когда все республики, включая Российскую Федерацию, стали независимыми государствами. В территориальном смысле в Европе (и частично в Азии) государство оказалось отброшенным в XVII век — но это если смотреть на Российскую Федерацию как на конечный результат русской истории. Но Российская Федерации — это лишь эпизод нашего исторического пути, у нас только за последний век с небольшим сменилось три формы государственного устройства. Русский мир, русская цивилизация гораздо шире и глубже нашего сегодняшнего политического устройства — понимание этого объединяет большинство русских людей, в каком бы государстве они ни жили. Россия будет развиваться и меняться — восстанавливая мощь и силу русской цивилизации, русского мира, русского народа. И всех тех народов, что исторически оказались связаны с ним. Путин не сформулировал доктрину русского реваншизма, территориальных претензий к соседям. Он не сказал о том, что русские собираются отбирать сделанные без их ведома подарки. Русские ничего не забыли — и многому научились. Восстановить Российскую империю или Советский Союз невозможно — но можно вернуть русскому миру его силу, геополитическую субьектность и самодостаточность, понимание своей уникальности. Этот процесс уже вовсю идет — восстанавливается не просто Российская Федерация, а русский мир, русское пространство. Оно при этом не только для русских — как внутри Российской Федерации, так и вне ее, все народы и народности абсолютно равноправны. Путин не выдвигает территориальных претензий к бывшим союзным республикам. Мы просто не позволим превратить их в заградительный вал против России, не позволим использовать их в борьбе с Россией, не позволим с их помощью нанести нам ущерб. В своем прямом обращении как к геополитическим противникам, в первую очередь атлантическим, так и к элитам и народам бывших советских республик, чьи народы Путин называет братскими, он предлагает им идти вперед вместе, по сути, в союзе с Россией. На месте несработавшего СНГ Россия строит Евразийский союз, подкрепленный ОДКБ. Именно из-за нежелания Запада и части украинских элит допустить присоединение Украины к Евразийскому союзу и произошел киевский Майдан и смещение Януковича — но борьба за Украину продолжается. И не может быть проиграна Россией — потому что касается не внешнеполитических интересов, а судьбы самой русской цивилизации, самого большого русского народа, частью которого являются и украинцы-малороссы. Россия не имеет права даже помыслить свое будущее без Украины (не говоря уже о вражде с ней) — потому что это две нерасторжимые части одного целого, одного дерева русской истории. Элиты, если вообще можно назвать так сейчас украинские верхи, сформированные из временщиков 90-х, приходят и уходят, а национальные интересы русского народа и его украинской части остаются неизменными. И едиными. И вернуться к этому единству — и есть главная цель нашего народа на ближайшую перспективу. Это не значит, что Россия будет захватывать или поглощать Украину. Нет, Россия будет разворачивать Украину обратно к себе, возвращать ее на столбовую дорогу нашей общей русской истории. Отбивая при этом на геополитическом уровне все попытки увести Незалежную под атлантический зонтик, евроинтегрировать и вестернизировать ее. Сменить геополитическую ориентацию Украины, перекодировать ее — не получится. Именно из этого нужно исходить той части атлантических элит, что все еще надеется на конечный стратегический успех на украинском фронте. Я думаю, что высказанное Путиным предостережение относится не только к Украине — но и к Средней Азии и Кавказу, Молдавии и Прибалтике. Да, последняя уже в НАТО — но атлантические стратеги и прибалтийские элиты очень напрасно и недальновидно пытаются разыгрывать карту русской угрозы Прибалтике. Русские собираются напасть на Прибалтику, у них есть планы ее аннексии! — бесчисленное количество раз, особенно за последние семь лет, этим пугали прибалтов, европейцев, да и весь мир. Россия не собирается нападать на Прибалтику — но ее категорически не устраивает то, что ей пытаются угрожать с земель, много веков связанных с Россией и русскими (не говоря уже о том, как много русских живет в Латвии и Эстонии). Только очень наивный стратег может думать, что превращение этих государств во враждебные России, в часть заградительного вала против России, это процесс необратимый. Российские интересы не ограничиваются постсоветским пространством, наша цель состоит в перестройке всей глобальной архитектуры — но приведение территории русского и постсоветского миров в порядок является само собой разумеющейся, бесспорной национальной задачей. Вместе с народами этих осколков империи, вместе с их элитами — или вопреки этим временщикам, которых все равно сметет ветер истории. Русской истории. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Крым"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/14/17862144_0:137:3045:1850_1920x0_80_0_0_e9262ea2e8a8bb04497709dd48f52de9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/14/17862175_0:0:2974:2047_1920x0_80_0_0_f172c219806ae7a424d072cbef1ec801.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/investor-iz-yuzhnoy-korei-rasskazal-chem-ego-udivil-uzbekistan-17861427.html",
        "title": "Инвестор из Южной Кореи рассказал, чем его удивил Узбекистан",
        "date": "2021-03-20 10:01:57",
        "text": "Узбекистан — быстро развивающаяся страна, с большим потенциалом, отметил Джин Джи Ли.\nТАШКЕНТ, 20 мар — Sputnik, Дильшода Рахматова. Почему стоит инвестировать в Узбекистан, объяснил в интервью корреспонденту Sputnik руководитель проекта Тахиаташской ТЭС Джин Джи Ли из Южной Кореи. До приезда в Узбекистан Джин Джи Ли работал во многих странах, в том числе в Юго-Восточной Азии и Африке.  По словам инвестора, там иногда приходилось сталкиваться с ленивыми работниками. Узбекистанцы же, наоборот, — трудолюбивы, а кроме того — гостеприимны. \"Все три года моего пребывания здесь наполнены радостными моментами, я чувствую себя как дома. Благодаря трудолюбию узбекского народа даже этот непростой период, связанный с пандемией коронавируса, мы прошли благополучно и смогли уже в начале марта запустить вторую установку Тахиаташской ТЭС\", — рассказал Джин Джи Ли. Узбекистан — быстро развивающаяся страна, с большим потенциалом, и можно вкладываться не только в его энергетику, но и во многие другие сферы, например — в промышленность, считает южнокорейский инвестор. Министерство энергетики Узбекистана 17-18 марта провело для представителей СМИ двухдневный пресс-тур на Тахиаташскую ТЭС в Каракалпакстане. Журналистам показали один из крупных инвестпроектов в области энергетики.  В начале марта на электростанции была запущена вторая парогазовая установка мощностью 280 МВт. На сегодня ТЭС полностью обеспечивает электроэнергией Каракалпакстан, Хорезмскую область и Навоийский горно-металлургический комбинат. Современное оборудование и новейшие технологии позволяют значительно экономить природные ресурсы — газ и воду. На станции в 3,2 раза сокращены выбросы вредных газов в атмосферу. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Южная Корея",
            "иностранные инвесторы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/14/17861765_0:109:1280:829_1920x0_80_0_0_21d7d507bbccf0b4fcab6527cd9025f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/kompanii-uzairways-predlozhili-uprostit-prodazhu-biletov-17861112.html",
        "title": "Компании UzAirways предложили упростить продажу билетов",
        "date": "2021-03-20 09:40:12",
        "text": "В работе касс авиакомпании до сих пор сохраняются устаревшие бюрократические методы, создающие для граждан \"нелогичные препятствия\", считают в верхней палате парламента Узбекистана.\nТАШКЕНТ, 20 мар — Sputnik. В Сенате Олий Мажлиса предложили Uzbekistan Airways упростить продажу билетов через кассы. Соответствующий сенаторский запрос направил председатель Комитета по вопросам обороны и безопасности Кутбидин Бурханов исполняющему обязанности председателя правления акционерного общества Илхому Махкамову. В публикации на сайте верхней палаты парламента отмечается, что в работе касс UzAirways все еще сохраняются устаревшие бюрократические методы, создающие для граждан \"нелогичные препятствия\". \"Согласно пункту 3.1 инструкции от 25 октября 2015 года №75, если граждане хотят приобрести авиабилеты для своих близких, то они должны предъявить оригинал гражданского паспорта. В противном случае авиабилеты гражданам не продают, — говорится в публикации. — Однако через сайт акционерного общества uzairways.online есть возможность приобрести авиабилет в режиме онлайн на законных основаниях с указанием серийного номера и срока действия гражданского паспорта\". В сенаторском запросе предлагается внести изменения в инструкцию №75 и отчитаться о результатах. ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways",
            "Сенат Олий Мажлиса Узбекистана",
            "авиабилет",
            "UzAirways"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/0c/14757168_0:346:3026:2048_1920x0_80_0_0_834d81710c0e8902a62823b777506c5d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/minenergo-uzbekistana-predupredilo-ob-otdelnykh-sluchayakh-pereboev-s-elektrichestvom-17860785.html",
        "title": "Минэнерго Узбекистана предупредило об отдельных случаях перебоев с электричеством",
        "date": "2021-03-20 09:09:30",
        "text": "Специальные бригады работают над устранением проблем, отметили в Минэнерго.\nТАШКЕНТ, 20 мар — Sputnik. В Министерстве энергетики Узбекистана предупредили жителей страны об отдельных случаях перебоев с электричеством. Причина — сильный ветер. \"По данным Министерства по чрезвычайным ситуациям, 18-20 марта по Узбекистану наблюдается увеличение скорости ветра, в том числе значительное — с 17-22 м/с до 23-28 м/с\", — говорится в публикации на Telegram-канале. Специальные бригады работают над устранением проблем, отметили в Минэнерго. ",
        "tags": [
            "Общество",
            "Министерство энергетики Узбекистана",
            "электричество",
            "сильный ветер"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/113/35/1133588_0:0:2921:1643_1920x0_80_0_0_2cf70b9a2583d945bad91de9d4339c62.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/umer-byvshiy-khudruk-russkogo-dramteatra-vladimir-shapiro-17860491.html",
        "title": "Умер бывший худрук Русского драмтеатра Владимир Шапиро",
        "date": "2021-03-20 08:49:42",
        "text": "В разные годы Шапиро был удостоен медали \"Шухрат\", ордена \"Дустлик\", ордена \"Фидокорона хизматлари учун\", а также медали Пушкина — за вклад в развитие культурных связей между Россией и Узбекистаном.\nТАШКЕНТ, 20 мар — Sputnik. Скончался заслуженный деятель искусств Узбекистана, бывший художественный руководитель Государственного русского драматического театра республики Владимир Шапиро. Об этом сообщили в ГАРДТ. \"Выражаем глубокие соболезнования родным и близким Владимира Михайловича. Светлая память и вечный покой!\" — говорится в публикации на странице театра в Facebook. Работы Шапиро, \"профессионала высокого уровня\" стали \"ярким, уникальным явлением в культурной жизни\" республики, отметили в ГАРДТ. Владимир Шапиро родился в Ташкенте в 1948 году. Выпускник Ташкентского театрального художественного института. В конце 1980-х создал несколько постановок в Ташкентском русском Академическом театре драмы имени М. Горького. В 1990 году был назначен на должность худрука, а в 1991-го — директора театра. Был удостоен медали \"Шухрат\" (Слава), ордена \"Дустлик\" (Дружба), ордена \"Фидокорона хизматлари учун\" (За бескорыстную службу), а также медали Пушкина — за вклад в развитие культурных связей между Россией и Узбекистаном. ",
        "tags": [
            "Культура",
            "Государственный академический русский драматический театр Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/14/17860667_0:57:1175:718_1920x0_80_0_0_4238467f1783e79c54936a5b0923d093.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/v-tashkente-nadeyutsya-chto-kabul-obespechit-bezopasnost-realizatsii-proektov-v-afganistane-17859975.html",
        "title": "В Ташкенте надеются, что Кабул обеспечит безопасность реализации проектов в Афганистане",
        "date": "2021-03-20 08:25:27",
        "text": "Спецпредставитель президента РУз Исматулла Иргашев и советник президента ИРА по национальной безопасности Хамдулла Мухиб обсудили вопросы взаимодействия в сфере безопасности и активизации инфраструктурных проектов.\nТАШКЕНТ, 20 мар — Sputnik. Власти Узбекистана надеются, что официальный Кабул обеспечит безопасность узбекистанским специалистам при реализации инфраструктурных проектов в Афганистане, сообщает Министерство иностранных дел РУз. По данным пресс-службы, спецпредставитель президента Узбекистана Исматулла Иргашев и советник президента Афганистана по национальной безопасности Хамдулла Мухиб в Кабуле обсудили вопросы взаимодействия в сфере безопасности и активизации инфраструктурных проектов на афганской территории с участием узбекской стороны. \"Мухиб выразил готовность афганской стороны обеспечить полную безопасность узбекских специалистов, задействованных в реализации совместных проектов\", — говорится в публикации на сайте МИД. В частности, речь идет о строительстве линии электропередачи \"Сурхан — Пули-Хумри\" и железной дороги \"Мазари-Шариф — Кабул — Пешавар\". В начале декабря 2017 года по итогам визита президента Афганистана Ашрафа Гани в Узбекистан правительства двух стран подписали соглашения о возведении ЛЭП 500 кВ \"Сурхан — Пули-Хумри\" и строительстве железной дороги \"Мазари-Шариф — Герат\". Соглашения предусматривают участие в проектировании и строительстве узбекской стороны. Афганская сторона осуществляет привлечением финансовых ресурсов для реализации проектов.  Однако строительство дороги и ЛЭП на афганской территории пока не началось, в частности, из-за нестабильной обстановки в зоне маршрута. В августе 2020-го пресс-служба МИД Узбекистана сообщала, что сотрудники ДП \"Согдиана транс\" (входит в структуру АО \"Узбекистон темир йуллари\") подверглись вооруженному нападению в провинции Балх на севере Афганистана. В результате инцидента были убиты двое граждан Афганистана, в том числе один из нападавших, ранение получил представитель железнодорожной компании. ",
        "tags": [
            "Политика",
            "Афганистан",
            "МИД Узбекистана",
            "Узбекистан",
            "Исматулла Иргашев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/342/30/3423009_0:62:601:400_1920x0_80_0_0_faf8228c8a3fdc93225f6b0cc1fbcd71.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210320/mirziev-pomiloval-140-chelovek-po-sluchayu-navruza-17859775.html",
        "title": "Мирзиёев помиловал 140 человек по случаю Навруза",
        "date": "2021-03-20 08:01:54",
        "text": "Среди помилованных — 12 иностранцев, 14 лиц, участвовавших в деятельности запрещенных организаций.\nТАШКЕНТ, 20 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев в пятницу, накануне национального праздника Навруз, подписал указ о помиловании 140 человек, раскаявшихся в содеянном и вставших на путь исправления. Об этом сообщает информагентство УзА. Из числа помилованных четыре человека полностью освобождаются от наказания и возвратятся к семьям и близким. Кроме того, сокращены сроки наказания в виде лишения свободы для 59 лиц, от отбывания наказания условно-досрочно освобождены 69 человек, для восьми — назначенное наказание заменено на более мягкое. Среди помилованных девять человек старше 60 лет, 13 женщин, 12 иностранцев, 14 лиц, участвовавших в деятельности запрещенных организаций. Шавкат Мирзиёев впервые подписал указ о помиловании осужденных в декабре 2017-го. С тех пор в республике он применялся девять раз в отношении более четырех тысяч лиц. Традиционно помилование приурочивается к праздничным датам, отмечаемым в стране. Так, в преддверии 8 Марта в этом году были помилованы 83 женщины. ",
        "tags": [
            "Общество",
            "Шавкат Мирзиёев",
            "Указ",
            "Навруз",
            "помилование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/21/90/219066_0:160:3073:1888_1920x0_80_0_0_8770824e71d16624a371f3fd51d0632c.jpg"
        ]
    }
]