[
    {
        "url": "https://uz.sputniknews.ru/20210406/rostselmash-rasskazal-o-sovmestnyx-s-uzbekistanom-proektax-v-mashinostroenii-18190080.html",
        "title": "В \"Ростсельмаше\" рассказали о совместных с Узбекистаном проектах в машиностроении",
        "date": "2021-04-06 19:45:06",
        "text": "\"Ростсельмаш\" имеет давнюю историю партнерства с Узбекистаном. Многие совместные проекты представлены на экспозиции международной выставки \"Иннопром. Большая промышленная неделя в Узбекистане\".\nТАШКЕНТ, 6 апр — Sputnik. Коммерческий директор компании \"Ростсельмаш\" Алексей Швейцов обратил внимание на совместные с Узбекистаном проекты в машиностроении, трансфере технологий и интеграции опыта.  Во время своего выступления на стратегической сессии проходящей в Ташкенте международной выставке \"Иннопром. Большая промышленная неделя в Узбекистане\" Швейцов на примере компании рассказал о российско-узбекской промышленной кооперации, перспективах дальнейшего развития сельскохозяйственного машиностроения в республике, инвестициях в развитие производства, способах и механизмах финансовой поддержки покупателей сельхозтехнике и предложениях по их совершенствованию. Как отмечалось, \"Ростсельмаш\" имеет давнюю историю партнерства с Узбекистаном: с марта 2018 года компания совместно с Чирчикским заводом сельскохозяйственной техники приступила к реализации проекта производства самоходной сельхозтехники. За этот период налажен выпуск комбайнов VECTOR 346, DON 680 и другой сельхозтехники. Наглядным примером сотрудничества стала выставка компании, где были представлены образцы зерноуборочной и прицепной сельхозтехники. Это зерноуборочный комбайн VECTOR 410, кормоуборочный комбайн DON 680, прицепной кормоуборочный комбайн STERH, пресс-подборщик TUKAN и др. Все это производится в том числе и в Узбекистане, где пользуется спросом у аграриев республики.  Стенд компании посетили министр промышленности и торговли РФ Денис Мантуров и вице-премьер по вопросам инвестиций и внешнеэкономических связей, министр инвестиций и внешней торговли Узбекистана Сардор Умурзаков, а также многочисленные официальные делегации. Международная промышленная выставка \"Иннопром. Большая промышленная неделя в Узбекистане\" впервые проходит в Ташкенте 5-7 апреля 2021 года. В ней участвуют 300 промышленных компаний и бизнес-делегаций из России, Узбекистана, Армении, Белоруссии, Германии, Казахстана, Кыргызстана, Франции, Чехии, Японии.  ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Ташкент",
            "Денис Мантуров",
            "\"Иннопром\"",
            "Сардор Умурзаков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18190028_0:512:2731:2048_1920x0_80_0_0_c76edd9a0d45b66ced43abbd1e42c077.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/evropa-izuchaet-svyaz-mejdu-vaktsinoy-astrazeneca-i-sluchayami-tromboza-18189400.html",
        "title": "Европа изучает связь между вакциной AstraZeneca и случаями тромбоза",
        "date": "2021-04-06 18:30:22",
        "text": "ТАШКЕНТ, 6 апр — Sputnik. Европейское агентство по лекарственным средствам (ЕМА) по результатам изучения признало связь между вакциной от коронавируса AstraZeneca и случаями тромбоза. Сейчас специалисты исследуют закономерности, передает РИА Новости со ссылкой на заявление главы департамента угроз здоровью и стратегии вакцинации агентства Марко Кавалери. Он также подчеркнул, что работа по оценке этой связи \"далека от завершения\". В течение ближайшей недели специалисты представят предварительные определения, однако все еще неизвестно, связаны ли случаи тромбоза с возрастом привившихся. Причины подобной реакции остаются неизвестными. \"Сейчас все труднее говорить об отсутствии причинно-следственной связи между вакцинацией AstraZeneca и очень редкими случаями тромбов, связанных с низким количеством тромбоцитов. Ясно, что она (связь) есть\", - заявил Кавалери, говоря о случаях, зафиксированных среди населения младше 55 лет, в основном женщин. В марте стала появляться информация об опасных осложнениях у некоторых пациентов, вакцинированных препаратом AstraZeneca в ЕС. Первой тревогу забила Австрия, где у одного человека после прививки был диагностирован множественный тромбоз, и он скончался через 10 дней после вакцинации, а другой человек после вакцинации был госпитализирован с тромбоэмболией легочной артерии. Вслед за Австрией информация об осложнениях стала поступать и из других европейских стран. Некоторые государства Евросоюза, в том числе Италия, в качестве меры предосторожности решили приостановить использование препарата. Однако 18 марта европейский регулятор ЕМА сообщил, что его эксперты не подтвердили, что вакцина AstraZeneca повышает общий риск тромбоэмболических осложнений. Регулятор ЕС подтвердил безопасность и эффективность вакцины АstraZeneca против коронавируса, отметил, что ее преимущества и защита населения значительно превышают связанные с ней возможные риски, после чего Испания возобновила использование вакцины. ",
        "tags": [
            "В мире",
            "ЕС",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17798475_0:160:3073:1888_1920x0_80_0_0_ba708c3f5cb70759ac2196aa28f7723e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-pervyy-den-chempionata-azii-po-dzyudo-uzbekskie-sportsmeny-zavoevali-pyat-medaley-18189231.html",
        "title": "В первый день чемпионата Азии по дзюдо узбекские спортсмены завоевали пять медалей",
        "date": "2021-04-06 18:25:03",
        "text": "Среди медалистов - Диёра Келдиёрова, ставшая накануне первой девушкой в Узбекистане, выигравшей турнир “Большого шлема”.\nТАШКЕНТ, 6 апр – Sputnik. Первый день чемпионата Азии по дзюдо, завершившийся сегодня в столице Кыргызстана, принес в копилку узбекских дзюдоистов золото, серебро и три бронзы, сообщает Национальный Олимпийский комитет Узбекистана. Титул чемпиона Азии в весовой категории 66 кг завоевал Сардор Нуриллаев. В финале он вышел на татами против чемпиона мира 2015 года, финалиста Олимпиады Рио-2016 Ан Баула и решил схватку в свою пользу.  Вновь отличилась Диёра Келдиёрова, триумфально выигравшая несколько дней назад турнир из серии “Большого шлема” в Анталии, войдя в историю, как первая девушка из Узбекистана, выигравшая этот турнир. Звезде узбекского женского дзюдо не привыкать быть первопроходцем в этом виде спорта. Еще в 2015 году в возрасте 17 лет она победила на чемпионате мира среди кадетов в Сараево. Тогда она завоевала первое в истории женского дзюдо Узбекистана \"золото\" чемпионата мира. Однако на этот раз в Бишкеке у нее лишь серебро. Медаль высшей пробы в весе 52 кг она уступила южнокорейской спортсменке Парк Да Соль. За бронзовые награды первого дня соревнований сражались сразу четыре узбекистанских борца. И троим из них удалось добиться цели. Копилку сборной пополнили Гулнур Муратбаева, Сита Кадамбоева и Нилуфар Эрмагамбетова.  Благодаря этим успехом, спортсмены Узбекистана улучшили свои позиции в рейтинге, сообщает НОК. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Кыргызстан",
            "Национальный Олимпийский комитет Узбекистана",
            "спортивные соревнования",
            "дзюдо",
            "турнир \"Большого шлема\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18187057_0:0:1301:731_1920x0_80_0_0_9421e20d58429906ab4a2f928c03b7f3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/pri-almalykskom-filiale-nitu-misis-budut-obuchat-tsifrovoy-geologii-18189051.html",
        "title": "При алмалыкском филиале НИТУ \"МИСиС\" будут обучать цифровой геологии",
        "date": "2021-04-06 18:06:08",
        "text": "Алмалыкский филиал российского вуза и инжиниринговая компания АО \"Гипроцветмет\", входящая в состав корпорации \"РОСТЕХ\" подписали меморандум о сотрудничестве.\nТАШКЕНТ, 6 апр — Sputnik. В филиале национального исследовательского технологического университета \"МИСиС\" в Алмалыке открылся научно-образовательный и проектный центр АО \"Гипроцветмет\".  На церемонии открытия присутствовала и корреспондент Sputnik Узбекистан — по ее словам, в центре будут работать специальные классы цифровой геологии \"ГГИС ГЕОМИКС\".  Главной целью Центра специалисты называют подготовку профессорско-преподавательского состава и студентов Алмалыкского филиала НИТУ \"МИСиС\", а также переподготовку и повышение квалификации специалистов по работе с программой \"ГГИС ГЕОМИКС\". Для справки: цифровой продукт \"ГГИС ГЕОМИКС\" позволяет в оперативном режиме создавать 3D модели действующих и перспективных месторождений и планировать горные работы карьеров. Также в рамках мероприятия алмалыкский филиал Национального исследовательского технологического университета \"МИСиС\" и инжиниринговая компания АО \"Гипроцветмет\", входящая в состав корпорации \"РОСТЕХ\" подписали меморандум о сотрудничестве. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "подписание документов",
            "Алмалыкский филиал НИТУ \"МИСиС\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18172483_0:120:1280:840_1920x0_80_0_0_64134a75c40452e7ff1943ce21745d94.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18172486_0:0:1280:960_1920x0_80_0_0_f6f02755872c79a5e87b4956788fb189.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/prezident-kazaxstana-privilsya-vaktsinoy-sputnik-v-18188679.html",
        "title": "Президент Казахстана привился вакциной \"Спутник V\"",
        "date": "2021-04-06 17:17:11",
        "text": "Ранее Токаев заявлял о готовности привиться вакциной казахстанского производства QazCovid-in, если ее исследования покажут положительный результат. Однако сделал выбор в пользу российской вакцины.\nТАШКЕНТ, 6 апр — Sputnik. Президент Казахстана Касым-Жомарт Токаев привился вакциной \"Спутник V\", произведенной карагандинским фармацевтическим заводом. Самочувствие главы республики хорошее, побочных эффектов нет, сообщает РИА Новости со ссылкой на Facebook его пресс-секретаря Берика Уали. По убеждению президента, только вакцинация и формирование коллективного иммунитета позволит победить коронавирус, снять все ограничения, обеспечить восстановление обычной жизни и экономической деятельности. Глава государства вновь призывает всех граждан принять вакцину при первой возможности. Это единственный способ уберечь себя и ваших близких. Ранее президент поручил правительству и местным исполнительным органам обеспечить поставки вакцин из-за рубежа и наладить отечественное производство, а также организовать прививочный процесс.Берик УалиПресс-секретарь президента Кахахстана Ранее Токаев заявлял о готовности привиться вакциной казахстанского производства QazCovid-in, если ее исследования покажут положительный результат. Однако сделал выбор в пользу российской вакцины. Напомним, первый президент этой республики переболел коронавирусом. Он заразился 18 июня, однако, находясь на самоизоляции, продолжал работать в дистанционном режиме. А 2 июля экс-глава Казахстана Нурсултан Назарбаев вылечился от коронавируса. ",
        "tags": [
            "В мире",
            "Казахстан",
            "прививки",
            "вакцинация",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0e/15997137_0:0:2391:1344_1920x0_80_0_0_cc61e15ee371ba7fdb4f908f1db3213e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-uzbekistane-budut-nakazyvat-za-rasprostranenie-personalnyx-dannyx-pravooxraniteley-18187966.html",
        "title": "В Узбекистане будут наказывать за распространение персональных данных правоохранителей",
        "date": "2021-04-06 16:51:03",
        "text": "Президент распорядился ужесточить наказание за унижение чести и достоинства  правоохранителей, нанесение им телесных повреждений во время несения службы, а также ввести ответственность за распространение их личных данных. \nТАШКЕНТ, 6 апр – Sputnik. Шавкат Мирзиёев распорядился ввести ответственность за распространение сведений о частной жизни сотрудников органов внутренних дел и членов их семей. Соответствующая мера предусмотрена в указе президента “О мерах по поднятию на качественно новый уровень деятельности органов внутренних дел в сфере обеспечения общественной безопасности и борьбы с преступностью”. Документом утверждается “Дорожная карта”, согласно которой в срок до 20 июня 2021 года должны быть внесены предложения по укреплению правовой защиты сотрудников органов правопорядка, направленных на: усиление мер административной и уголовной ответственности лиц за унижение чести и достоинства, нанесение телесных повреждений сотрудникам органов правопорядка в ходе исполнения ими служебных обязанностей, а также активное сопротивление и неподчинение их законным требованиям;введение ответственности за распространение сведений о частной жизни сотрудника органов правопорядка и членов его семьи;создание единой законодательной основы государственной правовой защиты сотрудников органов правопорядка и членов их семей, отражающей четкие механизмы и гарантии в данном направлении. Ответственными за это назначено руководство Генпрокуратуры, Минюста, Верховного суда, Нацгвардии и Министерства обороны. В этих же стенах должны быть разработаны проекты законодательных актов, предусматривающие дальнейшее улучшение социально-правовой защиты и жилищно-бытовых условий сотрудников органов внутренних дел и членов их семей. Этим же указом, как сообщалось ранее, на базе опорных пунктов ОВД поэтапно в столице и регионах республики планируется создать махаллинские пункты правопорядка, а с 1 июня 2021 года в Ташкентской и Самаркандской областях будет внедрена информационная система \"Smart махалля\".  Платформа позволит в онлайн-формате направлять обращения инспекторам по профилактике, а также отслеживать процесс и статус их рассмотрения. До конца текущего года систему намечено запустить и в других регионах республики. Вместе с тем, в структуре МВД появятся новые департаменты и центры, такие как оперативно-розыскной, департамент обеспечения безопасности на объектах транспорта и туризма, департамент общественной безопасности и другие. Тем же документом предусмотрено внедрить информационные технологии в учреждения исполнения наказания для электронного контроля осужденных. Сотрудников обеспечат боди-камерами, а на территории учреждений установят смарт-камеры, которые смогут самостоятельно контролировать поведение преступников и выявлять факты нарушения порядка отбывания наказания.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "МВД",
            "Указ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/582/47/5824792_0:0:1200:675_1920x0_80_0_0_1aff864988e8e1f933eba7c598163502.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-tashoblasti-vernuli-v-selxozoborot-nezakonno-vydelennye-pod-stroitelstvo-jilya-zemli-18187782.html",
        "title": "В Ташобласти вернули в сельхозоборот незаконно выделенные под строительство жилья земли",
        "date": "2021-04-06 16:48:30",
        "text": "Ни руководство предприятия, ни и администрация района не имели права передавать земли, находящиеся в сельскохозяйственном обороте, под строительство жилья. Такие полномочия есть только у президента.\nТАШКЕНТ, 6 апр — Sputnik. Генеральная прокуратура Узбекистана вернула в сельхозоборот незаконно занятые под жилые строения земельные участки в Ташкентской области. Об этом корреспонденту Sputnik Узбекистан сообщили в пресс-службе ведомства. С начала года в регионе правоохранители выявили 416 случаев незаконного присвоения земельных участков общей площадью 159 гектаров, 789 фактов незаконных построек, вместе с тем 517 незаконных объектов снесены. Одна из последних историй произошла в Кибрайском районе — местный хоким Миразам Миркасымов выделил землю для предприятия \"Нерудник-Ирис\". Однако после от этой территории граждане стали получать участки под строительство жилья. Хотя в хокимияте не давали разрешения на это, владельцы участков начали там работы. В итоге все незаконно начатые самовольные строения были снесены, а земли возвращены в сельскохозяйственный оборот.  Сотрудники Генпрокуратуры провели с населением разъяснительную работу о том, что орошаемые сельскохозяйственные земли находятся под особой охраной, не допускается выделение данных земель для несельскохозяйственных целей. В данном случае ни руководство предприятия, ни и администрация района не имели права передавать земли, находящиеся в сельскохозяйственном обороте,под строительство жилья, находящиеся в сельхозобороте, это может сделать только президент. Указ президента \"О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве\" предусматривает меры для повторного введения в пользование земель, выбывших из оборота из-за ухудшения их мелиоративного и ирригационного состояния. В частности, это уменьшение потери воды путем эффективного использования подземных водных ресурсов, внедрение водосберегающих технологий и реконструкция внутренних ирригационных сетей, а также привлечение потенциальных инвесторов. ",
        "tags": [
            "Происшествия",
            "Ташкентская область",
            "Генеральная прокуратура Узбекистана",
            "незаконное изъятие земли"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/786/29/7862949_0:67:1281:787_1920x0_80_0_0_36bb4ec0e877e9f0f7da79d627dacdfe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/the-national-interest-ssha-gotovyatsya-k-tretey-mirovoy-voyne-18187111.html",
        "title": "The National Interest: США готовятся к третьей мировой войне",
        "date": "2021-04-06 16:42:37",
        "text": "Штаты неспроста проводят так много учений, причем \"условный противник\" на них совсем и не условный.\nТАШКЕНТ, 6 апр — Sputnik. США готовятся к третьей мировой войне, пишет американское издание The National Interest. По мнению автора статьи, подтверждение тому — то большое количество военных учений, которые регулярно проводят ВВС США. Особенность этих маневров состоит в том, что солдатам моделируют масштабное противостояние великих держав. В этих условиях они должны научиться быстро и правильно реагировать. Так, к примеру, в учениях Red Flag условным противником американцев выступает так называемая красная команда — сильный \"враг\", который обладает сильнейшей армией, ПВО и другим мощнейшим вооружением. Все это указывает на то, что США активно готовятся к новой мировой войне, отмечается в материале. Причем войне простой, а \"многодоменной\". \"Тактика воздушного боя остается основным направлением в сценариях учений Red Flag, однако также учитываются угрозы, которые могут появиться в космосе и киберпространстве. Таким образом, вооруженные силы должны быть готовы реагировать и преодолевать любые вражеские препятствия для осуществления успешной миссии\", — говорится в докладе. The National Interest отмечает, что если театр боевых действий развернется в космическом или кибепространстве, то в таких условиях американским военным станет намного труднее уничтожить ПВО противника. ",
        "tags": [
            "В мире",
            "США",
            "война"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18186997_0:161:3071:1888_1920x0_80_0_0_690838d18f14c27a99f68ed81267ff60.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/proekty-na-milliony-dollarov-vo-chto-investiruyut-kompanii-rf-v-uzbekistane-18186818.html",
        "title": "Миллионные контракты и масштабные планы: во что инвестируют компании РФ в Узбекистане",
        "date": "2021-04-06 16:22:25",
        "text": "В рамках промышленной выставки \"Иннопром-2021\" в Ташкенте уже подписан ряд крупных и перспективных контрактов, еще несколько соглашений находится на стадии обсуждения.\nВ частности, российские инвесторы заинтересованы в реализации совместных проектов с узбекистанскими партнерами в нефтегазовой, в горнодобывающей, а также транспортно-логистической сферах. Еще одно выгодное направление для взаимодействия — гидроэнергетика. О наиболее важных инициативах, которые будут реализованы в скором времени, рассказала гендиректор Российского экспортного центра Вероника Никишина. ",
        "tags": [
            "Мультимедиа ",
            "Узбекистан",
            "Инвестиции",
            "промышленность",
            "АО \"Российский экспортный центр\"",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/na-rynke-vaktsin-poyavilsya-esche-odin-igrok-eto-frantsiya-i-ee-preparat-vla2001-18183260.html",
        "title": "На рынке вакцин появился еще один игрок: это Франция и ее препарат VLA2001",
        "date": "2021-04-06 16:00:53",
        "text": "В исследованиях участвовали 153 человек в возрасте от 18 до 55 лет. В итоге, у более 90% добровольцев выработалось большое количество антител.\nТАШКЕНТ, 6 апр — Sputnik. Французская биотехнологическая компания Valneva может совсем скоро встать в один ряд с крупнейшими мировыми производителями вакцин. Предприятие занимается разработкой и коммерциализацией профилактических препаратов от различных инфекций.  И вот сегодня, как следует из пресс-релиза, Valneva \"объявила о положительных результатах клинических испытаний своей инактивированной вакцины-кандидата от COVID-19 с адъювантом VLA2001\". Впрочем, пока испытания продолжаются, впереди — третья фаза. Старт нового этапа исследований запланирован на конец апреля. Однако уже сейчас выявились случае осложнений, но их количество не отклоняется от нормы, чтобы судить о вредности препарата. \"Вакцина VLA2001 в целом оказалась безопасна и хорошо переносилась... Большинство побочных эффектов были легкими или умеренными, и только два участника сообщили о более серьезных эффектах, таких как головная боль и утомляемость\", — отметили в компании. Напомним, что к настоящему моменту в мире имеется уже почти десяток вакцин.  Самые известные — это российский \"Спутник V\" (эффективность — 91,6%), шведско-британская AstraZeneca (62,1%), американо-немецкая Pfizer (91,3%), китайские препараты Sinopharm (79,3%) и Sinovac (50,4%), а также американские Moderna (94,1%), Novavax (74,6%), Johnson&Johnson (66%). ",
        "tags": [
            "В мире",
            "Франция",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18185511_0:160:3073:1888_1920x0_80_0_0_9cab0144833b35c0e82315ac5b6cac6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-navoiyskoy-oblasti-resheno-postroit-fotoelektricheskuyu-stantsiyu-moschnostyu-200-mvt-18185937.html",
        "title": "В Навоийской области решено построить фотоэлектрическую станцию мощностью 200 МВт",
        "date": "2021-04-06 15:53:35",
        "text": "Международная компания Phanes Group возьмет на себя строительство и эксплуатацию в Узбекистане солнечной фотоэлектрической станции мощностью 200 МВт переменного тока.\nТАШКЕНТ, 6 апр — Sputnik. Министерство энергетики Узбекистана и международная компания Phanes Group вместе займутся строительством  в Нуратинском районе Навоийской области солнечной фотоэлектрической станции (ФЭС). Соглашения о покупке электроэнергии и инвестициях стороны подписали накануне, сообщает пресс-служба Минэнерго. Документы включают в себя технические и коммерческие условия для строительства, владения и эксплуатации солнечной фотоэлектрической станции мощностью 200 МВт переменного тока. Финансовую поддержку окажет \"Равнак-банк\", согласно меморандуму о сотрудничестве в реализации проектов и инициатив, подписанному между АО \"Равнак-банк\" и Phanes Group. По словам заместителя министра энергетики Шерзода Ходжаева, Узбекистан привержен стратегии снижения выбросов углерода в атмосферу и увеличения доли возобновляемых источников энергии в энергобалансе. Реализация нынешнего проекта станет важным шагом в исполнения документа, а участие в этом процессе Phanes Group будет способствовать его успеху. Нынешним соглашением Phanes Group разделяет стремление Узбекистана к чистой энергии и достижению климатических целей по сокращению выбросов парниковых газов и снижению зависимости от ископаемого топлива.Мартин Хаупцгенеральный директор Phanes Group Для справки: Phanes Group - международная компания,  основанная в 2012 году и занимающаяся разработкой и реализацией проектов в сфере солнечной энергетики, а также управлением инвестициями и активами. Головной офис находится в Дубае (ОАЭ).  На сегодняшний день вклад компании в экологически чистую энергетику превышает 130 МВт. Кроме того, еще 3,5 ГВт находятся в процессе разработки или на стадии планирования, включая портфель проектов мощностью 922 МВт в странах Центральной Азии и СНГ.  ",
        "tags": [
            "Экономика",
            "Строительство",
            "Навоийская область",
            "солнечная электростанция",
            "Министерство энергетики Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0f/15797838_0:160:3073:1888_1920x0_80_0_0_7142e6983b29c0ac94b3fc3b191c7430.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/s-nami-ssha-ukraina-snova-poverila-chto-amerikantsy-budut-voevat-za-nee-18185434.html",
        "title": "\"С нами США!\" Украина снова поверила, что американцы будут воевать за нее",
        "date": "2021-04-06 15:50:51",
        "text": "\"Америка снова с Украиной!\" — такова основная суть восторженных заявлений и публикаций, появляющихся в Киеве в последние дни. \nСначала шквал эмоций вызвали, напомним, сообщения о телефонном разговоре министра обороны Украины Андрея Тарана с его американским коллегой Ллойдом Остином. \"Соединенные Штаты не оставят Украину наедине в случае эскалации российской агрессии\", — так передал основное содержание беседы официальный сайт украинского Минобороны. Реакция украинских СМИ была соответствующей. \"С нами США!\" — радостно сообщалось в их заголовках. Почему-то они не обратили внимание на то, что разговор министров состоялся 1 апреля, а потому как розыгрыш можно было воспринять слова о том, чем именно Остин намерен поддержать Киев: выражением \"искренней обеспокоенности попытками России обострить ситуацию вокруг Украины\". Существенная помощь. А затем последовал и долгожданный звонок президента США Джо Байдена Владимиру Зеленскому. Восторг киевских политиков сложно описать словами. Еще чуть-чуть — и на Украине в честь этого \"исторического разговора\" праздник \"Байдень\" объявят. Сам Зеленский сразу же бросился в честь этого записывать специальное видеообращение, основной смысл которого был тем же: \"Президент Байден заверил меня, что Украина никогда не останется один на один против агрессии России\". И это проходит основным рефреном в радостных комментариях украинских политиков и экспертов на протяжении последних дней. Лишь единицы из них призывают не переоценивать эти обещания. Например, народный депутат Украины Сергей Рахманин опускает всех на землю: \"Никто за нас воевать не будет\". На фоне всеобщих восторгов звучит прямо-таки кощунственно. К сожалению, все эти \"гарантии\" и подзуживание Украины обернулись обострением конфликта в Донбассе, что уже привело к гибели двух мирных жителей — на окраине Донецка снайперским огнем был убит 71-летний пенсионер, а буквально сразу после телефонного разговора Байдена и Зеленского в поселке Александровское неизвестным взрывным устройством разорвало на части мальчика, которому не исполнилось и пяти лет. По сообщению Народной милиции ДНР, \"причиной взрыва стал сброс боеприпаса с украинского беспилотника\". Установить причины трагедии и виновных в ней пообещал Следственный комитет России. Но уже и сейчас пресс-секретарь российского президента Дмитрий Песков заявил: \"Нет повода сомневаться в правдивости тех данных, которые были приведены из самопровозглашенных республик на этот счет\". При этом в громких заявлениях западных политиков и прессы вы можете найти постоянные отсылки к гибели четырех украинских саперов 26 марта. Никого не смущает тот факт, что украинские военные озвучивали не совпадающие версии этого инцидента. Сам Зеленский еще сообщал о том, что поручил своему армейскому руководству установить причины трагедии, а западные дипломаты уже знали о том, кто виноват и что делать. Скажем, посол Британии на Украине Мелинда Симмонс уже через несколько часов после гибели саперов заявила, что они погибли \"в результате минометного обстрела\", а обеспечить прекращение огня должна Россия. В конце своего \"блиц-расследования\" она пафосно добавила: \"Даже одна потерянная жизнь — это уже много\". При этом ни Симмонс, ни кто-то из других западных посольств никак не отреагировали на гибель донецкого пенсионера и четырехлетнего ребенка — жизни мирных граждан Донбасса не столь важны с точки зрения членов НАТО. Ни тебе выражения соболезнования, ни призывов к расследованию военных преступлений. Что само по себе подтверждает: союзники Украины, активно предоставляющие ей военную помощь, прекрасно понимают, кто убивает гражданских жителей в этом регионе. Точно так же освещают последние события на Украине и западные медиа. Статьи о четырех погибших снайперах напечатаны почти всюду. А вот о гибели ребенка сообщили немногие. Дезинформационные же ресурсы, финансируемые Джорджем Соросом, вообще поспешили назвать всю историю фейком. Видеорепортажи с места похорон мальчика и показания его родственников, конечно, проигнорированы. Вот и многочисленные новости о \"переброске российской армии к границам Украины\" строятся по той же схеме. Практически ни одно западное СМИ \"не заметило\" кадров с эшелонами украинской бронетехники, перебрасывающейся к линии фронта в Донбассе. А ведь это началось еще в конце февраля, длилось на протяжении нескольких недель марта и активно обсуждалось в России и украинских соцсетях. Но на протяжении длительного времени в Киеве заявляли, что передвижение ВСУ по территории Украины — это ее внутреннее дело, и называли этот процесс \"только ротацией войск\". Однако как только в сети появились первые кадры передвижения российской бронетехники по российской же территории, шум поднялся на весь мир. The Times со ссылкой на американские источники сообщила о том, что к украинской границе \"стянуты четыре тысячи российских военных\". Как будто это серьезное количество военнослужащих для серьезной наступательной операции. Вдруг оказалось, что любая переброска нашей армии на нашей территории уже не внутреннее дело России. Западные комментаторы напрочь забыли, что это не мы ограничены в передвижении военной техники, а Украина, которая явно нарушает Минские соглашения, стягивая к линии соприкосновения свои танки. Многие европейские и американские СМИ отозвались на выступление главнокомандующего ВСУ генерала Руслана Хомчака с трибуны Верховной рады о том, что Россия чуть ли не окружает Украину своими подразделениями. Выступление было настолько паническим, что вызвало соответствующую реакцию депутатов Рады от партии самого Зеленского: \"Надо сваливать из этой страны\". Но почему-то никто из этих СМИ не обратил внимание на слова того же Хомчака, сказанные им буквально за день до этого алармистского выступления в Раде, — о том, что его штаб не обнаружил признаков подготовки нападения со стороны России. Так и сказал: \"Непосредственной угрозы сегодня мы не видим\". И начисто \"забыл\" об этих своих словах, выйдя к депутатам парламента. Европейский читатель не узнает о том, что этот же Хомчак несколько недель назад признал факт подготовки украинской армии к \"наступательным действиям на урбанизированной местности\". Попросту говоря, к штурму крупных городов. И уж совсем поразительным кажется тот факт, что западные СМИ, подробно разбирая речь Хомчака об \"агрессивной России\", проигнорировали тот факт, что на том же самом заседании Рады по итогам выступления генерала украинский парламент принял официальное постановление\"об эскалации российско-украинского вооруженного конфликта\". Депутат от \"Слуги народа\" Ирина Верещук и не скрывает, что это  означает: \"Я бы хотела обратить внимание: мы в постановлении впервые войну назвали войной\". То есть Верховная рада фактически официально в одностороннем порядке объявила России войну, но на Западе этого \"не заметили\" и обвиняют в агрессивных планах нас, а не Украину. \"Не заметили\" этого и в Госдепартаменте США, в течение последних дней буквально фонтанирующем заявлениями об \"агрессивных русских\". Уже несколько своих брифингов спикер Госдепа Нед Прайс посвятил этой теме, постоянно указывая на \"эскалацию российской агрессии на востоке Украины\". Но так и не смог дать внятные ответы на вопросы о том, почему он считает плановые передвижения российских военных по российской территории признаком \"запугивания Украины\". Когда же его приперли к стенке просьбой пояснить позицию Вашингтона, он просто ответил: \"Это включает в себя оценки, которые во многих случаях подкрепляются непубличной информацией\". То есть опять недоказуемое \"хайли лайкли\". Что ж, удобно. Так и строится информационная политика относительно украинского конфликта. Ни слова о жертвах среди мирного населения, ни слова об эскалации, вызванной переброской украинской бронетехники, ни слова об объявлении Радой войны России. И если, не дай бог, Киев вновь развяжет широкомасштабную военную кампанию в Донбассе, западная пресса во всем снова обвинит Россию: вы же помните, дорогие читатели/зрители, как коварная Москва перебрасывала свои танки \"к украинской границе\". А дальше снова закроет глаза на массовые жертвы среди гражданских, провоцируя Киев на обострение ситуации и \"воюя с Россией до последнего украинского солдата\". И пусть на Украине иллюзий не питают: погибать за нее никто на Западе действительно не собирается. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Украина"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18185652_0:311:3087:2047_1920x0_80_0_0_c7863dcaba0ed38df876e65836d6836b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-eaes-utverdili-prioritety-v-rabote-do-2025-goda-18182674.html",
        "title": "В ЕАЭС утвердили приоритеты в работе до 2025 года",
        "date": "2021-04-06 15:36:50",
        "text": "В частности, до конца 2021-го планируется заключить международный договор о порядке обмена сведениями, входящими в состав кредитных историй.\nТАШКЕНТ, 6 апр — Sputnik. Совет Евразийской экономической комиссии утвердил план реализации Стратегии-2025, сообщает ЕЭК. В декабре направления развития евразийской экономической интеграции на ближайшие годы были утверждены главами государств — членов ЕАЭС. Большую часть задач намечено выполнить уже до 2023 года. Так, до конца 2021-го планируется: внести изменения в порядок разработки технических регламентов ЕАЭС;подготовить базу для перехода на электронные формы сертификатов соответствия и деклараций о соответствии;принять решение о начале реализации проекта \"Цифровое техническое регулирование\";подготовить проект международного договора по развитию единой системы транзита товаров в ЕАЭС;заключить международный договор о порядке обмена сведениями, входящими в состав кредитных историй. Кроме того, в этом году предполагается проанализировать опыт внедрения принципов \"зеленой\" экономики в разных странах мира, определить — насколько ЕАЭС необходим единый информационный портал в сфере образования, а также выработать предложения по совместным инициативам и кооперационным проектам в сфере здравоохранения. Напомним, полноправными членами ЕАЭС на сегодня являются Россия, Беларусь, Казахстан, Кыргызстан, Армения. Наблюдатели — Узбекистан, Куба и Молдова. Представителем РУз в Евразийской экономической комиссии является Шухрат Шукуров. До этого он был первым замдиректора Института прогнозирования и макроэкономических исследований. ",
        "tags": [
            "Экономика",
            "ЕАЭС",
            "ЕЭК"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18184492_246:182:862:529_1920x0_80_0_0_5d1143b4c49e1f86596ccb4b64615c09.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/supermarket-magnit-natselen-stat-xabom-v-tsa-pervyy-na-ocheredi--uzbekistan-18182950.html",
        "title": "Магазин \"Магнит\" нацелен стать хабом в ЦА: первый на очереди — Узбекистан",
        "date": "2021-04-06 15:10:00",
        "text": "Компания рассматривает республику как ключевого партнера для прямого импорта продуктов питания (прежде всего фруктов) и продукции легкой промышленности. \nТАШКЕНТ, 6 апр — Sputnik. Один из крупнейших российских ритейлеров \"Магнит\" планирует открыть официальный офис в Узбекистане. Ожидается, что это позволит компании развивать экспортные и импортные операции. \"Мы рассматриваем Узбекистан в качестве ключевого партнера для прямого импорта и наращивания экспорта продуктов, производящихся на наших мощностях в Краснодаре\", — говорится в официальном сообщении. Однако планы у компании гораздо более масштабные — стать в будущем хабом в регионе Центральной Азии и Ближнего Востока.  \"Открытие офиса позволит \"Магниту\" увеличить экспорт, а также активнее развивать импорт со странами Средней Азии и Ближнего Востока\", — говорится в пресс-релизе. Сейчас активно прорабатывается формат и условия открытия офиса. Свои планы компания озвучила в том числе на полях международной выставки \"Иннопром\", которая проходит в Ташкенте. \"Магнит\" представил экспортный потенциал и продукцию собственных предприятий. Компания также запланировала ряд переговоров с потенциальными партнерами по приоритетным направлениям экспортно-импортных операций. Какие именно планы у \"Магнита\" на Узбекистан Ритейлер рассматривает республику в качестве важного партнера для прямого импорта продуктов питания (прежде всего фруктов) и продукции легкой промышленности. Отмечается, что данные категории товаров пользуются хорошим спросом в России. Напомним, что \"Магнит\" — одна из крупнейших торговых сетей на территории РФ. Супермаркетов открыто много — свыше 21,5 тысячи. В 2020 году чистая прибыль компании составила почти 38 миллиардов рублей (выросла в 2,2 раза), выручка — 1,5 триллиона рублей (+13,5%).  ",
        "tags": [
            "Узбекистан",
            "Центральная Азия",
            "еда",
            "продукты",
            "магазин",
            "Иннопром-2021 в Ташкенте",
            "\"Иннопром\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18183059_0:55:3073:1783_1920x0_80_0_0_fd7d554e8dc7090f5a4591cbc3acc41d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/hududgaztaminot-rasproschalos-s-kontrolerami-protsess-oplaty-perexodit-v-onlayn-18183335.html",
        "title": "В Hududgazta'minot распрощались с контролерами: процесс оплаты переходит в онлайн",
        "date": "2021-04-06 15:01:17",
        "text": "В компании рассчитывают наладить доверительные отношения с абонентами, а также минимизировать человеческий фактор при вводе информации о потреблении газа со счетчиков, не подключенных к системе АСКУГ.\nТАШКЕНТ, 6 апр — Sputnik. АО Hududgazta'minot упразднило должности инспекторов, которые ранее занимались сбором показаний с приборов учета газа потребителей, сообщают в компании. Связано это с “высокими темпами установки умных счетчиков газа”, которых на сегодняшний день установлено уже свыше 991 тысячи по всей стране. Информация с них в автоматическом режиме поступает в систему \"Биллинггаз\" Реализация проекта по автоматизированной системе контроля учета газа (АСКУГ) уже  полностью завершилась в Ташкенском, Зангиотинском и Кибрайском районах Ташкентской области, а также в городе Маргилан Ферганской области и Карманинском районе Навоийской области.  Работы продолжаются в 22 в городах и районах, где отмечается высокое потребление, имеется дебиторская задолженность и необходимость в модернизации газораспределительных сетей.  Упразднением должности инспекторов в компании рассчитывают наладить доверительные отношения между поставщиком газа и абонентом, а также минимизировать человеческий фактор при вводе информации о потреблении природного газа в систему \"Биллинггаз\" с ранее установленных приборов учета газа, не подключенных к системе АСКУГ. \"Пользуясь случаем АО Hududgazta'minot просит потребителей не вступать во взаимоотношения с лицами, представляющимися инспекторами газоснабжающих организаций, и не передавать им показания с приборов учета газа, которые не подключены к системе АСКУГ\", — предупреждается в сообщении. Для оплаты счетов здесь просят использовать мобильные платежные системы либо обращаться в банковские кассы. В ближайшие дни здесь пообещали запустить Telegram-бот и приложение, посредством которых можно будет направлять показания с счетчиков, не поддерживающих систему АСКУГ. Реализация проекта \"Автоматизированная система контроля учета газа\" началась в Узбекистане в 2020 году. Он подразумевает установку всем категориям потребителей смарт-счетчиков, которые смогут самостоятельно передавать показания поставщику природного газа в режиме реального времени. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узтрансгаз",
            "смарт-счетчики"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1433/10/14331069_0:0:1347:757_1920x0_80_0_0_b7573893d6fdd1fa9404a8810cdb374a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/made-in-belarus-chto-predstavili-belorusy-na-vystavke-innoprom-18181305.html",
        "title": "Made in Belarus: что представили белорусы на выставке \"Иннопром\"",
        "date": "2021-04-06 14:25:22",
        "text": "Организатором экспозиции Made in Belarus является предприятие \"Белинтерэкспо\" Белорусской торгово-промышленной палаты.\nТАШКЕНТ, 6 апр — Sputnik. Международная выставка \"Иннопром. Большая промышленная неделя в Узбекистане\" в самом разгаре. Напомним, что в мероприятии участвуют свыше 200 предприятий из отраслей машиностроения, металлургии, энергетики, фармацевтики, химии и медицины. Продемонстрировать свои достижения прибыли промышленники со всех уголков мира: Армении, Германии, Италии, Кореи, Китая, России, Турции, Франции, Чехии, Японии, стран ЕАЭС и Центральной Азии. На полях \"Иннопрома\" свою продукцию представили и белорусы в лице предприятий \"БелАЗ\", \"МАЗ\", \"Нива-холдинг\", \"Белшина\", \"Управляющая компания холдинга \"Лидсельмаш\", \"Академфарм\", \"Атлант\", \"Амкодор\", \"Лидагропроммаш\", \"Могилевлифтмаш\", \"Белкард\" и многие другие. Компании представили технологии, которые могли быть полезны Узбекистану — к примеру, электробус с суточным пробегом до 300 км и низкопольный трамвай для колеи 1 524 мм с возможностью оснащения автономным ходом. Кроме того, Беларусь представила новинку, которая будет полезна в сельском хозяйстве, — машины для комплексной переработки картофеля и других корнеклубнеплодов. Были продемонстрированы также шины для легковушек, общественного транспорта и сельскохозяйственной техники. © Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"4/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"5/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"1/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"2/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"3/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"4/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"5/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"1/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"2/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"3/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"1/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"2/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"3/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"4/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\"5/5© Александр МамошкоОткрытие белорусской экспозиции Made in Belarus на промышленной выставке \"Иннопром. Промышленная неделя в Узбекистане\" В сфере медицины белорусы удивили оборудованием для комплексной терапии патологий дыхательной и сердечно-сосудистой систем при COVID-19 — аналогов в СНГ нет.  Лекарство \"Риваксан\" для лечения от COVID-19 стало одним из центральных объектов выставки. Культиватор-растениепитатель, навесной опрыскиватель, лифты, электродвигатели, промтовары, консольно-фрезерный станок, двигатели и другие части машин, насосы, масляные фильтры — все Беларусь представила на выставке \"Иннопром\". Организатором экспозиции Made in Belarus является предприятие \"Белинтерэкспо\" Белорусской торгово-промышленной палаты. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Ташкент",
            "Беларусь",
            "Выставка",
            "\"Иннопром\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18181409_0:71:3386:1977_1920x0_80_0_0_2717be5e54fc41cae65046d40ebb5324.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18181415_0:0:3072:2048_1920x0_80_0_0_3a1b2c36b2ad21c35130fe1bdc0a2592.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18181403_0:0:3072:2048_1920x0_80_0_0_112bda6455359ebd84c15e8272c14e44.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/sovkombank-udvoit-obem-kreditovaniya-uzbekskix-kompaniy-i-bankov-18181007.html",
        "title": "Совкомбанк удвоит объем кредитования узбекских компаний и банков",
        "date": "2021-04-06 14:22:04",
        "text": "Российская денежно-кредитная организация участвует в международной выставке \"Иннопром\", которая проходит в Ташкенте 5-7 апреля. Какие соглашения уже подписаны — читайте ниже.\nТАШКЕНТ, 6 апр — Sputnik. Российский Совкомбанк намерен до конца 2021 года удвоить объем кредитов, выданных банкам и компаниям Узбекистана, заявил председатель правления денежно-кредитной организации Дмитрий Гусев. По его словам, в 2020-м Совкомбанк уже выдал Узбекистану кредитов на 500 миллионов долларов.  \"Мы планируем до конца года довести объем выданных кредитов компаниям Узбекистана до одного миллиарда долларов\", — сказал Гусев журналистам в кулуарах проходящей в Ташкенте выставки \"Иннопром\". Совкомбанк также предлагает узбекским компаниям \"подумать над размещением публичного долга на российском долговом рынке\" для улучшения их доступа к капиталу в РФ, отметил он. На полях \"Иннопрома\" Совкомбанк подписал соглашение с Народным банком Узбекистана о выделении кредита в местной национальной валюте на сумму 418,9 миллиарда сумов (40 миллионов долларов) сроком на четыре года. Также он подписал соглашение о сотрудничестве с АО \"Узавтопром\". Документ предусматривает предоставление предприятиям автомобильной отрасли республики широкого спектра банковских услуг — кредитования, размещения временно свободных денежных средств, предоставления документарных инструментов и организации размещения эмиссионных ценных бумаг. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Кредит",
            "Совкомбанк"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18182041_0:114:3235:1934_1920x0_80_0_0_a6396c5dd185819a330f0229647dddf4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/nachalas-transformatsiya-navoiyskogo-gorno-metallurgicheskogo-kombinata-18181128.html",
        "title": "Началась трансформация Навоийского горно-металлургического комбината",
        "date": "2021-04-06 13:56:42",
        "text": "Гигант цветной металлургии избавляется от непрофильных активов, создается госпредприятие \"Навоийуран\", а также Фонд НГМК.\nТАШКЕНТ, 6 апр — Sputnik. Кабинет министров принял постановление от 30.03.2021 г. №170 \"Об организации деятельности государственного предприятия АО \"Навоийский горно-металлургичесий комбинат\" и государственного учреждения \"Фонд Навоийского горно-металлургического комбината\". Госпредприятие \"Навоийский ГМК\" меняет название на \"Навоийуран\" по добыче и переработке природного урана и редкоземельных металлов. Также предприятие будет проводить утилизацию, обеззараживание и консервацию техногенных отходов переработки урана и редких металлов. На базе НГМК создается производственное предприятие по добыче и производству драгоценных металлов в форме акционерного общества \"Навоийский ГМК\", а также государственный \"Фонд НГМК\". Гигант цветной металлургии избавляется от непрофильных активов, которые не связаны с его основной деятельностью. Они передаются бесплатно хокимиятам, АУГА и другим организациям. Это 75 объектов, 208 служебных квартир, а также оборудование и акции.  В их числе — гостиницы, производственные цеха, объекты медико-санитарного обслуживания, культуры и спорта, отдыха и оздоровления, общественного питания, жилищно-коммунального хозяйства, а также детские оздоровительные лагеря. До 1 июля с привлечением международных организаций будет разработана Программа трансформации АО \"НГМК\", на котором внедрят системы: корпоративного управления, аудита систем госзакупок и управления, комплаенса. Цель организации Фонда НГМК – поддержание и эксплуатация социально-культурных, спортивно-оздоровительных, жилых, бытовых зданий. Реформирование НГМК начато в соответствии с постановлением президента, подписанным в марте 2020 года. Образована Комиссия для решения вопросов деятельности работников с соблюдением их трудовых прав, льгот и гарантий. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "НГМК",
            "Кабинет Министров Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17835759_0:52:1025:628_1920x0_80_0_0_a0da48e0969d05f08aa333d37eb1a5e8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/kabinet-uzbekskogo-yazyka-i-kultury-otkroetsya-v-belorusskom-gosuniversitete-18179695.html",
        "title": "Кабинет узбекского языка и культуры откроется в Белорусском госуниверситете",
        "date": "2021-04-06 13:40:28",
        "text": "Делегация БГУ во главе с ректором Андреем Королем находится в Узбекистане с официальным визитом. Какие договоренности уже достигнуты — читайте ниже.\nТАШКЕНТ, 6 апр — Sputnik. Кабинет узбекского языка и культуры откроется в Белорусском государственном университете в декабре 2021 года, сообщили в пресс-службе БГУ. Делегация вуза во главе с ректором Андреем Королем находится в Узбекистане с официальным визитом. Король, в частности, провел переговоры с коллегой из Ташкентского государственного университета узбекского языка и литературы имени Алишера Навои Шухратом Сирожиддиновым.  Стороны подписали дорожную карту — именно она предусматривает создание в БГУ кабинета узбекского языка и культуры. Ожидается, что его открытие поспособствует укреплению образовательно-культурных связей между двумя странами. Там можно будет изучать язык центральноазиатской республики, ее историю, этнические особенности.  В рамках визита в Узбекистан Андрей Король также провел переговоры с Гулчехрой Рихсиевой — ректором Ташкентского государственного университета востоковедения, с которым БГУ с 2019 года ведет совместное обучение узбекских студентов по специальности \"Восточная (китайская) филология\".  \"Стороны предметно рассмотрели тему перспективных образовательных программ и отметили востребованность специальностей с IT-компонентом. Узбекских коллег заинтересовал опыт БГУ в подготовке специалистов для IT-отрасли, а также развитие междисциплинарный специальностей. Была поддержана инициатива совместной подготовки студентов в области компьютерной лингвистики\", — говорится в релизе. Кроме того, участники встречи рассмотрели возможности реализации молодежных стартап-проектов, обсудили вопросы проведения стажировок в БГУ. Делегация белорусского вуза также посетит Национальный университет Узбекистана имени Мирзо Улугбека, Ташкентский государственный юридический университет, Самаркандский государственный университет. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Беларусь",
            "узбекский язык",
            "высшее образование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18180400_29:0:991:541_1920x0_80_0_0_efaf8979fb7fb3eb7d57338f9b505943.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/kiev-vozobnovlyaet-aviasoobschenie-v-tashketom-18180425.html",
        "title": "Киев возобновляет авиасообщение с Ташкентом",
        "date": "2021-04-06 13:36:56",
        "text": "Пассажиры с билетами, оформленными на бланках МАУ, смогут самостоятельно изменять дату перелета в режиме онлайн.\nТАШКЕНТ, 6 апр — Sputnik. С 8 апреля \"Международные авиалинии Украины\" планируют возобновить рейсы по направлению Киев — Ташкент — Киев, говорится на сайте авиакомпании. Пассажиры с билетами, оформленными на бланках МАУ, смогут самостоятельно изменять дату перелета в режиме онлайн. На данный момент прямые регулярные авиарейсы между Украиной и Узбекистаном не выполняются. Они были прерваны в 2015 году из-за возникшей конфликтной ситуации назначенных авиаперевозчиков – Uzbekistan Airways и \"Международные авиалинии Украины\". Известно, что первый конфликт возник в 2013 году, когда авиакомпания Украины МАУ планировала начать полеты в Узбекистан. Однако ей не были предоставлены удобные слоты в Ташкенте. Украинские авиалинии обвинили узбекскую сторону в попытке сохранить монополию Uzbekistan Airways на направлении Киев — Ташкент. ",
        "tags": [
            "Общество",
            "Авиасообщение",
            "Киев",
            "Украина",
            "Туризм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/16/15651989_0:320:3073:2048_1920x0_80_0_0_e49a81493949dc6c4c7d45dc446c847e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-tashkente-zaderjali-rasprostraniteley-narkoticheskoy-reklamy-18179879.html",
        "title": "В Ташкенте задержали распространителей наркотической рекламы",
        "date": "2021-04-06 13:20:35",
        "text": "Двое молодых людей наносили краской на стены домов надписи с рекламой наркотических средств. Обратить внимание на данный факт помогла бдительность граждан.\nТАШКЕНТ, 6 апр — Sputnik. Правоохранительные органы узбекской столицы вычислили и задержали людей, причастных к рекламе наркотиков, появившейся на стенах жилых домов в Ташкенте, сообщают в ГУВД. По данным ведомства, о данном факте сообщили пользователи соцсетей, что вызвало негодование местных жителей.  Сотрудники правопорядка изучили ситуацию и нашли соответствующие надписи в махалле \"Буз\" Мирзо-Улугбекского района Ташкента. По словам опрошенных, они возникли там 5-6 дней назад. В результате проверки были установлены личности граждан, оставивших данные надписи. Ими оказались два молодых человека в возрасте 18 и 21 года. \"В ходе беседы Б. И. сообщил о том, что в марте этого года он подписался на Telegram-канал, где было опубликовано объявление о работе. Связавшись по телефону с неизвестным, Б. И. получил сообщение с текстом объявления, которое необходимо было наносить на стены домов за определенную плату\", - говорится в сообщении ГУВД.  После этого вместе со своим знакомым И. В. парень вырезал из линолеума трафарет с текстом объявления. С помощью баллончика с краской они и наносили его на стены домов. Проверка по данному факту продолжается. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "наркотики",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/0f/15602322_0:25:3067:1750_1920x0_80_0_0_71d40fc7d426c63e16292fe1319fd819.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/nazvan-srok-zapuska-gpz-na-mestorojdenii-25-let-nezavisimosti-v-uzbekistane-18178930.html",
        "title": "Назван срок запуска ГПЗ на месторождении \"25 лет независимости\" в Узбекистане",
        "date": "2021-04-06 13:00:53",
        "text": "Проект общей стоимостью 5,27 миллиарда долларов будет реализован в два этапа.\nТАШКЕНТ, 6 апр — Sputnik. Компания Surhan Gas Chemical Operating Company (SGCOC) намерена в 2023 году вести в строй газоперерабатывающий завод на месторождении \"25 лет независимости\" в Узбекистане, заявил генеральный директор SGCOC Андрей Игнатов.  В апреле 2017 года правительство РУз подписало с консорциумом инвесторов – GDP, Altmax Holding и \"Узнефтегаздобычей\" — соглашение о разделе продукции (СРП) на инвестблоке \"Независимость Узбекистана\" с доразведкой и разработкой месторождения \"25 лет независимости\" и строительством газоперерабатывающего комплекса в Сурхандарьинской области. В октябре 2018-го стороны определили коммерческие условия проекта и одобрили создание единого инвестора Suhran Investments Limited для привлечения проектного финансирования. Ранее во вторник в рамках \"Иннопрома\" в Ташкенте ВЭБ.РФ, Газпромбанк и SGCOC подписали базовые индикативные условия финансирования разработки месторождения \"25 лет независимости\" на сумму 900 миллионов долларов. \"Плановый срок запуска ГПЗ у нас — 2023 год. Мы можем с гордостью сказать, что в пандемию мы не останавливали работы в Узбекистане\", — сказал Игнатов РИА Новости на полях \"Иннопрома\". \"Исходя из отраслевой практики, после запуска ГПЗ в течение года мы выходим на его проектную мощность — пять миллиардов кубометров газа в год\", — уточнил он. Проект общей стоимостью 5,27 миллиарда долларов намечено реализовать в два этапа. На первом этапе, в 2018-2022 годах, запланировано бурение скважин, обустройство месторождения, геологоразведочные работы на инвестиционном блоке, строительство инфраструктуры и газоперерабатывающего завода мощностью пять миллиардов кубометров. На втором этапе, с 2023 по 2025 годы, планируется строительство газохимического комплекса мощностью 1,5 миллиарда кубометров газа с производством полимерных продуктов в объеме до 500 тысяч тонн в год с глубокой переработкой товарного газа. СРП рассчитано на 35 лет. По словам Игнатова, СРП предусматривает экспорт газа инвесторами проекта. Глава операционной компании добавил, что строительство газохимического комплекса в рамках проекта \"рассматривается как возможный второй этап, после реализации первого\". Surhan Gas Chemical Operating Company была создана консорциумом инвесторов с участием Gas Project Development Central Asia (GDP, структуры \"Газпрома\"). ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Газпром"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18179439_0:87:3361:1978_1920x0_80_0_0_6daf0cdad54137047c00fece267665df.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/odnu-iz-tsentralnyx-ulits-tashkenta-zakryli-na-remont-18179111.html",
        "title": "Одну из центральных улиц Ташкента закрыли на ремонт",
        "date": "2021-04-06 12:51:41",
        "text": "Автобусы №43, 82 и 124 будут продолжать движение в объезд перекрытой дороги — их маршрут обозначен на карте, опубликованной АО \"Тошшахартрансхизмат\".\nТАШКЕНТ, 6 апр — Sputnik. В пресс-службе АО \"Тошшахартрансхизмат\" предупредили жителей столицы о том, что часть одной из центральных улиц Юнусабадского района будет закрыта для движения транспорта 6 апреля 2021 года.  Такие меры предприняты из-за проводимых на этом участке ремонтных работ. По этой причине автобусы №43, 82 и 124 будут продолжать движение в объезд перекрытой дороги — их маршрут обозначен на карте. В ведомстве принесли извинения пассажирам и автомобилистам за временные неудобства. Ранее в столичном хокимияте сообщили, что с 16 марта также из-за ремонта на месяц будут закрыты несколько участков дорог. При этом водителей попросили использовать объездные пути — иначе возможны пробки. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Тошшахартрансхизмат",
            "Юнусабадский район",
            "ремонт дорог"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/876/09/8760907_0:113:1200:788_1920x0_80_0_0_0d8845838f49e28a56e856709faaf091.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18178789_0:0:888:779_1920x0_80_0_0_aa31e275dd57643df1d2ec11ef457fca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/gendirektor-rets-eksportery-jdut-otkrytiya-na-birje-pryamoy-konvertatsii-rublsum-18177631.html",
        "title": "Гендиректор РЭЦ: экспортеры ждут открытия на бирже прямой конвертации рубль/сум",
        "date": "2021-04-06 12:36:31",
        "text": "В Узбекистане с 5 по 7 апреля проходит международная промышленная выставка \"Иннопром\". В первые два дня уже заключено несколько важных контрактов, а также сделан задел для реализации масштабных проектов.\n ТАШКЕНТ, 6 апр — Sputnik. Гендиректор Российского экспортного центра Вероника Никишина в интервью Sputnik Узбекистан рассказала о наиболее важных направлениях взаимодействия РЭЦ с республикой, а также о первых результатах прошедших в Ташкенте переговоров. В частности, Никишина отметила хорошую динамику по товарообороту между РФ и Узбекистаном: даже несмотря на пандемию коронавируса, он вырос на 16% и приблизился к 6 млрд долларов. При этом растет экспорт в несырьевом и неэнергетическом комплексе. \"По этому показателю Узбекистан в 2020 году поднялся на рекордно высокое место среди партнеров России – республика заняла восьмую позицию, обогнав Германию и Индию. Это связано с развитием отношений в таких секторах, как машиностроение, горнодобывающая промышленность и гидроэнергетика\", — подчеркнула гендиректор РЭЦ. В этих сферах, добавила Никишина, есть большие перспективы, поэтому ведутся интенсивные переговоры на полях \"Иннопрома\" с потенциальными партнерами из Узбекистана. Никишина: Россия ждет запуска прямой конвертации рубль/сум на бирже в ближайшее время00:0003:4310,811,52iО выпускеСкачатьСмотреть все эпизодыНикишина: Россия ждет запуска прямой конвертации рубль/сум на бирже в ближайшее времяНикишина: Россия ждет запуска прямой конвертации рубль/сум на бирже в ближайшее время Еще один важный аспект сотрудничества, на который делают ставку российские экспортеры, – это полный переход на взаиморасчеты в национальных валютах. Такой механизм был запущен летом 2020 года между российским \"РосЭксимБанком\" и Акционерным коммерческим народным банком Xalq bank. Для российских экспортеров был открыт корреспондентский счет в узбекских сумах для нескольких операций: получение выручки в национальной валюте, оплата платежей, необходимых при ведении бизнеса, а также конвертация. \"За 2020-й и первый квартал 2021 года уже осуществлено через этот счет 38 платежей и 39 конверсионных операций. К сожалению, пока не действует прямая конвертация рубль/сум, так как на узбекской бирже расчеты все еще проводятся в паре доллар/сум и евро/сум. Но руководство республики заверило, что в ближайшее время будет доступна и прямая конвертация в российские рубли. Это существенно упростит и удешевит процесс, поэтому наши экспортеры очень ждут запуска такого прямого механизма\", — отметила Вероника Никишина. В общей сложности РФ и Узбекистан уже осуществили взаиморасчеты в нацвалютах более чем на 46 миллиардов сумов. Наиболее перспективным для расширения торгово-экономических связей между Узбекистаном и Россией представляется проект аграрно-логистических коридоров для быстрого и эффективного транзита грузов между странами. Подобный механизм успешно действует со странами дальнего зарубежья, теперь в нем заинтересованы и узбекские экспортеры. \"Мы сегодня провели переговоры с нашими коллегами и получили от них сигнал о заинтересованности в открытии таких маршрутов. Важно только определиться с расположением оптово-распределительных центров, а также с тарифной политикой для перевозчиков. Кроме того, необходимо согласовать условия с контролирующими и таможенными органами для быстрого прохождения всех пограничных процедур. Сейчас деталями проекта занимаются наши коллеги, мы надеемся, что этот важный и взаимовыгодный механизм будет реализован\", — заключила Никишина. Всего в рамках промышленной недели в Узбекистане принимает участие свыше 300 компаний из РФ и других стран. Уже подписан ряд крупных контрактов, в частности, на поставку коммунальной техники для хокимията Ташкента, а также десяти новых составов для столичного метрополитена. В общей сложности Узбекистан рассчитывает по итогам \"Иннопрома\" подписать с российскими компании контрактов на полмиллиарда долларов.  ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Торговля",
            "валюта",
            "логистика",
            "Российский экспортный центр",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/0f/15605490_0:309:3072:2037_1920x0_80_0_0_51b256005946a732c63cb5bd0fab2002.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-uzbekistane-nachnut-nakazyvat-za-nezakonnoe-vladenie-neognestrelnym-orujiem--18178492.html",
        "title": "В Узбекистане начнут наказывать за незаконное владение неогнестрельным оружием",
        "date": "2021-04-06 12:32:43",
        "text": "В республике рассматривают возможность введения наказания за незаконное хранение неогнестрельного оружия и лишения Национальной гвардии полномочий по лицензированию гражданского и служебного оружия.\nТАШКЕНТ, 6 апр — Sputnik. Комитет Сената Олий Мажлиса Узбекистана по вопросам обороны и безопасности рассматривает закон, предусматривающий совершенствование законодательства об оружии.  Как заявил член Сената, работающий на постоянной основе в Комитете по вопросам обороны и безопасности, Фарход Бокиев, новый документ состоит из четырнадцати статей, предусматривающих внесение изменений и дополнений в одиннадцать законов. В настоящее время в стране, наряду с огнестрельным, разрешено владеть пневматическим, газовым, сигнальным, клинковым, метательным оружием и электрошоковыми устройствами.  Если за несоблюдение правил хранения и незаконное владение огнестрельным оружием предусмотрена административная и уголовная ответственности, то в отношении неогнестрельного оружия в законодательстве ничего подобного нет. \"В прошедшем 2020 году не было правовых оснований для привлечения лиц к ответственности по 2 174 выявленным случаям по владению без разрешения оружием, не являющимся огнестрельным. Это создает для граждан возможность свободного его оборота\".Фарход БОКИЕВЧлен Сената Олий Мажлиса, работающий на постоянной основе в Комитете по вопросам обороны и безопасности Парламентарии обращают внимание, что владельцы такого оружия могут использовать его в преступных целях.  Вместе с тем предлагается вернуть полномочия по лицензированию и выдаче разрешений в области гражданского и служебного оружия и боеприпасов обратно МВД.  В 2019 году они были переданы Национальной гвардии. Однако осуществление контроля за соблюдением правил хранения, а также принятие мер по выявленным нарушениям оставалось за органами внутренних дел. \"В иностранных государствах отношения в сфере оборота оружия, то есть лицензирование и выдача разрешений, а также контроль за соблюдением их требований, возложены на единый государственный орган\", — обращает внимание Бокиев.  По мнению парламентария, это необходимо сделать и в Узбекистане. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Олий Мажлис",
            "оружие",
            "законодательство",
            "огнестрельное оружие",
            "травматическое оружие",
            "стрелковое оружие"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/751/19/7511986_0:0:1200:675_1920x0_80_0_0_d7d46ca1e0201603549fded65e9cc206.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/desyatki-soglasheniy-na-milliony-dollarov-chego-vlasti-ruz-ojidayut-ot-innoproma-18177169.html",
        "title": "Десятки соглашений на миллионы долларов: чего власти РУз ожидают от \"Иннопрома\"",
        "date": "2021-04-06 12:27:44",
        "text": "Международная промышленная выставка проходит в Ташкенте 5-7 апреля. На ней представлены более 300 компаний из 20 стран мира.\nТАШКЕНТ, 6 апр — Sputnik. Власти Узбекистана по итогам \"Иннопрома\" ожидают подписания с российскими компаниями соглашений на более чем 500 миллионов долларов. Об этом заявил первый замминистра инвестиций и внешней торговли республики Азиз Воитов. Международная промышленная выставка открылась в Ташкенте в понедельник. Она продлится три дня. \"По итогам данного мероприятия мы ожидаем подписания ряда эффективных соглашений на сумму более 500 миллионов долларов по новым 50 проектам, подготовленным для наших российских партнеров\", — сказал Воитов на пленарной сессии в рамках выставки. Речь идет о договоренностях в металлургии, фармацевтике, инфраструктурной сфере, уточнил он.  Воитов также напомнил, что на сегодня Узбекистан и РФ имеют солидный пакет крупных инвестпроектов на общую сумму более 16 миллиардов долларов в разных секторах экономики. Заместитель министра промышленности и торговли РФ Алексей Груздев, в свою очередь, отметил, что в сложный период пандемии продолжили свое развитие региональные связи России и Узбекистана.  \"За 2020 год регионы провели более 20 онлайн-бизнес-миссий, перейдя в такой гибридный формат из-за закрытия границ\", — сообщил замглавы Минпромторга. \"Есть культурные связи: это и общее языковое пространство, понятные стандарты и географическая близость. Все это тот потенциал, который нужно развивать, формируя новую основу для промышленной кооперации\", — добавил Груздев. Напомним, выставка \"Иннопром\" проходит в Узбекистане впервые. Ранее ее организовывали только в Екатеринбурге. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Ташкент",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18173823_0:160:3072:1888_1920x0_80_0_0_60c98eb5f34bd1d095dfd12fde54a183.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/saudovskaya-araviya-razreshit-palomnichestvo-vaktsinirovannym-ot-covid-19-18177032.html",
        "title": "Саудовская Аравия разрешит паломничество вакцинированным от COVID-19",
        "date": "2021-04-06 12:08:44",
        "text": "В специальном мобильном приложении паломник должен будет \"забронировать\" временной интервал для молитв и посещения священных мест.\nТАШКЕНТ, 6 апр — Sputnik. В Саудовской Аравии разрешат посещение святых мест в период Рамазана паломникам, вакцинированным от коронавируса, пишет AlArabiya. Согласно новым данным, паломник должен получить две дозы вакцины от COVID-19, затем подать заявку на совершение Умры-малого паломничества в Мекку и посещение священных мест, а потом зарегистрироваться в специальных приложениях. \"В мобильном приложении паломник должен будет \"забронировать\" временной интервал для молитв и посещения священных мест\", — говорится в сообщении. Напомним,  в Ташкенте, в рамках популяризации зиерат-туризма, для паломников свои двери распахнула гостиница Musafir hotel. Отель отвечает всем необходимым требованиям иностранных и местных гостей, посещающих Ташкент с целью паломничества. Также с целью развития индустрии паломнического туризма в республике иностранным авиакомпаниям предоставляется скидка до 50% к опубликованным тарифам. ",
        "tags": [
            "В мире",
            "Вакцина",
            "религия",
            "Саудовская Аравия",
            "Саудовская Аравия",
            "паломничество",
            "вакцинация",
            "рамазан хайит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1413/03/14130352_0:137:3154:1911_1920x0_80_0_0_0d287169f4392f880ecd39fe19320aa0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/kak-podderjat-otechestvennyy-rynok-tekstilya-v-trudnye-vremena--uztekstilprom-18176841.html",
        "title": "Как поддержать отечественный рынок текстиля в трудные времена — Узтекстильпром",
        "date": "2021-04-06 12:08:18",
        "text": "Несмотря на принятые меры, за первые три месяца 2021 года производители готовой продукции недополучили более 20 тысяч тонн пряжи.\nТАШКЕНТ, 6 апр — Sputnik. В пресс-службе ассоциации \"Узтекстильпром\" объяснили, с чем связан ожидаемый дефицит швейно-трикотажной продукции на внутреннем рынке. Все происходит потому что мировые цены на пряжу резко подскочили в последние несколько месяцев из-за изменения индекса хлопка на биржах. Объемы зарубежных закупок отечественного полуфабриката продукции между тем остались прежними, поскольку компании работают по предоплате на несколько месяцев вперед. По этой причине отечественные производители пряжи не поставляют достаточное ее количество  местным потребителям (красильным, трикотажным и ткацким предприятиям). Меры по обеспечению внутреннего рынка пряжей обсуждают в Узтекстильпроме с января 2021 года, часть из них уже реализована на практике.  К примеру, 24 предприятия получили финансирование на закуп сырья для производства экспортной продукции, производители пряжи регулярно анонсируют объемы, цены для местных покупателей и заключают контракты на внутреннем рынке. Несмотря на принятые меры, за первые три месяца 2021 года из-за роса цен на пряжу, а также ограниченных оборотных средств производители готовой продукции недополучили более 20 тысяч тонн пряжи. Это привело к остановке части трикотажного, ткацкого и швейного производства и возможному расторжению некоторых экспортных контрактов. Чтобы не допустить остановку работы ткацких и трикотажных фабрик и, соответственно, потерю дохода для 200 тысяч работников сферы правительство постановило стимулировать поставки пряжи на внутренний рынок, в том числе посредством ограничения ее экспорта. В ассоциации \"Узтекстильпром\" предложили применять экспортные ограничения с апреля этого года, постепенно снижая объемы ежемесячных квот. При этом ограничения не будут распространяться к низко востребованным на внутреннем рынке видам пряжи (пневмомеханические, фасонные, крученные и т. п.).  К расчетам экспортных квот будет применен единый подход для всех экспортеров пряжи, в том числе прядильные предприятия, хлопково-текстильные кластеры и другие предприятия отрасли.  Планируется также обеспечить финансовые ресурсы внутренним потребителям пряжи в рамках ускоренных механизмов, предоставить поставщикам пряжи беспроцентную банковскую гарантию по оплате средств на период отсрочки. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "текстильная продукция",
            "текстиль",
            "Узтекстильпром",
            "текстильная фабрика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/458/15/4581510_0:167:3047:1881_1920x0_80_0_0_035ebcb8f4d5ba3cd5387359b88d6496.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-clubhouse-mojno-budet-perevodit-drug-drugu-dengi-18176619.html",
        "title": "В Clubhouse можно будет переводить друг другу деньги",
        "date": "2021-04-06 11:52:55",
        "text": "Платежная система Stripe будет взимать небольшую комиссию с отправителя. \nТАШКЕНТ, 6 апр — Sputnik. Популярная социальная сеть Clubhouse вводит новую функцию прямых платежей, пишет \"Прайм\". \"С сегодняшнего дня все пользователи смогут совершать платежи, и мы будем внедрять эту функцию поэтапно, начиная с небольшой тестовой группы\", — говорится в сообщении. Для того чтобы сделать платеж в приложении, нужно будет нажать команду \"Отправить деньги\" и ввести необходимую сумму.  В компании также добавили, что платежная система Stripe будет взимать небольшую комиссию с отправителя.  Напомним, ClubHouse — приложение, где можно только слушать или говорить, однако попасть туда можно только по приглашению. Пока что эта соцсеть закрытая и доступна только для пользователей iOS. ",
        "tags": [
            "В мире",
            "технологии",
            "приложение",
            "мобильное приложение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/12/16032259_0:161:3071:1888_1920x0_80_0_0_3aae6302fb4a3801b832fdf8a8b25e59.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/uzbekistan-stoit-na-poroge-neftegazovogo-buduschego--kak-v-etom-pouchastvuet-rf-18175221.html",
        "title": "Узбекистан стоит на пороге \"нефтегазового\" будущего — как в этом поучаствует РФ?",
        "date": "2021-04-06 11:32:40",
        "text": "\"Мустакилликнинг 25 йиллиги\" — один из ключевых проектов, реализуемых сегодня в Узбекистане. \nТАШКЕНТ, 6 апр — Sputnik. Госкорпорация ВЭБ.РФ, Газпромбанк и компания Surhan Gas Chemical Operating Company подписали базовые индикативные условия финансирования разработки месторождения \"25 лет Независимости\" (\"Мустакилликнинг 25 йиллиги\") — крупнейшего газового проекта в Узбекистане. Кто подписал соглашениеПодписи под документом поставили зампредседателя правления Газпромбанка Алексей Белоус, замглавы правления ВЭБа Даниил Алгульян и гендиректор Surhan Gas Chemical Operating Company Андрей Игнатов. Церемония подписания состоялась в присутствии председателя ВЭБ.РФ Игоря Шувалова.РазвернутьСвернуть \"Проект включает в себя строительство газоперерабатывающего завода и объектов инфраструктуры в Сурхандарьинской области РУз с добычей, транспортировкой и реализацией природного газа\", — заявили в ВЭБ.РФ. В соответствии с соглашением, российские финансовые институты готовы выделить кредитные средства в объеме 900 миллионов долларов.  Общая стоимость проекта разработки месторождения между тем оценивается в 1,75 миллиарда долларов. На данный момент привлечено 477 миллионов долларов инвестиций. Месторождение М25 Оно и площадка строительства газоперерабатывающего завода расположены в 20 километрах от города Байсун в Сурхандарьинской области. На данный момент это крупнейшее неразработанное газовое месторождение в Узбекистане. Общие запасы оцениваются в 150 миллиардов кубометров сырого газа — сюда вошли как доказанные, так и предположительные запасы. Проект М-25 реализуется консорциумом международных инвесторов на условиях Соглашения о разделе продукции, заключенного с РУз в апреле 2017-го.  Акционерами являются ALTMAX HOLDING LTD, АК \"Узбекнефтегаз\" и Gas Project Development Central Asia AG.  В качестве оператора в рамках Соглашения о разделе продукции действует компания ИП ООО Surhan Gas Chemical Operating Company. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Ташкент",
            "месторождение",
            "нефтегазовая отрасль",
            "\"Иннопром\""
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/rossiya-pomojet-uzbekistanu-privesti-v-poryadok-gazotransportnuyu-sistemu-18174433.html",
        "title": "Россия поможет Узбекистану привести в порядок газотранспортную систему",
        "date": "2021-04-06 11:06:47",
        "text": "Стороны рассмотрят возможность организации синдицированного кредита, в сделке примут участие финансовые институты обеих стран.\nТАШКЕНТ, 6 апр — Sputnik. Россия может предоставить Узбекистану кредит на сумму до 618 миллионов долларов на обновление системы транспортировки газа, следует из сообщения Госкорпорации развития ВЭБ.РФ. По данным пресс-службы, ВЭБ.РФ, Российское агентство по страхованию экспортных кредитов и инвестиций (ЭКСАР), Газпромбанк, Министерство финансов Узбекистана и \"Узтрансгаз\" на полях проходящего в Ташкенте \"Иннопрома\" договорились о сотрудничестве в рамках проекта по модернизации газотранспортной системы в центральноазиатской республике. \"Стороны рассмотрят возможность организации синдицированного кредита до 618 миллионов долларов, — говорится в релизе. — В сделке примут участие как российские, так и узбекские финансовые институты\". По словам заместителя председателя ВЭБ.РФ — члена правления Даниила Алгульяна, \"не менее 50 процентов от суммы синдицированного кредита будет использовано для оплаты экспортных поставок российской продукции и услуг\". ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Кредит",
            "ВЭБ.РФ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/18/15664693_0:160:3073:1888_1920x0_80_0_0_6c4b383f85dd6d0cfdae20fb5eb23957.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-tashkentskom-metro-ustroili-svadbu-i-chayxanu---video-18175518.html",
        "title": "В ташкентском метро устроили свадьбу и \"чайхану\" — видео",
        "date": "2021-04-06 11:00:49",
        "text": "ГУВД Ташкенте уже начало проверку по данному инциденту и устанавливает личности жениха и невесты.\nТАШКЕНТ, 6 апр — Sputnik. Такого вы еще не видели: в столичном метро прямо в вагоне устроили свадьбу и \"чайхану\",  говорится в репортаже на телеканале Sevimli. На кадрах, которые уже распространились в социальных сетях, видно, как молодожены накрыли праздничный стол прямо в вагоне метро.  Также с ними вместе находились все гости, которые снимали действие на телефоны. ГУВД Ташкенте уже начало проверку по данному инциденту и устанавливает личности жениха и невесты. Многие заметили, что на гостях нет защитных масок и перчаток, что уже является грубым нарушением. В ГУВД также отметили, что абсолютно все участники \"праздника\" будут наказаны. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "свадьба",
            "Узбекистан",
            "Ташкент",
            "метро",
            "чайхана",
            "Метро"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0e/15781743_0:159:3079:1890_1920x0_80_0_0_e63186fe48a580b94f8460a8222bd988.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-karakalpakstane-po-trebovaniyu-vospitateley-uvolili-zaveduyuschuyu-detsadom-18174622.html",
        "title": "В Каракалпакстане по требованию воспитателей уволили заведующую детсадом",
        "date": "2021-04-06 10:49:19",
        "text": "Учитывая объем растраченных бюджетных средств, количество жалоб от родителей, невыполнение должностных обязанностей и т. д., решено снять нарушительницу с должности директора дошкольного учреждения.\nТАШКЕНТ, 6 апр — Sputnik. Скандал в системе дошкольного образования Каракалпакстана: воспитатели одного из детских садов перекрыли трассу с требованием снять с должности их руководителя.  В МДО отреагировали на ситуацию и выяснили, что разбирательство началось несколько месяцев назад: директор государственной дошкольной образовательной организации №1 Канлыкульского района за многочисленные нарушения и финансовые хищения в декабре 2020-го была освобождена от занимаемой должности приказом министерства. Однако уже в марте нынешнего года ее восстановили ​​по решению суда. Учитывая объем растраченных бюджетных средств, количество жалоб от родителей, невыполнение должностных обязанностей и т. д., решено снять нарушительницу с должности директора дошкольного учреждения. Выяснилось, к примеру, что в период, когда она возглавляла детский сад — с 31.01.2018 по 21.12.2020, — было выявлено финансовое хищение в размере 399,2 млн сумов. Материалы изучения со стороны рабочей группы МДО переданы в Канлыкульское районное отделение Управления по борьбе с экономическими преступлениями при Генеральной прокуратуре Республики Каракалпакстан для вынесения судебного решения. ",
        "tags": [
            "Общество",
            "Каракалпакстан",
            "детский сад",
            "увольнение",
            "Министерство дошкольного образования"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1245/47/12454728_0:0:3073:1728_1920x0_80_0_0_15b78781350109a6d54b40b9f68bae88.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18174026_0:0:680:472_1920x0_80_0_0_df1cf878e484aeebd926b8ba598d89e3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/poymat-za-45-minut-kak-v-tashkente-obnarujili-ugnannyy-avtomobil-18174060.html",
        "title": "Поймать за 45 минут: как в Ташкенте обнаружили угнанный автомобиль",
        "date": "2021-04-06 10:37:32",
        "text": "Сразу после сообщения об угоне полиция обнаружила авто на улице Шота Руставели в течение 45 минут.\nТАШКЕНТ, 6 апр — Sputnik. В Ташкенте угонщика автомобиля Nexia поймали меньше, чем за час, пишет Следственный департамент. \"Тридцать первого марта, примерно в 23.00, неизвестное лицо, находясь около дома за №25 на улице Чупон ота в Яккасарайском районе, угнало автомобиль Nexia\", — говорится в информации. Оказалось, что владелец машины оставил двери открытыми, а ключи — в замке зажигания. Сразу после сообщения об угоне полиция обнаружила авто на улице Шота Руставели в течение 45 минут. Данное преступление было совершено со стороны жителя массива \"Кушбеги\" Яккасарайского района 34-летнего Дмитрия Б., который в момент угона находился в состоянии алкогольного опьянения. Расследование уголовного дела продолжается, а задержанный заключен под стражу. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкент",
            "Угон",
            "Узбекистан",
            "Ташкент",
            "автоугон",
            "угон автомобиля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/969/28/9692829_0:159:3076:1889_1920x0_80_0_0_6ea712bcfce8b422ba5ee6b936648805.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/uzbekistan-i-yujnaya-koreya-nastroeny-na-razvitie-mejparlamentskogo-dialoga-18172788.html",
        "title": "Узбекистан и Южная Корея настроены на развитие межпарламентского диалога",
        "date": "2021-04-06 10:34:44",
        "text": "Спикер парламента Южной Кореи Пак Бён Сок находится в центральноазиатской республике с официальным визитом.\nТАШКЕНТ, 6 апр — Sputnik. Председатель Сената Олий Мажлиса Узбекистана Танзила Нарбаева встретилась с главой Национального собрания Южной Кореи Пак Бён Соком, который пребывает в центральноазиатской республике с официальным визитом. Об этом сообщили в пресс-службе верхней палаты парламента. Нарбаева в ходе переговоров напомнила, что с 2005 года функционирует межпарламентская группа Олий Мажлиса по сотрудничеству с Национальным собранием Южной Кореи, руководителем которой является первый заместитель председателя Сената Садык Сафаев. В последние годы республики регулярно обменивались визитами для обмена опытом парламентской деятельности. \"Стороны положительно оценили итоги эффективной работы межпарламентской группы, — отметили в пресс-службе. — Отмечена необходимость дальнейшего обеспечения системного характера узбекско-корейского межпарламентского диалога. Подчеркнута и важность реализации программ обмена опытом в сфере правового обеспечения реформ и социально-экономического развития, ускорения вопросов ратификации двусторонних договоров и соглашений\". Делегация Олий Мажлиса Узбекистана во главе с председателем Сената Танзилой Нарбаевой посетила Южную Корею с официальным визитом в 2019 году. Тогда были проведены встречи с президентом страны Мун Чжэ Ином, спикером Национального собрания Мун Хи Сангом, главой Глобального института зеленого развития Пан Ги Муном, мэрами Сеула и Инчхона, а также руководителями министерств и компаний. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Южная Корея",
            "Танзила Нарбаева",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18173587_117:330:1199:939_1920x0_80_0_0_1eee18f8be8750e7c9a4aaf8d2787bec.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/innovatsionnyy-uzbekistan-strana-brosit-sily-na-razvitie-6-nauchnyx-otrasley-18172624.html",
        "title": "Инновационный Узбекистан: страна бросит силы на развитие 6 научных отраслей",
        "date": "2021-04-06 10:23:54",
        "text": "На финансирование проекта по модернизации национальной инновационной системы Всемирный банк выделяет кредит в 50 миллионов долларов.\nТАШКЕНТ, 6 апр — Sputnik. На днях глава республики подписал указ и постановление по государственной политике в сфере инновационного развития. Что предполагается: будет создан Национальный офис по внедрению инноваций и трансферу технологий на базе Научно-практического центра внедрения инновационных разработок при Мининноваций. Он займется созданием, внедрением, преумножением и коммерциализацией результатов научной деятельности.   Помимо этого, Национальный офис будет оказывать содействие в трансфере и локализации технологий, разработанных за рубежом.  Что еще подразумевают принятые документы: Фонд поддержки инновационного развития и новаторских идей преобразуется в Фонд финансирования науки и поддержки инноваций путем присоединения Президентского фонда коммерциализации результатов научной и научно-технической деятельности и Фонда поддержки одаренной молодежи. В реформах Узбекистану помогут международные финансовые институты. В частности, проект по модернизации национальной инновационной системы будет реализован в 2021-2026 годах при участии Всемирного банка, который выделит кредит в размере 50 миллионов долларов. Займ предоставлен на 30 лет с льготным периодом в 5 лет. Кредитные средства направят на финансирование приоритетных проектов:  по развитию биотехнологий (разработка биофармацевтической продукции, рекомбинантных и ДНК-вакцин, биомедицинских диагностических технологий);по повышению плодородия почв (создание ресурсосберегающих технологий орошения и агротехнологий удобрения, агрохимических карт);по внедрению искусственного интеллекта (создание \"умных\" инновационных технологий в дорожно-транспортной инфраструктуре, системе образования и судов);по развитию возобновляемой энергетики (создание инновационных технологий производства, хранения и применения \"зеленого\" водорода —альтернативного и экологически чистого источника энергии);развития животноводства (увеличение генофонда пород скота и повышение количества мясной продукции путем использования методов генетики, внедрение инновационных технологий для расширения кормовой базы);в сфере сельского хозяйства (создание инновационных конструкций сельскохозяйственной техники и новых технологий выращивания сельскохозяйственной продукции, направленных на повышение эффективности переработки). Данные направления деятельности были определены как приоритетные в стратегии Министерства инновационного развития на 2021-2022 годы. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "технологии",
            "Инновации",
            "Наука"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18173490_0:160:3077:1890_1920x0_80_0_0_07fa5d94ba85478d815fd09872236de8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/sluchaynyy-gost-na-svadbe-kak-yulduz-usmanova-pozdravila-molodojenov-18172881.html",
        "title": "Случайный гость на свадьбе: как Юлдуз Усманова поздравила молодоженов",
        "date": "2021-04-06 10:06:56",
        "text": "Артистка пожелала жениху и невесте счастья, после чего скрылась. Смотрите видео!\nТАШКЕНТ,  6 апр — Sputnik. Юлдуз Усманова сделала неожиданный подарок молодоженам в Самарканде, об этом пишут местные Telegram-каналы. Артистка случайно встретилась с ними у гостиницы \"Александр\" и не отказалась от фотосессии.  По словам очевидцев, Усманова пожелала жениху и невесте счастья, после чего скрылась. Напомним, что случай, когда молодожены случайно встречают на своей свадьбе звезд шоу-бизнеса, не новость. Так, в свое время Брэд Питт остановился в одном из отелей, где случайно попал на чужую свадьбу и не отказался от фото. Билл Мюррей, например, вообще самый частый незваный гость на вечеринках в США: снимки, где на оказывался даже на чужих мальчишниках, уже стали мемами. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Самарканд",
            "свадьба",
            "Узбекистан",
            "Юлдуз Усманова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1300/36/13003600_0:102:1001:665_1920x0_80_0_0_c191ae8100c92b7dcedb9a285f237901.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/uzbekistan-zainteresovan-v-ispolzovanii-morskix-portov-irana--press-slujba-mirziyoeva-18172136.html",
        "title": "Узбекистан заинтересован в использовании морских портов Ирана — пресс-служба Мирзиёева",
        "date": "2021-04-06 09:52:58",
        "text": "Глава республики принял министра иностранных дел Ирана Мухаммада Джавада Зарифа. Стороны обсудили состояние и перспективы развития двусторонних отношений.\nТАШКЕНТ, 6 апр — Sputnik. Власти Узбекистана отмечают важность задействования иранских портов для развития транспортного коридора \"Узбекистан — Туркменистан — Иран — Оман\", сообщает пресс-служба президента РУз Шавката Мирзиёева. В понедельник узбекский лидер принял министра иностранных дел Ирана Мухаммада Джавада Зарифа. Стороны обсудили состояние и перспективы развития двусторонних отношений. \"Отмечена важность наращивания взаимодействия в транспортно-коммуникационной сфере, в том числе эффективного задействования иранских морских портов и развития транспортного коридора \"Узбекистан — Туркменистан — Иран — Оман\", — говорится в публикации по итогам встречи. Стороны также обсудили актуальные аспекты международной и региональной повестки, представляющие взаимный интерес, включая вопросы обеспечения региональной безопасности и продвижения мирного процесса в Афганистане. Глава внешнеполитического ведомства Ирана высоко оценил усилия Узбекистана по содействию мирным переговорам по Афганистану, вовлечению этой страны в региональное торгово-экономическое сотрудничество. Соглашение о создании транспортного коридора \"Узбекистан — Туркменистан — Иран — Оман\" вступило в силу 23 апреля 2016 года. Часть транспортно-транзитного маршрута будет проходить по железной дороге, связывающей Узбекистан, Туркменистан и Иран, а часть — по морю от иранских портов Бендер-Аббас и Чахбахар до портов Омана. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Иран"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18172371_0:0:3105:1748_1920x0_80_0_0_c538e289df0b8575831dc65592f8b6a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/raketonosets-3-v-1-kogda-vzletit-rossiyskiy-strateg-novogo-pokoleniya--18170841.html",
        "title": "Ракетоносец \"3 в 1\": когда взлетит российский \"стратег\" нового поколения",
        "date": "2021-04-06 09:28:35",
        "text": "Развитие высокотехнологичной российской боевой авиации подчинено объективным условиям сосуществования с недружественными соседями по планете. Стратегический бомбардировщик-ракетоносец нового поколения отвечает вызовам и угрозам вероятного противника.\nМинистерство обороны РФ утвердило окончательный облик стратегического бомбардировщика-ракетоносца разработки \"Туполева\". Специалисты отдали приоритет снижению заметности самолета и могущественному ракетному вооружению. Перспективный авиационный комплекс дальней авиации (ПАК ДА) получит дозвуковую скорость, значительную продолжительность полета, и внутрифюзеляжное вооружение, включая перспективные крылатые ракеты — большой дальности и гиперзвуковые.  \"Стратег\" нового поколения планируют принять на вооружение до 2027 года, до конца действующей государственной программы вооружений. ПАК ДА заменит \"ветеранов\" Дальней авиации Ту-160, Ту-95МС и Ту-22М3.  По данным источника в оборонно-промышленном комплексе, бомбардировщик-ракетоносец создан по аэродинамической схеме \"летающее крыло\", бортовое оборудование максимально автоматизировано (вплоть до беспилотного режима). Самолет сможет применять широкий спектр ракет \"воздух-воздух\" и управлять группами беспилотных летательных аппаратов. Продолжается строительство нескольких опытных образцов ПАК ДА на Казанском авиационном заводе. Специальные макеты и полноразмерные элементы новейшего \"стратега\" успешно прошли серию стендовых испытаний уровня радиолокационной заметности и подтвердили технологическую возможность самолета незамеченным преодолевать передовые рубежи ПВО стран НАТО.  Глава \"Туполева\" Александр Конюхов в 2019 году сообщил, что выкатка первого опытного образца ПАК ДА планируется в 2021-2022 гг. Тогда же замминистра обороны РФ Юрий Борисов (ныне вице-премьер) заявил, что первый полет состоится в 2025-2026 годах, а начало серийного производства ПАК ДА намечено на 2028-2029 годы. Поскольку сегодня говорят о приеме на вооружение в 2026-м, реализация проекта идет со значительным опережением первоначального графика. Очевидное ускорение является жестким требованием военно-политической обстановки. Технологическая прочность  Российская Дальняя авиация успешно освоила применение конвенционных боеприпасов и высокоточного оружия в Сирии. И все же, главная задача стратегических бомбардировщиков-ракетоносцев — повышение эффективности, надежности и запаса прочности ядерной триады. Собственно, для этого восстановлено и производство ракетоносцев Ту-160М2 (практически нового самолета). Вероятный противник никогда не сможет первым ударом уничтожить наземные, морские и воздушные компоненты триады. Что привнесет в систему ядерного сдерживания и тактику боевого применения авиации ПАК ДА?  Минобороны РФ необходим качественно новый самолет, который выполнял бы функции всех трех действующих ракетоносцев — Ту-160 (производится с 1984 года), Ту-95МС (в серии с 1958-го), Ту-22М3 (производится с 1969 года), и при этом стоил не дороже Ту-160. Ранее появилась информация, что конструкция \"летающее крыло\" позволит значительно нарастить характеристики дальности и грузоподъемности бомбардировщика-ракетоносца. Максимальная продолжительность полета превысит 30 часов, дальность без дозаправки — 15 тысяч. По самым скромным прогнозам, ПАК ДА поднимет около 35 тонн полезной нагрузки. Для сравнения, американский стратег-невидимка B-2 Spirit несет до 27 тонн боевой нагрузки, российский Ту-160 \"Белый лебедь\" – до 45 тонн. По логике вещей, арсенал нового \"стратега\" не должен уступать Ту-160. Специально для ПАК ДА разрабатывается новый турбореактивный двигатель. Разработку с 2018 года ведет Объединенная двигателестроительная корпорация. По материалам СМИ, в связи со значительной взлетной массой — более 125 тонн, бомбардировщик получит четыре двигателя. Испытания вскоре пройдут на стенде и на базе летающей лаборатории Ил-76. Конструктивно ПАК ДА принципиально отличается от существующих дальних бомбардировщиков. Используются современные и перспективные материалы, новейшие технологии. Особое внимание малозаметности: радиопоглощающее покрытие, элементы конструкции, геометрическая форма планера, внутренние отсеки для вооружения.  Машина получит новейшую авионику с открытой архитектурой, которая обеспечит высокие характеристики, а в перспективе упростит модернизацию. В бортовой комплекс войдут системы: управления ракетным оружием, спутниковой навигации ГЛОНАСС, автоматического огибания рельефа местности, многоканальный связи, а также РЛС бомбометания и оптико-электронный бомбардировочный прицел. Вероятна интеграция многих систем в единый комплекс автоматического обзора всего окружающего пространства. \"Интеллект\" ПАК ДА обнаружит и классифицирует любые РЛС противника, тепловые цели, и обеспечит эффективное применение активных средств РЭБ, пассивных ИК-ловушек. От начала научно-исследовательских работ до запуска строительства опытного ПАК ДА прошло чуть более 10 лет — нормальный срок для сложного проекта. Строительство займет около двух лет, после чего начнутся наземные и летные испытания. Если проект не столкнется с непредвиденными трудностями, серийное производство начнется строго по плану — в 2027 году. Вероятно, слишком торопиться не следует, ПАК ДА создается с прицелом на несколько десятилетий вперед. Главное — качество.  Немецкий еженедельник Stern прогнозирует: \"Новые бомбардировщики будут производиться небольшими партиями и постепенно. Так можно будет постепенно дорабатывать новую модель. Именно так Кремль действует в отношении боевого танка Т-14 \"Армата\". Тогда ему удастся избежать проблем, которые возникли у США с самолетом-невидимкой F-35, потому что они построили сразу большую партию, хотя у новой модели обнаружилась масса недоработок\". Космический перехватчик Новому \"стратегу\" обеспечено широкое поле деятельности. ПАК ДА сможет длительное время находиться в режиме боевого патрулирования в одном регионе и применять вооружение в другом — на удалении в десятки тысяч километров (с дозаправкой). Некоторые эксперты считают важным способность наносить удары из районов за пределами ПВО противника — над Северным Ледовитым, Тихим и Атлантическим океанами. Тактика боевого применения ПАК ДА зависит от степени заметности на радарах вероятного противника и дальности ракетного вооружения. Если иметь ввиду существующие стандарты крылатых ракет (дальность Х-101/102 воздушного базирования — до 5500 км), а также гиперзвуковые особенности перспективных ракет, технология \"стелс\" определяющей роли не играет.  Новый \"стратег\" сможет выполнять большинство ударных задач за пределами зоны действия противовоздушной обороны, то есть \"достанет\" противника \"неостанавливаемыми\" ракетами даже из воздушного пространства России.  Сегодня только РФ и США имеют особый род военно-воздушных сил — стратегическую авиацию (Китай — на подходе). Американская компания Northrop Grumman с 2017 года создает аналогичный ПАК ДА самолет — Б-21 \"Рейдер\". Пентагон рассчитывает, что машина покинет ангар для наземных испытаний в конце 2021-го. Первый полет должен состояться в 2022 году. Стоимость одного самолета составит около 600 миллионов долларов. По прогнозам Министерства обороны США, китайское \"летающее крыло\" Н-20 полезной грузоподъемностью до 10 тонн и дальностью до 8 500 км пройдет наземные испытания в 2021 году. Компания-производитель Aviation Industry Corporation недавно сообщила, что испытания начнутся \"скоро\".  Ожесточенная борьба \"стратегов\" дальней авиации продолжается в конструкторских бюро, на земле и в небе. В этом концептуально-технологическом соревновании возможно расширение номенклатуры боеприпасов новейшего российского бомбардировщика-ракетоносца за счет средств самообороны — ракет \"воздух-воздух\". Не исключается установка на борту ПАК ДА электромагнитного, лазерного и иного вооружения на новых принципах.  Важным отличием перспективного российского \"стратега\" от зарубежных аналогов считается способность выполнять функции космического перехватчика — гиперзвуковые ракеты могут поражать объекты противника на суше, на море и в ближнем космосе (военные спутники, боеголовки стратегических ракет). Вся боевая мощь новейшего бомбардировщика-ракетоносца будет доверена экипажу из четырех человек, как и на Ту-160. ",
        "tags": [
            "Россия",
            "ракетоносцы"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18171118_0:163:2430:1530_1920x0_80_0_0_24878895727a75f7c396775e6000317b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/18168881.html",
        "title": "Бранч и необычные костюмы: как прошел пасхальный парад в Нью-Йорке — фото",
        "date": "2021-04-06 09:22:10",
        "text": "В Нью-Йорке состоялся ежегодный пасхальный парад, в котором приняло участие огромное количество людей. Смотрите фотоленту!\n© REUTERS / Eduardo MunozНесмотря на пандемию коронавируса, в Нью-Йорке состоялся ежегодный пасхальный парад.1/10© REUTERS / Eduardo MunozНесмотря на пандемию коронавируса, в Нью-Йорке состоялся ежегодный пасхальный парад.© AFP 2022 / Jeenah Moon / Getty Images В этот день на улицы города вышли люди в самых разнообразных костюмах.2/10© AFP 2022 / Jeenah Moon / Getty Images В этот день на улицы города вышли люди в самых разнообразных костюмах.© REUTERS / Eduardo MunozКак правило, люди одевают платья с цветным узором, кроличьи уши на головы и шляпы с мотивами Пасхи.3/10© REUTERS / Eduardo MunozКак правило, люди одевают платья с цветным узором, кроличьи уши на головы и шляпы с мотивами Пасхи.© REUTERS / Eduardo MunozДаже четвероногие питомцы наряжаются для прогулки.4/10© REUTERS / Eduardo MunozДаже четвероногие питомцы наряжаются для прогулки.© REUTERS / Eduardo MunozНа улицах можно встретить и других животных...5/10© REUTERS / Eduardo MunozНа улицах можно встретить и других животных...© REUTERS / Eduardo MunozВ день Пасхи в Нью-Йорке также организуют занимательные мероприятия по поиску яиц для детей.6/10© REUTERS / Eduardo MunozВ день Пасхи в Нью-Йорке также организуют занимательные мероприятия по поиску яиц для детей.© REUTERS / Eduardo MunozЕщё одна из традиций — пасхальный круиз с бранчем.7/10© REUTERS / Eduardo MunozЕщё одна из традиций — пасхальный круиз с бранчем.© REUTERS / Eduardo MunozЖители Нью-Йорка проезжают мимо нескольких достопримечательностей города под джазовую музыку.8/10© REUTERS / Eduardo MunozЖители Нью-Йорка проезжают мимо нескольких достопримечательностей города под джазовую музыку.© AFP 2022 / Jeenah Moon/Getty ImagesА после прогулок делают остановку на бранч с \"Мимозой\".9/10© AFP 2022 / Jeenah Moon/Getty ImagesА после прогулок делают остановку на бранч с \"Мимозой\".© AFP 2022 / Jeenah Moon/Getty ImagesНу и напоследок можно выйти в город на фотосессию.10/10© AFP 2022 / Jeenah Moon/Getty ImagesНу и напоследок можно выйти в город на фотосессию. ",
        "tags": [
            "Фото",
            "фотолента",
            "Нью-Йорк",
            "Нью-Йорк",
            "Пасха",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168896_0:0:3069:2047_600x0_80_0_1_61298155abd65a975a4c40785603e48b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168904_0:0:3071:2048_600x0_80_0_1_8144f71cbb7c89ff1c753efab7d5829b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168912_0:0:3069:2047_600x0_80_0_1_94719a1be0253771d725a4ad25cd6301.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168920_0:0:3069:2047_600x0_80_0_1_1471e0a95b1a421caa81055016074a05.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168936_0:0:3069:2047_600x0_80_0_1_207e360525b834c8f249a316ffad7518.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168928_0:0:3069:2047_600x0_80_0_1_59aebe9c6fb38badd4f8885bed5cab8e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168944_0:0:3069:2047_600x0_80_0_1_8b1b959c2a0b6164839e11351aadc863.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168952_0:0:3069:2047_600x0_80_0_1_cbd5fabaf0104e75b97ec2df8bc99b00.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168960_0:0:3071:2048_600x0_80_0_1_9cd416d06b3d385461a04bdeca24a60a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168887_0:0:3071:2048_600x0_80_0_1_6a064913156200e75c3e9392a0f51625.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/kakie-pobochki-mojet-vyzvat-kitayskaya-vaktsina--pamyatka-dlya-uzbekistantsev-18170999.html",
        "title": "Какие \"побочки\" может вызвать китайская вакцина — памятка для узбекистанцев",
        "date": "2021-04-06 09:12:08",
        "text": "Речь идет о вакцине ZF-UZ-VAC2001, соавтором которой является Узбекистан. Все симптомы, если они и появляются, то проходят через два-три дня. \nТАШКЕНТ, 6 апр — Sputnik. Побочные эффекты после прививки китайско-узбекским препаратом от COVID-19 встречаются, но они незначительные.  Об этом заявила первый замминистра инновационного развития, директор центра передовых технологий Шахло Турдикулова. \"Возможно, могут ощущаться аллергические реакции, место укола может покраснеть, но этого не стоит опасаться. Температура тела может подняться до 37 градусов\", — отметила Турдикулова в ходе онлайн-брифинга. Все проходит через два-три дня, добавила специалист. Замминистра сообщила, что ни у одного из более чем 7 тысяч добровольцев, принявших участие в испытаниях вакцины ZF-UZ-VAC2001 в Узбекистане, не было выявлено серьезных побочных эффектов. В республике 1 апреля стартовая массовая вакцинация населения. На выбор даются два препарата: европейская AstraZeneca и китайско-узбекская ZF-UZ-VAC2001. Также ожидается поставка российского \"Спутника V\". Прививку уже сделали свыше 35 тысяч граждан. К июлю власти республики рассчитывают вакцинировать более 11,5% населения. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Китай",
            "Вакцина",
            "вакцинация",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18170680_0:833:2048:1985_1920x0_80_0_0_032bdae9fed636c654b0f25d84155e6d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/germaniya-pered-svetoforom-chto-ostanetsya-posle-merkel-18170389.html",
        "title": "Германия перед \"светофором\": что останется после Меркель",
        "date": "2021-04-06 08:57:03",
        "text": "\"Правительству Меркель нужно дать больше полномочий по борьбе с коронавирусом\" — \"правительству Меркель нужно вынести вотум недоверия\". Первое предложение поддерживает большинство избирателей, а второе — часть оппозиции в бундестаге. \nНо ничего этого не будет, зато продолжится нарастание неопределенности насчет будущей немецкой власти. До парламентских выборов осталось менее полугода, но теперь нет ясности уже не только с фамилией будущего канцлера, но, что еще более важно, и с составом правящей коалиции. Политическое поле Германии становится все более непредсказуемым — и \"коронакризис\" лишь усугубляет эту тенденцию. Ясно лишь одно — после сентябрьских выборов Ангела Меркель покинет пост канцлера. Впрочем, вовсе не на следующий день, а только после того, как станет понятно, кто же победил. А с выяснением этого могут возникнуть очень большие проблемы, так что Меркель, вполне возможно, задержится в кресле канцлера до конца года, а то и дольше. Неопределенность с победителем возникнет потому, что ни одна из партий в истории ФРГ не набирала больше половины голосов избирателей, то есть для формирования правительства всегда требовалась коалиция в бундестаге. Ее образовывали две или три партии (было и больше, но в далекие 50-е), и лидер крупнейшей из них становился канцлером.  Подавляющую часть немецкой истории правил, как и сейчас, Христианско-демократический союз — только 20 лет из 62 канцлером был представитель Социал-демократической партии. ХДС (вместе с ее баварской сестрой ХСС) и СДПГ называли \"народными партиями\", а все остальные рассматривались как гарнир к коалиционному блюду. Но эта схема умерла, причем именно в годы правления Меркель. Ее 16-летнее правление завершается в ситуации полной неопределенности относительно конфигурации будущей власти. Сначала казалось, что самая большая проблема для Меркель и ХДС-ХСС — это отсутствие достойного преемника, то есть кандидата в новые канцлеры. Меркель попробовала на эту роль свою протеже Крамп-Карренбауэр, но та, став лидером партии, тут же провалилась в глазах даже собственных избирателей и в начале этого года была заменена на Амина Лашета, премьер-министра одной из крупнейших немецких земель, Северного Рейна — Вестфалии. Но он пока что не стал официальным кандидатом в канцлеры: не харизматичен, не лидер, не слишком популярен. ХДС обещает определиться с кандидатом в канцлеры в ближайшие полтора месяца, и пока что все идет к тому, что придется выдвигать куда более сильного и популярного Маркуса Зедера, премьер-министра Баварии из ХСС. За всю историю ХДС дважды выдвигал в канцлеры представителя своей баварской сестры — и оба раза проигрывал выборы. Но сейчас уже не до плохих примет, если не переломить тенденцию, то ХДС точно окажется в оппозиции.  Потому что опросы общественного мнения показывают обрушение рейтинга ХДС-ХСС: на прошлой неделе за них были готовы голосовать 25 процентов избирателей — менее чем за два месяца они потеряли почти треть поддержки. Вдобавок три недели назад ХДС проиграл местные выборы в двух немецких землях — и все это произошло уже после появления у руля партии Амина Лашета. Сказались, конечно, и коррупционные скандалы с несколькими депутатами бундестага от ХДС, но в целом видно, что немцы отворачиваются от партии Меркель. Да, это по-прежнему ее партия, хотя внутри ХДС есть уже практически открытый раскол на анти- и промеркелевцев. Канцлер куда популярней своей партии, но все ее попытки уйти так, чтобы партия при этом не лишилась власти, пока что оказываются безуспешными. За годы своего правления Меркель практически обескровила партнера по коалиции — рейтинги СДПГ скатывались до 12 процентов, что смешно для бывшей \"народной партии\". Одно время СДПГ была на четвертом месте, пропуская вперед даже \"Альтернативу для Германии\", дружно ненавидимую и третируемую всей немецкой политической элитой. Сейчас СДПГ немного оправилась, но ни о каком возвращении на привычное место второй партии речь уже не идет. Вторыми становятся \"зеленые\", за которых, судя по последним опросам, готовы голосовать уже 23 процента, то есть совсем немного меньше, чем за христианских демократов. Ну так кто мешает ХДС-ХСС после сентября просто поменять партнера по коалиции? Выкинуть социал-демократов и взять \"зеленых\" — вместе-то они наверняка наберут половину голосов. Или оставить СДПГ и добавить еще и \"зеленых\" — будет, как это называют в Германии, \"ямайка\" (по цветам флага этой страны). Но проблема в том, что \"зеленые\" уже набрали такую силу, что не захотят быть не то что третьим младшим, но даже и вторым партнером. Они и так вторая партия в стране — и если сохранят сегодняшнюю поддержку к осени, то смогут сами диктовать свои условия. А это открывает путь к совершенно новой конфигурации немецкой власти. К образованию \"светофорной коалиции\" — такая уже пять лет правит Рейнланд-Пфальцем. Она названа по цветам партий: красный (социал-демократы), желтый (свободно-демократическая партия) и зеленый. К подобной коалиции давно уже присматриваются в Германии, но раньше считалось, что ее костяком будет СДПГ. Сейчас же, когда \"зеленые\" стали сильнее \"красных\", все меняется, если экологи будут на первых ролях в правительстве, то, значит, им и канцлера ставить? Это вариант выглядит совсем фантастическим, потому что ни одного из двух лидеров \"зеленых\" — ни 40-летнюю Аналлену Бербок, ни 51-летнего Роберта Хабека — невозможно представить в кресле канцлера (сами они, кстати, тоже еще не определились с тем, кто из них будет кандидатом, хотя в итоге выставят Хабека, который популярен у избирателей).Хабек шесть лет, правда, был вице-премьером в Шлезвиг-Гольштейне, но на пост руководителя правительства ключевой европейской страны явно не подходит. Причем не столько для рядовых немцев (почти две трети из них не готовы к \"зеленому\" канцлеру), сколько для немецкой элиты в целом: отдавать рычаги управления в руки доктора философии и детского писателя — это чересчур смело даже для нынешних времен. При этом сами лидеры \"зеленых\" уже давно говорят о том, что не собираются быть в правительстве младшим партнером, а хотят определять его программу и состав. Так что просто так обойти их не удастся, причем в любом варианте. Не только \"светофорном\". Потому что даже при попытке формирования новой коалиции из двух новых главных партий, то есть ХДС-ХСС и \"зеленых\", выяснится, что новый партнер христианских демократов хочет очень многое за свое участие в правительстве. И в программных установках кабинета, и в министерских постах. То есть, оставив за ХДС-ХСС место канцлера, \"зеленые\" потребуют в обмен себе не только внешнюю политику (это полагается по умолчанию), но и экономику, и внутренние дела (включая миграцию). А по этим вопросам между ними и ХДС-ХСС есть очень большие разногласия, которые просто так не сгладить. Даже ради сохранения власти партией Меркель. Россия относится к одному из этих разделяющих ХДС-ХСС и \"зеленых\" вопросов — и тут и \"Северный поток — 2\", и куда более радикальная позиция экологов по Навальному, то есть их настрой на новые санкции против России. Да и в целом бывшая антиамериканская и левая партия за сорок лет своего существования превратилась, по сути, в союзника атлантических глобалистов (и кадрово очень тесно связана с англосаксами). Поэтому неудивительно, что, как считается, Москве будет сложнее найти общий язык с немецким правительством с участием \"зеленых\". Особенно если им дадут реальные рычаги управления. Но именно в этом как раз и не заинтересованы действующие немецкие элиты — и вовсе не из-за русского вопроса. Просто и Амин Лашет, и Маркус Зедер представляют себе реальное управление страной (на земельном уровне, но ФРГ вообще-то федеративное государство) и реальные интересы Германии, а Бербок и Хабек относятся к числу теоретиков и партийных функционеров, пусть и нового, свободного, \"творческого\" типа. Практики против теоретиков — вряд ли стоит сомневаться, кто в итоге будет фактически контролировать рычаги власти. Для России на самом деле приемлема любая будущая правящая немецкая коалиция — главное, чтобы она не углубляла раскол в немецком обществе и работала на интересы самостоятельной Германии. А этим интересам в любом случае отвечают нормальные отношения и сотрудничество с Россией там, где это выгодно двум ключевым державам европейского континента. Вот только Россия не только европейская, но и евразийская держава — и настоящие немецкие патриоты и реальные политики не могут не понимать того, что в этих условиях Россия может обойтись без Германии. А вот Германия без России — нет. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Ангела Меркель"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18170521_0:0:3073:1728_1920x0_80_0_0_453872c48dc43c6c38b215e50ec9a255.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/vremya-julikov-i-ukrainskaya-golodovka-18170089.html",
        "title": "Время жуликов и \"украинская голодовка\"",
        "date": "2021-04-06 08:45:32",
        "text": "Сперва заключенный в Покровской колонии ИК-2 А. А. Навальный жаловался на болезненное состояние, по описанию похожее на ишиас, затем неврологическая тема ушла на задний план, неясно, был ли ишиас вообще, а Навальный объявил голодовку.\nОтказывается ли он от пищи или не отказывается, впрочем, неясно — все только с его слов. При этом страстные его партизаны удивляются и даже возмущаются тем, что его борьбы и страдания встречают явно недостаточный отклик в обществе. Даже либерально мыслящие (хотя и без фанатизма) люди предпочитают не касаться этой темы. Впрочем, многие лоялисты, сроду не замеченные в особой симпатии к А. А. Навальному, тоже предпочитают отмалчиваться. С лоялистами дело понятное. В антинацистском романе Фейхтвангера \"Семья Опперман\", написанном в 1933 году, национал-социалистический учитель Фогельзанг травит гимназиста Бертольда Оппермана и требует от него публичных извинений (и, в общем-то, ни за что) перед всей гимназией в актовом зале. Гимназист принимает смертельную дозу снотворного, чтобы избежать унижения. \"И когда стало известно, что Бертольд Опперман при смерти, на губах Фогельзанга появилась лишь презрительная усмешка. Его не провести такими штучками. Не верю. Этому наглецу не удастся под предлогом мнимой болезни укрыться от возмездия за свое преступление. Спустя три дня, когда \"мнимая болезнь\" кончилась смертью Бертольда, ученики вспомнили эту фразу\". Болезнь, как и голодовка, могут быть мнимыми, но если даже есть малая доля вероятности, что это не так и дело серьезное, то лучше заложиться на этот вариант. От молчания ничего не будет, если же обвинить пациента в том, что он лжет, а он возьми и не солги — будет нехорошо. Осторожность никогда не помешает — но если дело только в Навальном. Здесь же, кроме него, есть власти, обвиняемые в том, что они цинично и сознательно ведут дело к гибели пациента. То есть одно из двух. Или пациент говорит правду, а власти хотят его смерти. Или власти ничего такого не хотят, а пациент сознательно и лживо обвиняет их в злодейских намерениях. Тут отмолчаться уже труднее — надо взять чью-либо сторону. В примере из романа дело было еще и в репутации. Гимназист Бертольд был юношей честным и серьезным, и трудно было поверить, что он вдруг решил прибегнуть к откровенной симуляции. Но таковы же и примеры из жизни. Можно было по-разному относиться и к осужденному по ст. 70 УК РСФСР (\"Антисоветская агитация и пропаганда\") А. Т. Марченко, умершему в 1986 году от последствий голодовки. Равно как и к десяти членам Ирландской республиканской армии(вообще-то террористическая организация), заморившим себя голодом в 1981 году. Однако ни Марченко, ни десять активистов ИРА не были замечены ни в необъяснимо пространной жизни — лобстеров не ели, на дорогих заграничных курортах не отдыхали, детей в Стэнфорде не обучали, — ни в малопонятных финансовых делах, ни в систематической лжи по разным поводам, когда человек врет как дышит. Но это было давно, когда репутация — особенно в смертельном противостоянии тюремному режиму — чего-то стоила. Тогда власти — даже и такие бестрепетные, как Маргарет Тэтчер с ее \"Это их выбор\", то есть \"Хотите подыхать — подыхайте\" — понимали, что решимость заключенных в самом деле высока и речь в самом деле идет о жизни и смерти. Ибо голодающие, возможно, были фанатиками, возможно, опасными фанатиками, но и прежде, и в своем стоянии до самыя до смерти они были безусловно честны. С тех пор время убежденных людей прошло и настало время жуликов. М. Б. Ходорковский, который сейчас пишет: \"Сам голодал, знаю, только твердость\", объявил голодовку 18 мая 2010 года в 18:00, а 19 мая 2010 года в 08:00 ее прекратил. Только твердость, только решимость. Н. В. Савченко голодала в российской тюрьме с 13 декабря 2014 года по 10 марта 2015 года, то есть более 100 дней. Члены ИРА начали умирать один за другим на 60-й день голодовки. Савченко же была крайне бодра и даже сильно поправилась, ибо ей делали с ее согласия питательные инъекции. Неудалый режиссер и неудалый бомбист О. Г. Сенцов голодал с 14 мая по 6 октября 2018 года (145 дней) по сценарию Савченко. Сподвижница А. А. Навального Л. Э. Соболь в 2019 году в знак протеста против отказа регистрировать ее на выборах в Мосгодуму голодала 33 дня — и тоже по-украински, никак не по-ирландски. Традиция \"украинских голодовок\" в России в сочетании с и без того неоднозначной репутацией отважных борцов привела к ожидаемому результату. Методика борца за мир д-ра Хайдера (голодал в 1988 году 218 дней, сохраняя замечательную бодрость) девальвирует голодовку как таковую, являясь — назовем вещи своими именами — преступлением против тех заключенных, которые не видят другого выхода и приняли отчаянное решение голодать до конца. Соболь, Хайдер, Ходорковский и другие уничтожили доверие к голодающим, а значит, и общественное сочувствие к ним. Распальцовщик — не голодовщик, это страшное средство имеет шансы (причем тоже не всегда) сработать только в сочетании с безукоризненной репутацией. С чем у героев нашего времени так неважно, что и сказать нельзя. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Алексей Навальный"
        ],
        "author": "Максим Соколов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18170063_0:141:3131:1902_1920x0_80_0_0_707c4e138f569b9e3a1b914dd8a2e720.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-latvii-xotyat-priravnyat-voennuyu-texniku-vremen-sssr-k-natsistskoy-18169781.html",
        "title": "В Латвии хотят приравнять военную технику времен СССР к нацистской",
        "date": "2021-04-06 08:33:15",
        "text": "Политика антисоветизма проводится в Прибалтике уже давно: республики активно подвергают критике советское прошлое, зачастую приравнивая его к тирании и даже нацизму.\nТАШКЕНТ, 6 апр — Sputnik. В Латвии хотят запретить публично демонстрировать советскую военную технику. Та же участь ожидает и боевые машины времен нацистской Германии. Выставлять эти \"памятники прошлого\" теперь можно только в музеях. Если же военная техника будет публично выставлена вне музеев и дольше чем на 30 дней, то будет наложен штраф.  На первый раз физлицам предлагается отделаться предупреждением. Далее может взиматься штраф до 350 евро. Аналогичные санкции будут наложены на юридических лиц, только размер штрафа будет выше — до 2,9 тысячи евро.  С такой инициативой выступили депутаты латвийского национального объединения \"Все — Латвии\". Законопроект уже внесен в парламент на рассмотрение. Зачем это делается? В аннотации к документу говорится, что цель данной инициативы — \"демонтаж находящейся на постаментах военной техники, которая была установлена в виде памятников и памятных знаков во времена СССР\". Проще говоря, цель — порвать с советским прошлым и всячески его принизить. ",
        "tags": [
            "В мире",
            "Латвия",
            "Германия",
            "военная техника",
            "СССР",
            "нацизм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/25/50/255097_0:142:3139:1907_1920x0_80_0_0_36ef2c473f4a925ed901a991d0783cff.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/rossiya-peredala-uzbekistanu-20-sovremennyx-avtomobiley-skoroy-pomoschi-18168435.html",
        "title": "Россия передала Узбекистану 20 современных автомобилей скорой помощи",
        "date": "2021-04-06 08:31:41",
        "text": "Машины изготовил Горьковский автозавод — ведущий производитель коммерческого транспорта в РФ.\nТАШКЕНТ, 6 апр — Sputnik. Россия в рамках \"Иннопрома\" передала Узбекистану 20 автомобилей скорой помощи — 16 внедорожников \"Соболь\" и четыре мобильных медицинских комплекса \"ГАЗель NEXT\". Машины изготовил Горьковский автозавод — ведущий производитель коммерческого транспорта в РФ — по заказу Министерства здравоохранения республики. Как рассказали в пресс-службе автозавода, машина скорой помощи \"Соболь 4×4\" имеет панорамное остекление, повышенную термо- и шумоизоляцию, нескользящее напольное покрытие с гидроизоляцией швов. Внешние фонари позволяют освещать территорию, прилегающую к боковым и задним дверям. Автомобиль оснащен системами подачи кислорода и тележками-каталками со съемными носилками.  Мобильный медицинский комплекс, созданный на базе микроавтобуса \"ГАЗель NEXT\", предназначен для выездных медицинских осмотров, профилактических, диагностических и лечебных мероприятий. Каждый мобильный центр — это фактически два полноценных медицинских кабинета, где могут вести работу врачи разного профиля.  \"В модулях, расположенных в микроавтобусе и прицепе, могут быть созданы пункты вакцинации, кабинеты функциональной диагностики, стоматологии, офтальмологии, кардиологии, кабинеты детского и женского здоровья, передвижной флюорографический и рентгенологический кабинеты, лаборатории различного назначения, передвижной донорский пункт, кабинет урологии и многое другое\", — рассказали в пресс-службе. Кабинеты имеют отдельные входы и оборудованы изолированными санузлами.  \"Машины, переданные сегодня (5 апреля. — Прим. ред.), позволят улучшить медицинское обслуживание жителей республики, особенно это касается отдаленных населенных пунктов. Высокое качество наших машин отметили коллеги из правительства Узбекистана и медики\", — заявил губернатор Нижегородской области Глеб Никитин. Горьковский автозавод также участвует в \"Иннопроме\" в качестве экспонента: компания представляет автомобили для пассажирских перевозок, коммунального хозяйства, учреждений образования и здравоохранения. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Ташкент",
            "Минздрав Узбекистана",
            "автомобили"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18169216_0:186:1280:906_1920x0_80_0_0_c1be777269e516806a6575412a81869d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18169247_0:0:1280:960_1920x0_80_0_0_2ecca2f44267391fbb280442edb9ca1d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18169298_0:0:1280:960_1920x0_80_0_0_47fa142e074bb7f788f67f575964360e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/styuardessa-rasskazala-o-samyx-gryaznyx-mestax-v-samolete-18168575.html",
        "title": "Стюардесса рассказала о самых грязных местах в самолете",
        "date": "2021-04-06 08:11:15",
        "text": "ТАШКЕНТ, 6 апр — Sputnik. Знали ли вы, что к иллюминатору в самолете ни в коем случае нельзя прислоняться? Почему, ответила стюардесса изданию Express. “Если бы была специальная подсветка, показывающая наличие микробов, их число на стене возле окна сильно удивило бы всех\", — рассказала она. На втором месте по загрязнению — откидывающиеся столики. По словам бортпроводницы, на столиках меняют детям подгузники и иногда тошнит людей. Также стюардесса поделилась с читателями тем, насколько грязными являются карманы в спинках кресел: оказывается, их чистят от мусора, но никогда не моют. А там часто находят еду, жвачку, грязные носки и салфетки. Поэтому класть туда ноутбуки и телефона не рекомендуется. Также бортпроводники советуют всегда иметь с собой антибактериальные салфетки и чистить все поверхности перед использованием. ",
        "tags": [
            "В мире",
            "Самолет",
            "самолет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/641/57/6415797_0:160:3073:1888_1920x0_80_0_0_d4f81d865b244f70ed5da9dbf9a5e175.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/innoprom2021-kakie-dokumenty-byli-podpisany-v-pervyy-den-foruma-18167616.html",
        "title": "\"Иннопром–2021\": какие документы были подписаны в первый день форума",
        "date": "2021-04-06 07:57:49",
        "text": "Международная промышленная выставка \"Иннопром\" открылась в столице РУз в понедельник. Она продлится три дня. \nТАШКЕНТ, 6 апр — Sputnik. Компании России и Узбекистана в рамках первого дня \"Иннопрома\" подписали документы и соглашения о сотрудничестве и реализации проектов в сфере металлургии, медицины, водоснабжения и поставок оборудования для нефтедобычи, сообщили в оргкомитете форума. Международная промышленная выставка \"Иннопром\" открылась в столице РУз в понедельник. Она продлится три дня. Помимо 300 российских, в мероприятии будут участвовать компании из Европы и Азии. \"РТ-Инжиниринг\" и госкорпорация ВЭБ.РФ подписали соглашение об оказании финансовой и гарантийной поддержки экспорта российских услуг и оборудования в рамках реализации EPC-проектов в Узбекистане. В частности, речь идет о реализации проекта строительства медно-обогатительной фабрики для Алмалыкского ГНК в Ташкентской области с участием консорциума \"РТ-Инжиниринг\" и ведущих российских компаний. \"РТ-Инжиниринг\" также подписала с Госкомитетом Узбекистана по геологии и минеральным ресурсам соглашение о создании совместного предприятия на базе проектного института ГУП \"УзгеоцветметЛИТИ\", в том числе в целях привлечения в республику международного опыта и компетенций в области проектного инжиниринга. Российский \"Медтехсервис\" и узбекская Synergy подписали соглашение, в рамках которого намерены организовать в Узбекистане сборочное производство глюкометров.  Кроме того, российская \"Эйдос-Медицина\" и Агентство по развитию фармацевтической отрасли Узбекистана в рамках меморандума договорились о сотрудничестве в создании медицинских симуляционных центров в республике. Российский Ecolos и АО \"УзЭколос\" подписали меморандум о сотрудничестве по внедрению в Узбекистане российских технологий очистки воды. А \"Римера-Алнас\" подписала договор с СП Jizzah Petroleum на поставку электроцентробежных насосов для увеличения добычи нефти в республике. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Ташкент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18168061_12:186:1185:846_1920x0_80_0_0_10be0b0d76f0af276c888de1bc52878c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/v-termeze-proshel-peshiy-marafon-18167739.html",
        "title": "В Термезе прошел пеший марафон",
        "date": "2021-04-06 07:49:21",
        "text": "Пеший марафон необходим для снижения среди граждан склонности к различным заболеваниям и формированию здорового образа жизни в обществе.\nТАШКЕНТ, 6 апр — Sputnik. В Термезе прошел пеший марафон под девизом \"Пройди пять тысяч шагов в день!\", пишет УзА. Мероприятие было организовано в рамках проекта \"Сделай шаг к здоровой жизни!\" и направлено на повышение физической активности населения. \"Пеший марафон необходим для снижения среди граждан склонности к различным заболеваниям и формированию здорового образа жизни в обществе\", — говорится в сообщении. В результате, в ходе марафона 100 его участников преодолели пешком два километра. Напомним, что врачи рекомендуют в день делать минимум 10 тысяч шагов, в неделю — 70 тысяч. Почему это важно? Как правило, студент или офисный работник чаще сидит, нежели двигается. И этот образ жизни необходимо менять, ведь тело человека приспособлено к физическим нагрузкам, и ходьба в данном случае — отличный компромисс. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "здоровье",
            "Термез"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1153/35/11533597_0:160:3073:1888_1920x0_80_0_0_0386b08be3647df12d425389ee0a4806.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/mirziyoev-vstretilsya-s-manturovym-v-tashkente-kakie-temy-oni-obsudili-18167315.html",
        "title": "Мирзиёев встретился с Мантуровым в Ташкенте: о чем они поговорили",
        "date": "2021-04-06 07:36:05",
        "text": "Российская делегация во главе с министром промышленности и торговли участвует в работе выставки \"Иннопром\", которая в этом году впервые проводится в столице Узбекистана.\nТАШКЕНТ, 6 апр — Sputnik. Власти Узбекистана рассчитывают, что проведение в Ташкенте выставки \"Иннопром\" поможет увеличению количества совместных проектов с Россией, сообщает пресс-служба президента РУз Шавката Мирзиёева. В понедельник в столице республики открылась международная промышленная выставка \"Иннопром\", которая впервые проводится за пределами РФ. С 2010 года она проходила в Екатеринбурге и уже стала главной индустриальной, торговой и экспортной площадкой в России.  По данным пресс-службы, 5 апреля Мирзиёев принял делегацию РФ во главе с министром промышленности и торговли Денисом Мантуровым, находящуюся в Ташкенте. \"На встрече особое внимание было уделено наращиванию многопланового взаимодействия на уровне бизнеса и регионов, расширению сотрудничества и реализации новых проектов в разных секторах экономики. Подчеркнуто, что достижению этих задач должно служить успешное проведение в нашей столице выставки \"Иннопром\", — говорится в публикации по итогам встречи. Мантуров также информировал узбекского лидера о результатах совместной работы по реализации крупных проектов кооперации с участием ведущих промышленных компаний и банковско-финансовых институтов двух стран. Стороны обсудили актуальные вопросы дальнейшего расширения сотрудничества, укрепления отношений между Узбекистаном и Россией. РФ остается одним из крупнейших инвестиционных партнеров Узбекистана, вложения российских компаний в узбекскую экономику к настоящему времени составили более десяти миллиардов долларов.  По итогам 2020 года Россия заняла второе место среди основных партнеров Узбекистана с долей 15,5 процента в его общем внешнеторговом обороте, уступая только Китаю (17,7 процента). По данным узбекской стороны, товарооборот между двумя странами в прошлом году из-за пандемии COVID-19 снизился на 15,4 процента по сравнению с 2019 годом, до 5,641 миллиарда долларов. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Шавкат Мирзиёев",
            "Денис Мантуров"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18167450_0:162:1064:761_1920x0_80_0_0_c232432db0f78745d58657adbb491834.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/kooperatsiya-farmatsevtika-i-proizvodstvo-chto-obsudili-ministry-promyshlennosti-stran-eaes-18166114.html",
        "title": "Кооперация, фармацевтика и производство: что обсудили министры промышленности стран ЕАЭС",
        "date": "2021-04-06 07:17:00",
        "text": "В Ташкенте в рамках выставки \"Иннопром-2021\" 5 апреля состоялось заседание Совета по промышленной политике Евразийского экономического союза. Министр промышленности ЕЭК Артак Камалян рассказал Sputnik Узбекистан о повестке и подвел промежуточные итоги этой встречи.\nМинистры обсудили вопросы расширения промышленного производства в рамках ЕАЭС, развитие фармацевтической отрасли, а также укрепление и углубление кооперационных связей на пространстве союза.   По всем вопросам были даны соответствующие поручения — одни решения одобрены, по другим аспектам предложено провести дискуссию на более высоком уровне.   Артак Камалян обратил особое внимание на перспективность расширения кооперационных связей Узбекистана со странами ЕАЭС. В частности он отметил положительную динамику в этих отношениях, особенно с рядом государств союза, в частности, с Беларусью. По его мнению, получения республикой статуса наблюдателя при ЕАЭС придаст этим взаимоотношениям дополнительный импульс. Подробнее об итогах Совета министров промышленности в нашем видео. ",
        "tags": [
            "Узбекистан",
            "ЕАЭС",
            "ЕЭК",
            "промышленность",
            "фармацевтика",
            "\"Иннопром\"",
            "Мультимедиа ",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/britanskie-uchenye-rasskazali-o-glavnom-faktore-dolgoletiya-18167100.html",
        "title": "Британские ученые рассказали о главном факторе долголетия",
        "date": "2021-04-06 07:10:58",
        "text": "Продолжительность жизни коррелирует длина теломер, которая определяется генетикой, условиями жизни и окружающей среды.\nТАШКЕНТ, 6 апр — Sputnik. Британские ученые выяснили, какой фактор больше всего влияет на долгую и счастливую жизнь. Новые данные были опубликованы в исследовании Proceedings of the National Academy of Sciences. Оказалось, что продолжительность жизни коррелирует длина теломер, которая определяется генетикой, условиями жизни и окружающей среды. \"Длина теломер — концевых участков хромосом — считается важным биомаркером здоровья или старения всего организма\", — говорится в сообщении. Так как до сих пор было неизвестно, что больше влияет на теломеры — наследственность или все же внешние факторы — ученые решили провести испытания на диких овцах. Их наблюдения длились целых двадцать лет. В итоге оказалось, что продолжительность жизни коррелирует с длиной теломер и не коррелирует с их сохранностью, то есть степенью истощения.  Оказалось, что первый параметр напрямую связан с генетической наследственностью, а второй — с факторами окружающей среды, такими как стресс или питание. ",
        "tags": [
            "В мире",
            "здоровье",
            "ученые",
            "пожилые люди"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/575/77/5757727_0:16:2915:1656_1920x0_80_0_0_da541c7866fc6c34289b9a78dbcfc42f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/festival-illyuzionistov-proydet-v-tashkente-18166891.html",
        "title": "Фестиваль иллюзионистов пройдет в Ташкенте",
        "date": "2021-04-06 06:47:13",
        "text": "Лучшего нужно будет выбрать путем народного голосования в Telegram.\nТАШКЕНТ, 6 апр — Sputnik. В Ташкенте пройдет шоу иллюзионистов 11 апреля, сообщает \"Афиша.уз\". В шоу примут участие артисты из Узбекистана и России. Лучшего нужно будет выбрать путем народного голосования в Telegram. Мероприятие состоится во Дворце кино им. Алишера Навои (\"Панорама\"). Напомним, в 2019 году в Узбекистане побывали иллюзионист Тоби Ван Дейснер, его жена и двухлетний сын. Они ознакомились с историческими памятниками и повеселили местных жителей своими фокусами. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "Узбекистан",
            "Ташкент",
            "фокус",
            "шоу"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18166864_0:0:1000:563_1920x0_80_0_0_cbfc5e76011c9a80daa4f41e55b5587c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/skolko-chelovek-v-rossii-uje-zarazilis-britanskim-shtammom-covid-19-18166742.html",
        "title": "Сколько человек в России уже заразились британским штаммом COVID-19",
        "date": "2021-04-06 06:17:37",
        "text": "Так как распространение данных штаммов велико в Европе и Азии, то лучше оставаться в родной стране, считает глава Роспотребнадзора.\nТАШКЕНТ, 6 апр — Sputnik. Стало известно, сколько человек в России все-таки заразились британским штаммом коронавируса, пишет РИА Новости со ссылкой на \"Известия\". \"На данный момент в России выделен 81 образец британского штамма и шесть южноафриканского. Это говорит о том, что мы все-таки контактируем с другими странами мира, все эти случаи — завозные\", — сказала сообщила глава Роспотребнадзора Анна Попова. По ее мнению, распространение данных штаммов велико в Европе, Азии, на южноамериканском и, конечно, африканском континенте, поэтому Попова посоветовала россиянам оставаться в родной стране. Напомним, что ранее стало известно, что \"Спутник V\" защищает от южноафриканского штамма лучше, чем вакцина Pfizer. Вакцина \"Спутник V\" показала себя наиболее эффективной вакциной по цифрам вируснейтрализующей активности в отношении различных штаммов — устойчивость к наиболее проблемному \"южноафриканскому штамму\" оказалась ощутимо выше, чем у Pfizer. По отношению к \"британскому\" штамму вообще не обнаружено значимого снижения нейтрализующей активности. ",
        "tags": [
            "Россия",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143101_0:0:2799:1575_1920x0_80_0_0_1bc5ff95b8bcfba487163db092b0cfc3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/jenschinu-naznachili-prokurorom-samarkandskoy-oblasti-18166621.html",
        "title": "Женщину назначили прокурором района в Самаркандской области",
        "date": "2021-04-06 06:09:19",
        "text": "Норсулув Сойипова с 2019 года работала в Самаркандской городской прокуратуре.\nТАШКЕНТ, 6 апр — Sputnik. В Самаркандской области прокурором района назначена Норсулув Сойипова, которая стала единственной женщиной, которая возглавила районную прокуратуру в этой области. Об этом пишет хокимият Нурабадского района. \"Норсулув родилась в 1979 году в Каттакурганском районе. В 2001-м окончила Ташкентский государственный юридический институт. С 2019 года работала в Самаркандской городской прокуратуре\", — говорится в сообщении. Напомним: в марте генпрокурор Узбекистана подписал приказ, в соответствии с которым старший советник юстиции Бахтиер Исмоилов был назначен прокурором Ферганской области. Бывший прокурор Ферганской области Улугбек Косимов в феврале этого года был назначен прокурором Ташкента. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Узбекистан",
            "Самаркандская область",
            "прокурор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18166595_0:0:1281:721_1920x0_80_0_0_4433f280b5787539a1bd086c02cd0834.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210406/sputnik-v-zaschischaet-ot-yujnoafrikanskogo-shtamma-covid-luchshe-chem-pfizer-18166427.html",
        "title": "\"Спутник V\" защищает от южноафриканского штамма COVID лучше, чем Pfizer",
        "date": "2021-04-06 05:58:55",
        "text": "Вакцина \"Спутник V\" показала себя наиболее эффективной вакциной по цифрам вируснейтрализующей активности в отношении различных штаммов.\nТАШКЕНТ, 6 апр — Sputnik. Стало известно, что \"Спутник V\" защищает от южноафриканского штамма лучше, чем вакцина Pfizer, пишет РИА Новости со ссылкой на источник, близкий к НИЦЭМ им. Гамалеи. Ранее группа американских ученых на сайте MedRxiv опубликовала препринт исследования, согласно которому, российская вакцина \"Спутник V\" менее эффективно действует против \"южноафриканского\" штамма коронавируса, чем против других штаммов. \"Важно отметить, что обсуждаемая работа пока не прошла процесс рецензирования (это препринт, конечная версия которого может отличаться в финальном варианте), а кроме того, у одного из трех основных авторов статьи есть явный конфликт интересов, поскольку он является участником консультационного совета Pfizer/BioNtech по вариантам коронавируса\", — говорится в сообщении. \"Но даже при этом вакцина \"Спутник V\" показала себя наиболее эффективной вакциной по цифрам вируснейтрализующей активности в отношении различных штаммов — устойчивость к наиболее проблемному \"южноафриканскому штамму\" оказалась ощутимо выше, чем у Pfizer\", — подчеркнул источник. По отношению к \"британскому\" штамму вообще не обнаружено значимого снижения нейтрализующей активности. И только в дополнительном тесте (в котором использовался не живой коронавирус SARS-Cov-2, а суррогатный вирус везикулярного стоматита) авторам препринта удалось увидеть разницу не в пользу \"Спутника V\" по отношению к \"южноафриканскому\" варианту. Собеседник агентства назвал полученные в статье выводы \"очень слабыми\", поскольку нельзя без существенных оговорок переносить данные суррогатного теста на ситуацию с самим вирусом SARS-CoV-2, а тем более результаты по дополнительным показателям. \"Странным также является то, что консультанты Pfizer не приводят данные в том же тесте для вакцины Pfizer по данным этой же статьи\", — указал он. \"Невозможно поверить, что сделано это случайно, при такой педантичности к оформлению данных. В заключении хочется поблагодарить авторов статьи. Их независимая высокая оценка еще раз доказала надежность уже опубликованных данных и эффективность вакцины \"Спутник V\", — заключил он. Напомним, \"Спутник V\" зарегистрирован в 59 странах с общим населением свыше 1,5 миллиарда человек. Эффективность \"Спутник V\" составляет 91,6%. Вакцина создана на проверенной и хорошо изученной платформе аденовирусных векторов человека и использует два разных вектора для двух прививок в ходе вакцинации, обеспечивая более продолжительный иммунитет, чем вакцины, использующие тот же механизм доставки для обеих прививок. ",
        "tags": [
            "Россия",
            "Вакцина",
            "вакцинация",
            "вакцина \"Спутник V\"",
            "вакцина Pfizer"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/17/16061743_0:158:3001:1846_1920x0_80_0_0_747acdcc00a7931323399f3c686074d3.jpg"
        ]
    }
]