[
    {
        "url": "https://uz.sputniknews.ru/20210303/Kreativnoe-obrazovanie-v-Tashkente-otkroetsya-mezhdunarodnaya-IT-shkola-16122025.html",
        "title": "Креативное образование: в Ташкенте откроется международная IT-школа",
        "date": "2021-03-03 19:52:08",
        "text": "В Ташкенте будет открыт Центр креативных технологий TUMO — соответствующий меморандум с этой организацией подписало Министерство занятости и трудовых отношений Узбекистана. Главная задача проекта — подготовка молодежи для работы в IT-сфере. \nТАШКЕНТ, 3 мар — Sputnik, Анна Желиховская. В столице Узбекистана создается школа для IT-специалистов. Среди участников проекта, помимо самого центра TUMO и Минтруда, также Министерство по развитию информационных технологий и коммуникаций, Дирекция технологического парка программных продуктов и информационных технологий (IT-Park) и Моноцентр по оказанию услуг незанятому населению в Ташкенте \"Ишга мархамат\". TUMO — это инновационная образовательная платформа для подготовки молодых людей к практической работе в области креативных технологий. \n\"Центр создается, прежде всего, для безработной молодежи, зарегистрированной в Центре по содействию занятости при нашем министерстве. Особенно для молодежи, входящей в так называемую \"железную тетрадь\". Для них обучение бесплатно. Затраты будут компенсироваться Фондом содействия занятости при нашем ведомстве\", — пояснил первый заместитель министра занятости и трудовых отношений Эркин Мухитдинов. Как сообщили в Минтруде, инициатива реализуется по поручению президента, данного в январе этого года. Центр TUMO будет открыт на базе Юнусабадского машиностроительного профессионального колледжа. Ежегодно международная школа сможет принимать более 1,2 тыс. человек в возрасте от 18 лет и старше. Кроме этого, предполагается, что обучение смогут проходить ученики с 12-летнего возраста. В данном случае планируется, что часть расходов на образование смогут взять партнерские организации. Так, например, в ведомстве предложили привлечь к этому вопросу Агентство по делам молодежи, а также Министерство народного образования. Центр, основанный в 2011 году в Армении, сегодня имеет филиалы в Париже, Бейруте, Москве, Тиране, Берлине. Обучение проходит по 14 направлениям с дальнейшим трудоустройством. Среди них — графический дизайн, 3D-моделирование, программирование, робототехника, веб-разработка, кинопроизводство, анимационная графика и другие. \n\"Во время нашего визита в Ташкент мы встретились с представителями IT-парка и поняли, что Узбекистан фокусируется на развитии цифрового образования. Сегодня мы начинаем долгосрочное сотрудничество, которое повлияет на судьбы многих молодых людей. Мы очень надеемся, что полученное образование поможет выйти им на мировой рынок, а это в свою очередь окажет влияние на глобальную экономику. Мы очень рады нашему сотрудничеству с Узбекистаном\", — отметил Сойер Хескок, директор по франшизам Центра креативных технологий TUMO в Ереване. По словам представителя международной школы, обучение продолжается от полутора до двух лет. Один из принципов – организованное пространство для самообразования и развития профессиональных навыков. Вот почему после окончания учебы студенты свободно ориентируются на профессиональном рынке труда. Они понимают, как можно использовать полученные навыки и креативные технологии для реализации своего творческого потенциала. \"Для поступления в наш центр не нужно проходить специальное тестирование. Более того, мы не делим учеников на классы или группы. Мы работаем с экспертами из профильной отрасли\", — объясняет Хескок. Другими словами, при подборе преподавательского состава акцент делается не на теоретические знания, а на практические. Каждый из наставников – это профессионал, эксперт в какой-то определенной области. \nЛектории в центре нестандартные. Учебные пространства организуют по принципу open space, здесь не будет привычных парт, поэтому можно свободно передвигаться. Кроме этого, как рассказали в ходе презентации центра, образовательный проект не предусматривает специальных сертификатов или дипломов — это еще одна его особенность. Как говорят участники проекта, выпускникам школы не нужен документ: об уровне их образования расскажет портфолио авторских работ.   Кроме этого, в случае расширения проекта в регионах республики будут запущены так называемые TUMO BOX – мобильные версии центра креативных технологий. В настоящее время ведутся переговоры о двадцати таких передвижных \"боксах\".  В 2016 году этот образовательный проект возглавил рейтинг инновационных центров мира, составленного французским журналом We demain, обойдя таких гигантов, как AltSchool в Силиконовой долине, Kindergarten в Токио и Steve Jobs School в Нидерландах. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Узбекистан",
            "Образование",
            "IT-технологии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16121931_0:114:1280:837_1920x0_80_0_0_3b44f7ccaa3c219c87de4e11d7625243.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Migratsionnyy-tsentr-RF-v-Tashkente-mozhet-otkrytsya-uzhe-v-marte--Minzanyatosti-16121871.html",
        "title": "Миграционный центр РФ в Ташкенте может открыться уже в марте — Минзанятости",
        "date": "2021-03-03 19:50:08",
        "text": "Отмечается, что по сути паспортно-визовый сервис МВД РФ уже де-факто функционирует, работники ПВС готовы приступить к обязанностям.\nТАШКЕНТ, 3 мар — Sputnik. Власти Узбекистана рассчитывают на то, что представительство паспортно-визового сервиса (ПВС) при МВД РФ откроется в Ташкенте уже в этом месяце. Об этом РИА Новости сообщил первый замглавы Минзанятости республики Эркин Мухитдинов. \n\"Паспортно-визовый сервис МВД России уже де-факто функционирует, работники ПВС уже находятся здесь. Сейчас ведется работа по открытию представительства де-юре. Мы планируем, что в этом месяце эта работа будет уже закончена\", — отметил Мухитдинов. Он добавил, что для этого российская сторона должны внести ряд изменений в нормативные документы ПВС. Напомним, что в декабре 2020-го Агентство по внешней трудовой миграции Узбекистана подписало соглашения с ФГУП \"Паспортно-визовый сервис\" при МВД РФ и ГБУ \"Многофункциональный миграционный центр\" Москвы. Документы, в частности, предусматривают открытие фронт-офисов миграционных центров в Узбекистане. Мухитдинов также рассказал о некоторых других результатах работы над упрощением оформления документов для соотечественников, желающих отправиться на работу в РФ. В частности, в Узбекистане уже зарегистрировано представительство ГБУ \"Многофункциональный миграционный центр \"Сахарово\" — в нем граждане республики смогут получать патенты на работу в Москве. \n\"Мы ждем 16-18 марта делегацию из Москвы для официального открытия центра\", — заявил первый замминистра. Отметим, что, согласно официальным данным, за пределами страны трудятся порядка 1,6 миллиона узбекистанцев при общем населении в 34,5 миллиона человек. Получается, что на заработках за рубежом находятся около 20% экономически активного населения республики. Причем примерно 1,1 миллиона соотечественников приезжают на работу именно в РФ. ",
        "tags": [
            "Общество",
            "Россия",
            "мигрант",
            "Мигранты",
            "трудовые мигранты",
            "Ташкент",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/430/21/4302147_0:160:3077:1890_1920x0_80_0_0_52cb161a302dea88b0d8fea6b0c68a22.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Uzbekskie-tomaty-snova-v-dele-Rosselkhoznadzor-snyal-zapret-na-ikh-vvoz-v-RF-16121682.html",
        "title": "Узбекские томаты снова \"в деле\": Россельхознадзор снял запрет на их ввоз в РФ",
        "date": "2021-03-03 19:02:55",
        "text": "Решение вступило в силу с 3 марта. Оно коснулось шести узбекских предприятий, три из которых находятся в Кашкадарьинской области, еще три — в Навоийской.\nТАШКЕНТ, 3 мар — Sputnik. Россельхознадзор частично снял временные ограничения на ввоз томатов из Узбекистана. \n\"Решение принято под гарантии Государственной инспекции по карантину растений при Кабинете министров РУз, а также по результатам лабораторных исследований на предмет отсутствия вируса коричневой морщинистости плодов томата (Tomato brown rugose fruit virus (ToBRFV)) в указанной продукции данных компаний\", — говорится в сообщении Россельхознадзора. Овощи разрешено провозить на территорию РФ шести узбекским предприятиям: \n\n\n \"Тараккиёт сари сервис\"; \"Кашкадарё парник тараккиёт инвест\"; \"Саидазимхон\"; \"Зарафшон гранд болгари\"; KARMANA AGROTRADING; \"Мафтункор Бахор\". Три из них находятся в Кашкадарьинской области, еще три — в Навоийской. Напомним, что ограничения были введены в начале и середине декабря 2020-го из-за того, что в томатах был обнаружен вируса коричневой морщинистости плодов (ToBRFV). ",
        "tags": [
            "Общество",
            "Россия",
            "овощи",
            "Россельхознадзор",
            "запрет ввоза"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/10/16010032_0:55:3447:1993_1920x0_80_0_0_e12b725f9c7b3474417fb21e3b77da70.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/V-borbe-s-opasnymi-shtammami-COVID-u-Uzbekistana-est-soyuznik--nachinaetsya-na-R-16121470.html",
        "title": "В борьбе с опасными штаммами COVID у Узбекистана есть союзник — начинается на \"Р\"",
        "date": "2021-03-03 18:42:25",
        "text": "Власти республики отдельно поблагодарили специалистов Роспотребнадзора за то, что те пришли на помощь в самый непростой период.\nТАШКЕНТ, 3 мар — Sputnik. РФ договорилась с Узбекистаном о совместном исследовании вариаций штамма COVID-19, который циркулирует на территории республики. Российские и узбекские специалисты также изучат популяционный иммунитет, которые сформировался у населения Узбекистана к коронавирусу, сообщили в Роспотребнадзоре. Сегодня руководитель ведомства Анна Попова встретилась с узбекской делегацией во главе с министром здравоохранения республики Абдухакимом Хаджибаевым. Центральной темой беседы стала совместная выработка действий в борьбе с инфекциями, в числе которых и COVID-19. Отмечается, что коронавирус с самого начала стал общей угрозой, который побудил страны действовать сообща. Отдельно узбекская сторона поблагодарила Роспотребнадзор за то, что тот пришел на помощь в самый непростой для республики период пандемии. \n\"Тогда на безвозмездной основе Роспотребнадзор передал Узбекистану тест-системы для проведения 140 тысяч исследований на новый коронавирус, поставил мобильную лабораторию экспресс-диагностики и мобильную клинику\", — говорится в сообщении. Кроме того, в августе-сентябре 2020-го Россия направила в страну сотрудников ведущих научных институтов Роспотребнадзора, которые также помогали Узбекистану остановить распространение инфекции. Специалисты Роспотребнадзора подчеркнули, что продолжат и дальше сотрудничать с республикой, ставя перед собой главную цель — помочь населению окончательно справиться с пандемией и создать единое эпидемиологическое пространство, которое пойдет на благо жителям обеих стран. ",
        "tags": [
            "Общество",
            "Россия",
            "Коронавирус COVID-19",
            "пандемия",
            "Узбекистан",
            "Роспотребнадзор"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16121341_0:0:3072:1738_1920x0_80_0_0_59afc9d01d2ef798678f37496a2cb763.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Planovyy-blekaut-nekotorye-rayony-Namangana-vremenno-ostanutsya-bez-sveta-16121264.html",
        "title": "Плановый блэкаут: некоторые районы Намангана временно останутся без света",
        "date": "2021-03-03 17:50:40",
        "text": "Отмечается, что данная мера предусмотрена в связи с проведением запланированных ремонтных работ для обеспечения бесперебойной подачи электроэнергии потребителям в осенне-зимний период.\nТАШКЕНТ, 3 мар — Sputnik. В четверг, 4 марта, в некоторых районах Намангана временно отключат электричество, сообщают в городском хокимияте.  \n\"На Самаркандском филиале ПС 110/10 кВ \"Оромгох\" в Намангане проводится плановый капитальный ремонт. В результате с 08.00 до 17.00 того будут временные перебои в подаче электроэнергии потребителям в махаллях \"Ёшлик\" и \"Мустакиллик беш йиллиги\". Отмечается, что данная мера предусмотрена в связи с проведением плановых ремонтных работ для обеспечения бесперебойной подачи электроэнергии потребителям в осенне-зимний период и предотвращения аварийных ситуаций в будущем.  ",
        "tags": [
            "Общество",
            "Наманган",
            "свет",
            "электроэнергия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0a/15754104_131:0:1788:932_1920x0_80_0_0_3ccc80656105395d81bdf4fd1233baa4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Pri-universitetakh-Indii-sozdadut-tsentry-uzbekskogo-yazyka-i-kultury-16120912.html",
        "title": "При университетах Индии создадут центры узбекского языка и культуры",
        "date": "2021-03-03 17:15:20",
        "text": "Власти двух стран выразили готовность оказывать взаимное содействие в подготовке квалифицированных кадров.\nТАШКЕНТ, 3 мар — Sputnik. Замминистра высшего и среднего специального образования Бегимкулов встретился с президентом Совета по культурным связям Индии Винай Сахасрабуддхе. Об этом сообщает пресс-служба Минвуза. На мероприятии стороны обсудили перспективы развития сотрудничества двух стран в сфере высшего образования. \n\"Признавая успешную работу центра узбекского языка и культуры при университете Джамия Миллия в Индии, заместитель министра предложил создать аналогичные центры в других ведущих университетах Индии, в том числе в Университете Джавахарлала Неру\", - отмечают в Министерстве. В свою очередь, Ташкентский государственный университет узбекского языка и литературы им. Алишера Навои выразил готовность оказывать содействие в реализации поставленной задачи. По итогам переговоров была достигнута договоренность об укреплении сотрудничества между университетами двух стран в подготовке квалифицированных кадров в таких направлениях, как химическая технология, энергетика, машиностроение, промышленные технологии, ирригация и водные ресурсы, сельское хозяйство, медицина и фармацевтика. Напомним: в сентябре прошлого года был подписан меморандум об открытии филиала Бухарского государственного медицинского института имени Абу Али ибн Сино в Индии. Отмечалось, что инициатива поспособствует развитию экспортного потенциала отечественного образования, позволит увеличить количество иностранных студентов в Бухарском вузе, а также сделать первые шаги на пути к устойчивым позициям в системе международных рейтингов. ",
        "tags": [
            "Общество",
            "Индия",
            "Узбекистан",
            "высшее образование",
            "сотрудничество",
            "вузы",
            "студенты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/259/88/2598804_0:224:2849:1826_1920x0_80_0_0_2fd00aea84116f2e85daea603e2d8a65.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Chem-opasno-samolechenie-antibiotikami--dokhodchivo-obyasnil-doktor-Komarovskiy-16120778.html",
        "title": "Чем опасно самолечение антибиотиками — \"разложил по полочкам\" доктор Комаровский",
        "date": "2021-03-03 16:46:35",
        "text": "Известный телеведущий, врач-педиатр Евгений Комаровский рассказал, что зачастую граждане ничего не зная ни о препарате, ни о его природе, целенаправленно начинают себя им лечить. И это большая ошибка.\nЧем опасно самолечение антибиотиками — доходчиво объяснил доктор Комаровский00:0001:5210,811,52iО выпускеСкачатьСмотреть все эпизодыЧем опасно самолечение антибиотиками — доходчиво объяснил доктор Комаровский \"Способ решения проблемы — \"к врачу попасть нельзя, поэтому давайте продавать антибиотики на каждом углу\", что, собственно говоря, и происходит. Я вам так скажу: если невозможно будет попасть к хирургу, надо разрешить всем просто оперировать, всем желающим!\", — сказал с иронией Комаровский в эфире радио Sputnik. По его словам, в большинстве случаев люди, занимаясь самолечение антибиотиками, совершают большую ошибку.  Дело в том, что граждане зачастую недооценивают эти препараты, а ведь их огромное множество, и какое именно из всего многообразия вам нужно, определит только врач. \"Надо понимать, что это за антибиотик, к какой группе относится, генерик ли это или же оригинальный препарат, это бактерицидный препарат или бактериостатический, какие дозы необходимы в этой конкретной ситуации, какая должна быть продолжительность лечения, необходима ли потом противорецидивная терапия\", — обратил внимание доктор. Комаровский отметил, что обычный человек, как правило, не обладает этими специфическими знаниями. А, значит, не надо самовольно покупать антибиотики и заниматься самолечением, поскольку это чревато последствиями. \"Если вы не имеете прав и умений — не надо садиться за руль\", — провел аналогию врач. Ранее израильские ученые выяснили, что применение антибиотиков без всякой нужды плохо сказывается на здоровье человека. Более того, при COVID-19 они ко всему прочему еще и бесполезны. ",
        "tags": [
            "Радио",
            "врач",
            "доктор",
            "Медицина",
            "здоровье",
            "антибиотики"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/14/14583060_0:0:1200:678_1920x0_80_0_0_94f665782598e524f1ac53df6bdb88fe.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Uzbekistan-provel-chetvertuyu-operatsiyu-Mekhr-16120609.html",
        "title": "Узбекистан провел четвертую операцию \"Мехр\"",
        "date": "2021-03-03 16:14:34",
        "text": "В результате операции на родину возвращены два десятка женщин и детей, находившихся в рядах международных террористических организаций. Сейчас они находятся в лечебно-оздоровительном центре. \nТАШКЕНТ, 3 мар — Sputnik. Узбекистан провел очередную операцию по репатриации своих граждан, находившихся в рядах международных террористических организаций. На этот раз на родину возвращена группа из 24 человек, состоящая из женщин и детей. Как сообщает пресс-служба МВД, эти люди находились в рядах недавно созданных международных террористических организаций на территории Афганистана и Исламской Республики Пакистан, которые затем передислоцировались на территорию Афганистана.  Мероприятие по возвращению граждан Узбекистана состоялось в рамках операции \"Мехр-4\" (\"Милосердие-4\") при содействии партнерских организаций Афганистана. Встреча прошла на пограничном посту \"Айритом\" в Термезском районе Сурхандарьинской области.  \"Они прошли медицинский осмотр и размещены в здании лечебно-оздоровительного центра Термезского района, который имеет все необходимые для этого условия\", - говорится в сообщении правоохранителей. Пока муж воевал, я рожала ему детей: откровение вдовы террориста ИГ* Гуманитарные операции под названием \"Мехр\" проводятся Узбекистаном с 2019 года по поручению президента Шавката Мирзиёева. За это время из зон боевых действий на Ближнем Востоке вывезено свыше 300 женщин и детей. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "жены террористов",
            "МВД",
            "спецоперация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16120539_0:69:2033:1217_1920x0_80_0_0_13a1ca1e92e8540e52929a101cf65c75.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16120261_0:0:1280:720_1920x0_80_0_0_e5581b9cde5bb369abcfe1fd3b5638f7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/ES-vstupaet-v-novuyu-epokhu--tesnykh-zelenykh-svyazey-s-Tsentralnoy-Aziey-16120060.html",
        "title": "ЕС вступает в новую эпоху — тесных \"зеленых\" связей с Центральной Азией",
        "date": "2021-03-03 16:05:33",
        "text": "В скором времени будет заключен договор, который, как заявили в Европе, поднимет на новый уровень отношения Брюсселя и Ташкента.\nТАШКЕНТ, 3 мар — Sputnik. Евросоюз завершает с Узбекистаном подготовку нового всеобъемлющего двустороннего соглашения о партнерстве и сотрудничестве. Об этом рассказал спецпредставитель ЕС по Центральной Азии Питер Буриан. Сегодня, 3 марта, проходит международный онлайн-форум \"Зеленое восстановление Узбекистана после пандемии коронавируса COVID-19\".  Организаторами встречи стали ЕС, Европейская экономическая комиссия ООН, Программа развития ООН (ПРООН) и узбекское правительство. Буриан отметил, что новое соглашение, которое уже почти что готово, поднимет на новый уровень отношения Брюсселя и Ташкента. К слову, документ должке был быть заключен еще в 2020-м, однако сроки отодвинулись из-за пандемии.  Ожидается, что новое соглашение станет заменой договору о партнерстве и сотрудничестве, который действует с 1999 года. \nОтмечается, что ЕС в рамках новой программы также будет укреплять сотрудничество с республикой в сфере \"зеленой экономики\". Кроме того, в декабре Еврокомиссия согласилась предоставить узбекским властям доступ к системе преференций GSP+. Это откроет для Узбекистана новые перспективы: к примеру, республика сможет экспортировать в Евросоюз около 6,2 тысячи отечественных товаров. При этом они не будут облагаться пошлинами. Сейчас действует система GSP и стоит ограничение в 3 тысячи наименований товаров без таможенных пошлин и 3,2 тысячи — по сниженным ставкам. ",
        "tags": [
            "Политика",
            "ЕС",
            "Евросоюз",
            "партнерство",
            "Соглашение",
            "Центральная Азия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16120222_0:158:3077:1889_1920x0_80_0_0_2600a6bc932bb1744c9d179281204926.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Stanet-li-Shavkat-Mirziev-geroem-novoy-dokumentalki-ob-Uzbekistane-16120141.html",
        "title": "Станет ли Шавкат Мирзиёев героем новой документалки об Узбекистане?",
        "date": "2021-03-03 15:50:52",
        "text": "\"Узбеккино\" и российская кинокомпания \"Мастерская\" приступили к работе над созданием документального фильма, приуроченного ко Дню независимости республики.\nТАШКЕНТ, 3 мар — Sputnik. Россия и Узбекистан совместно снимают документальный фильм \"Узбекистан. Обновляющаяся история\". Фильм посвящен 30-летию независимости республики. В 2018-м \"Мастерская\" представила общественности фильм \"Миропорядок\" — полуторачасовое интервью телеведущего Владимира Соловьева с российским лидером. Агентству Sputnik удалось выяснить некоторые подробности съемок фильма об Узбекистане. \n\"Все мы знаем, что история Узбекистана — драматичная и сложная, поэтому нам интересно, что это государство утверждает сейчас, какие в стране были проведены экономические и социальные реформы, — заявила Sputnik Узбекистан продюсер фильма и основатель кинокомпании \"Мастерская\" Саида Медведева. — Я буквально позавчера прилетела из Узбекистана, я потрясена. Могу сказать, что эта страна переживает третий Ренессанс\". Предположительно, в фильме будет фигурировать президент Шавкат Мирзиёев. \"Мы снимаем встречи президента с людьми\", — отметила Медведева. Для съемочной группы \"Мастерской\" этот фильм об Узбекистане не первый: в 2014 году кинокомпания сняла документальную ленту \"Узбекистан. Жемчужина песков\", в котором рассказывается об истории и культуре страны. Премьера нового фильма запланирована на август-сентябрь 2021-го. ",
        "tags": [
            "Политика",
            "фильм",
            "документальный фильм",
            "Узбекистан",
            "День независимости",
            "Шавкат Мирзиёев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/05/15945861_0:26:1281:750_1920x0_80_0_0_624908d3fcdbd43e4d8c5524c19deeb5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Zhirinovskiy-predlozhil-vklyuchit-Tsentralnuyu-Aziyu-v-sostav-Rossii-kak-guberniyu-16119979.html",
        "title": "Жириновский предложил включить Центральную Азию в состав России как губернию",
        "date": "2021-03-03 15:14:24",
        "text": "Политик призвал \"создать что-то более мощное, чем СНГ\" — образовать из стран постсоветского пространства конфедерацию.\nТАШКЕНТ, 3 мар — Sputnik. Лидер ЛДПР Владимир Жириновский выступил с неожиданным предложением: страны Центральной Азии и другие государства СНГ должны стать частью России. Причем сделать это им следует на правах губерний. Жириновский убежден, что можно \"создать что-то более мощное, чем СНГ\" — полноценную конфедерацию из стран бывшего СССР. \"Самый лучший способ решить все вопросы, обеспечить полную безопасность и отличную экономику — это всем 14 бывшим советским республикам войти в состав России на правах губернии: Душанбинская губерния, Бишкекская, Ереванская, Киевская и так далее\", — сказал он в эфире радиостанции \"Говорит Москва\". Впрочем, это не первый раз, когда Жириновский видит решение всех проблем для стран СНГ в присоединении к России. Ранее политик предлагал включить в состав РФ Армению. По мнению Жириновского, это бы помогло стране в конфликте с Турцией. ",
        "tags": [
            "Общество",
            "Россия",
            "Политика",
            "Центральная Азия",
            "СНГ",
            "Владимир Жириновский",
            "партия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16119970_0:195:2949:1853_1920x0_80_0_0_67dee913f8bdf0afdf5a18b564bb6cc0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/V-Samarkande-otkroetsya-Genkonsulstvo-Turtsii-16119910.html",
        "title": "В Самарканде откроется Генконсульство Турции",
        "date": "2021-03-03 15:10:26",
        "text": "Сотрудники диппредставительства будут выполнять задачи по развитию инвестиционного, торгово-экономического, культурно-гуманитарного сотрудничества между Узбекистаном и Турцией.\nТАШКЕНТ, 3 мар — Sputnik. В Самарканде откроется Генеральное консульство Турции, сообщили в хокимияте Самаркандской области. По данным пресс-службы, хоким региона Эркинжон Турдимов встретился с главой Генконсульства Турецкой Республики в Самарканде Салихом Джанером. По словам Джанера, здание генконсульства будет сдано в эксплуатацию 8 марта. Сотрудники диппредставительства будут выполнять задачи по развитию инвестиционного, торгово-экономического, культурно-гуманитарного сотрудничества между Узбекистаном и Турцией. Напомним, Турция одной из первых признала независимость Узбекистана — это было сделано 16 декабря 1991 года. Дипломатические отношения установлены 4 марта 1992-го. С апреля того же года работает Посольство Турции в Ташкенте, с мая 1993-го — дипмиссия Узбекистана в Анкаре. ",
        "tags": [
            "Политика",
            "Турция",
            "Самарканд",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1130/49/11304915_0:0:1200:675_1920x0_80_0_0_7ceebeebbdb1d4e7e9f712d12d377348.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Genkonsul-Niyazkhodzhaev-proveril-kak-zhivut-uzbekistantsy-v-podolskom-TsVSIG-16118749.html",
        "title": "Генконсул Ниязходжаев проверил, как живут узбекистанцы в подольском ЦВСИГ",
        "date": "2021-03-03 14:54:24",
        "text": "Центр временного содержания иностранных граждан (ЦВСИГ) — это место, куда попадают иностранцы, подлежащие административному выдворению за пределы страны, депортации или реадмиссии за нарушение законодательства.\nТАШКЕНТ, 3 мар — Sputnik. Генеральный консул Узбекистана в столице РФ Валижон Ниязходжаев посетил расположенный в Подольске Центр временного содержания иностранных граждан (ЦВСИГ) Главного управления МВД по Москве. Об этом сообщает ИА \"Дунё\". Ниязходжаев встретился с 18 соотечественниками, находящимися в этом учреждении, и ознакомился с условиями их пребывания там. Отмечается, что в ЦВСИГ есть спортзал, футбольное поле и библиотека. Кроме того, генконсул поинтересовался, все ли в учреждении в порядке с питанием и медобслуживанием. Также он заверил сограждан, что сотрудники посольства примут все необходимые меры, чтобы оформить для них документы, необходимые для возвращения на родину. Начальник ЦВСИГ Алексей Лагода, в свою очередь, выразил готовность своевременно предоставлять диппредставительству РУз информацию о пребывающих в учреждении узбекистанцах. Напомним, в центры временного содержания попадают иностранцы, подлежащие административному выдворению за пределы страны, депортации или реадмиссии за нарушение законодательства. ",
        "tags": [
            "Общество",
            "Россия",
            "Узбекистан",
            "Московская область",
            "Валижон Ниязходжаев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/990/55/9905503_0:308:3076:2048_1920x0_80_0_0_04f9a9f4ace85f194cc8c556c20754f6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/16119396.html",
        "title": "\"И утке приятно\": как люди реагируют на комплименты - видео",
        "date": "2021-03-03 14:49:57",
        "text": "Корреспондент Sputnik дарит прохожим комплименты от всей души. Ищите себя на видео и дарите друг другу радость каждый день!\nSputnik провел душевный эксперимент, чтобы убедиться, что ласковое слово всякому приятно. В адрес прохожих звучали комплименты. Кто-то смущался, кто-то отвечал взаимностью в ответ. А кто-то был искренне тронут. \"Спасибо, что обратили внимание\", - сказала женщина-дворник в ответ на благодарность за то, что делает город чище. Дарите друг другу комплименты, будьте добрее, тем более что впереди череда радостных праздничных событий. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Frantsuzskaya-kompaniya-moderniziruet-tsentralizovannuyu-teploset-Tashkenta-16119646.html",
        "title": "Французская компания модернизирует централизованную теплосеть Ташкента",
        "date": "2021-03-03 14:45:24",
        "text": "Совместный узбекистано-французский проект рассчитан на 30 лет и предусматривает эксплуатацию, обслуживание и модернизацию централизованной тепловой сети Ташкента. \nТАШКЕНТ, 3 мар — Sputnik. Хоким Ташкента встретился с представителем французской компании Veolia Маликой Гендури, сообщили в пресс-службе столичной администрации. \nГоворили об этапах совместной реализации проекта, рассчитанного на 30 лет и предусматривающего эксплуатацию, обслуживание и модернизацию централизованной тепловой сети Ташкента. С сентября этого года в системе теплоснабжения столицы запланирован ряд изменений и обновлений. В частности, проект изменит управление работой в системе, вместе с тем он предусматривает выход на новый этап технического, технологического обновления и методов работы. Если процесс изучения документов, получения соответствующих заключений и достижения договоренностей с компетентными организациями будет завершен в течение марта-апреля, то соответствующее соглашение подпишут в мае, а практическая реализация стартует в сентябре. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Франция",
            "Ташкент",
            "Хокимият Ташкента",
            "сотрудничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16119509_0:121:1000:686_1920x0_80_0_0_f68951329f41db45835018955023f865.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16119514_0:0:1000:707_1920x0_80_0_0_7d1208dafed4603b2b2a74ec4c113f3b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/U-glavy-ZhKO-Uzbekistana-poyavilsya-novyy-zam-16119410.html",
        "title": "У главы ЖКО Узбекистана появился новый зам",
        "date": "2021-03-03 14:24:42",
        "text": "Новым заместителем министра стал Курбон Турсунов, который ранее работал в Бухарском областном управлении жилищно-коммунального обслуживания.\nТАШКЕНТ, 3 мар — Sputnik. Новое назначение в Министерстве жилищно-коммунального обслуживания Узбекистана: у главы ведомства появился новых заместитель, сообщают в пресс-службе Минюста. \nВ соответствии с постановлением правительства исполнять обязанности замминистра ЖКО будет Курбон Турсунов.  Ранее назначенец работал в Бухарском областном управлении жилищно-коммунального обслуживания. Напомним, в конце прошлого года в Министерстве ЖКО произошло назначение: иностранный эксперт в области водных ресурсов Оливье Норманд стал советником главы ведомства по вопросам обеспечения питьевой водой сельских населенных пунктов. А в начале нынешнего года на пост министра жилищно-коммунального обслуживания назначен Шерзод Хидоятов, который до этого работал первым замминистра строительства Узбекистана. ",
        "tags": [
            "Общество",
            "Отставки и назначения в Узбекистане",
            "В Узбекистане",
            "назначение",
            "Министерство жилищно-коммунального обслуживания",
            "заместитель министра",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/465/82/4658244_0:116:3058:1836_1920x0_80_0_0_02602904c068337b29fcec119964726b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/S-kazhdym-dnem-vse-smertonosnee-SShA-shokirovany-rossiyskim-tankom-T-90M-16119285.html",
        "title": "\"С каждым днем все смертоноснее\": США шокировал российский танк Т-90М",
        "date": "2021-03-03 14:18:59",
        "text": "Обозреватель The National Interest назвал танк \"монстром\", отметив его прекрасные характеристики, которые постоянно совершенствуются.\nТАШКЕНТ, 3 мар — Sputnik. Американское издание The National Interest назвало \"монстром\" российский танк Т-90М. В опубликованном материале отмечается, что боевая машина постоянно совершенствует свои характеристики, становясь \"с каждым днем все смертоноснее\". Что же из себя представляет Т-90М по версии The National Interest: это улучшенная версия классического Т-90, где есть новая система управления огнем, комплекс динамической защиты \"Реликт\", модернизированная пушка и мощнейший двигатель. Издание подчеркнуло, что Т-90М \"заметно быстрее, смертоноснее и живучее своих предшественников\". Как ожидается, на вооружение ВС России новейшие танки будут приняты где-то к 2025 году. Т-90М заменят более старые Т-90 и Т-90А. Боевая машина разработана Уральским конструкторским бюро транспортного машиностроения. В семействе Т-90 это самая инновационная технология, позволяющая вести бой в современных условиях. ",
        "tags": [
            "В мире",
            "Минобороны РФ",
            "танк",
            "ВС России",
            "СМИ",
            "США"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16119125_0:0:3073:1738_1920x0_80_0_0_68085d9d75c25f5d9a690f3d0b02419d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16119186_0:0:3791:2048_1920x0_80_0_0_8da81db6bf123fc3db68ebe14c6aca32.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Kakie-tovary-postavlyali-drug-drugu-Uzbekistan-i-Belgiya--statistika-16119230.html",
        "title": "Что поставляли друг другу Узбекистан и Бельгия — статистика",
        "date": "2021-03-03 14:15:09",
        "text": "По данным Госкомстата, за 12 месяцев прошлого года внешнеторговый оборот между странами достиг $69,7 млн.\nТАШКЕНТ, 3 мар — Sputnik. Внешнеторговый оборот Узбекистана и Бельгии в 2020-м составил $69,7 млн, сообщает пресс-служба Государственного комитета по статистике. Что экспортировал Узбекистан: \n\nуслуги - $11,9 млн;\nмашины и оборудование - $5,0 млн;\nтекстильные изделия - $2,3 млн.\n\n Что импортировала Бельгия: \n\nпродовольственные товары - 20,8 млн;\nчерные металлы - $16,9 млн;\nмашины и оборудование - $1,2 млн.\n\n По данным Госкомстата, всего за 12 месяцев прошлого года страна экспортировала собственную продукцию в бельгийское государство на сумму $20,1 млн. Бельгийцы, в свою очередь, импортировали в республику товары на $49,6 млн. ",
        "tags": [
            "Экономика",
            "Экспорт",
            "импорт",
            "товарооборот",
            "Бельгия",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/343/89/3438945_0:112:3225:1935_1920x0_80_0_0_6293690893747c260e006653c381383c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Kazakhstan-i-NATO-mozhet-li-odin-bronevik-stat-nachalom-bolshoy-druzhby-16118282.html",
        "title": "Казахстан и НАТО: может ли один броневик стать началом \"большой дружбы\"?",
        "date": "2021-03-03 13:42:09",
        "text": "Турецкий БТР Otokar ARMA считается одним из лучших среди стран НАТО. Некоторые эксперты считают, что он превосходит аналоги из Франции и Германии. Однако будет ли эта боевая машина иметь успех в СНГ? Вопрос спорный.\nНа учебном полигоне \"Спасск\" карагандинского гарнизона специалисты Минобороны Казахстана продолжают испытания колесного бронеавтомобиля ARMA 8x8 с боевым модулем NEFER, предложенного турецкой компанией Otokar для вооружения казахстанской армии. Тщательно проверяются эффективность вооружения, ходовые качества. Судя по длительности испытаний, у ARMA 8x8 имеются неплохие шансы на успех – машина колесит в казахских степях с весны прошлого года. \nНесмотря на диверсификацию оборонных закупок, Казахстан остается крупнейшим клиентом российского оборонно-промышленного комплекса: на поставки из России приходится около 80% вооружения и военной техники. Это весомо, поскольку трехлетний оборонный бюджет 2020-2022 годов, по данным Министерства обороны Казахстана, составляет 961 миллиард тенге, или 2,55 миллиарда долларов. Ранее Казахстан приобрел у России 182 бронетранспортера БТР-80А и БТР-82А, 10 боевых машин БМПТ \"Терминатор\" (еще 20 машин соберут по лицензии в республике). При этом республика обеспечивает национальную армию автотехникой на базе КамАЗа. Заметим, Казахстан получает новую боевую технику российского производства по внутренним ценам Российской Федерации. Кроме того, предприятия ОПК Казахстана \"заточены\" под ремонт и модернизацию именно российской бронетехники. По соглашению с \"Уралвагонзаводом\" в республике создан центр обслуживания, модернизации и ремонта танков T-72 и боевых машин пехоты БМП-1 и БМП-2, который обеспечивает запас прочности ВС. России принадлежит около 30% мирового рынка вооружений и второе место по производству и поставкам продукции военного назначения в 50 стран мира (включая семь стран СНГ). Экспорт российской продукции оборонного назначения в 2020 году составил свыше 13 миллиардов долларов (доля бронетехники сухопутных войск – 25%), в портфеле заказов – контракты на 55 миллиардов долларов, и это говорит о качестве русского оружия. Российская Федерация традиционно лидирует в рейтинге поставщиков новых бронемашин, и только в период 2010-2017 годов продала более 1 200 боевых машин (преимущественно БМП-3 и БТР-80А) на сумму 1,48 миллиарда долларов. Чем же привлек казахстанских специалистов турецкий броневик ARMA? Натовский \"конструктор\" Ряд экспертов отмечают, что главное преимущество Otokar ARMA \"для стран, желающих заменить свои старые гусеничные и колесные БТР (например, БТР-60/70/80) - дизельный двигатель мощностью 450 л.с., обеспечивающий максимальную скорость в 105 километров в час\". \nНа Западе считают, что \"новая боевая машина способна вытеснить устаревший парк советских бронетранспортеров, остающийся на вооружении целого ряда стран мира\". Реклама – двигатель торговли, и все же рассмотрим машину поближе. Полигонный образец для Казахстана оснащен боевым модулем NEFER (тульская 30-мм автоматическая пушка 2А42 со спаренным 7,62 мм пулеметом), разработанным специально для казахстанской армии. Модуль позволяет вести стрельбу в темное время суток с использованием прицельного комплекса и тепловизионной камеры. Десант – до шести человек, которые входят/выходят через единственную дверь в кормовой части (командир и водитель сидят в кабине слева от моторного отсека). В стандартную компоновку входит кондиционер. Для испытаний Министерству обороны Казахстана были предложены несколько модификаций ARMA (машины огневой поддержки, разведки, командно-штабная машина, инженерная, санитарная и другие). Первичные испытания состоялись в Карагандинской области в марте 2020 года – днем и ночью, с боевой стрельбой и преодолением типовых препятствий, а также снежного покрова глубиной до 65 сантиметров. При этом турецкая компания Otokar выразила готовность оказать содействие по установке в БКМ любого боевого модуля, соответствующего требованиям заказчиков. Подобная гибкость всегда импонирует. Броневик ARMA 8x8 выпускается с 2011 года. По данным фирмы Otokar, 24-тонная машина обладает высокой проходимостью, подвижностью, уровнем баллистической и противоминной защиты, соответствующим стандартам НАТО. Тактический колесный бронетранспортер способен преодолевать водоемы на плаву со скоростью до 8 километров в час. Максимальная скорость по шоссе – до 105 километров в час. Конструкция позволяет адаптировать машину под различные задачи путем установки боевых модулей по требованию заказчика. Собственно, БТР и БМП турецкого производства (включая экспортные) представляют собой \"конструкторы\", в которых исконно турецкими могут быть только электроника и бронекорпус. Как правило, двигатели МТU и \"Скания\" – шведские и германские, трансмиссия – американская или немецкая, пушки – американская \"Бушмастер\" или российская 2А42 от БМП-2 и БТР-90 (как в случае с Казахстаном). Боевая машина пехоты Rabdan армии ОАЭ – вариант ARMA с башней от российской БМП-3. Otokar ARMA – одна из двух популярных турецких моделей модульных БТР (конкурентом считают машину FNSS PARS, которую ранее предпочли Малайзия и Оман). Резоны диверсификации Для сравнения рассмотрим аналогичный колесный бронетранспортер-ровесник БТР-90 российского производства. Мощность двигателя – 510 л.с. (автоматическая коробка передач), то есть на 60 л.с. больше, чем у Otokar ARMA 8х8. Скорость на плаву – выше, а по шоссе – практически такая же, 100 километров в час. БТР-90 имеет уникальную трансмиссию, которая увеличивает его маневренность. Может оснащаться бортовой информационно-управляющей системой (автоматизированное управление трансмиссией и двигателем, контроль и диагностика жизненно важных систем). Экипаж и десант – три и семь военнослужащих соответственно (всего десять, как и в турецком БТР). Масса – 22 тонны (на две тонны легче турецкого аналога). Комплекс вооружения БТР-90 выглядит солиднее, кроме 30-мм автоматической пушки 2А42 и 7,62-мм пулемета, включает четыре противотанковые ракеты ПТРК \"Конкурс-М\" и гранатомет АГ-17. Приборы наводчика могут комплектоваться прицелом типа БПК-М с тепловизором. Имеется комплекс коллективной защиты от оружия массового поражения. И даже такую выдающуюся машину в Минобороны России не считают венцом совершенства, предпочитая более легкие БТР-82А или новейшие \"Бумеранги\". Российский бронетранспортер \"Бумеранг\" является образцом боевых и эксплуатационных возможностей (стартовал на международном рынке весной 2020 года). Боевое превосходство \"Бумеранга\" обеспечивают: гибкая конфигурация мощного вооружения, цифровая система управления огнем со стабилизатором вооружения, многоканальный оптико-электронный прицельный комплекс с лазерным дальномером и баллистическим вычислителем. Бронетранспортер имеет многоуровневую защиту от стрелкового оружия, минно-взрывных устройств и осколков артиллерийских снарядов: современную многослойную броню, системы динамической и активной защиты, постановки дымовой завесы. \nПри подрыве на мине экипаж (три человека) и десант (до 8 бойцов) останутся в строю. Высокую выживаемость машины на поле боя обеспечивают также блокираторы радиоуправляемых взрывных устройств, особая форма корпуса, деформирующее окрашивание, системы защиты от оружия массового поражения. Экономичный 750-сильный дизельный двигатель обеспечивает 20-тонному \"Бумерангу\" скорость до 100 километров в час по шоссе, до 50 километров в час по бездорожью и до 10 километров в час на воде (при волнении до трех баллов). Парадокс испытаний ARMA 8x8 на полигоне \"Спасск\" состоит и в том, что бронетранспортер казахстанского производства \"Барыс\" 8х8 по многим показателям также превосходит турецкую машину. Мощность турбодизельного двигателя \"Барыса\" – 500 л.с. (автоматическая коробка передач). Скорость по шоссе – до 100 километров в час. Экипаж и десант – 11 человек. Масса – 19 тонн (на 5 тонн легче турецкого аналога). Машина фирмы \"Казахстан Парамаунт инжиниринг\" имеет высокий уровень баллистической и противоминной защиты, широкий ассортимент боевых модулей (пушек). Возможно, пока ограничены объемы производства, а перевооружение армии требуется уже сегодня. Здесь надо внимательнее проанализировать линейку предложений, спектр технологических и военно-политических последствий того или иного суверенного выбора. Можно согласиться с выводом издания 21AAR: \"Otokar ARMA - один из лучших колесных БТР, созданный государством-членом НАТО, и имеет некоторые преимущества перед аналогами из Франции и Германии\". Однако эти преимущества отнюдь не гарантируют турецкой машине успех в СНГ. При наличии конкурентов из Российской Федерации (по стоимости и технологичности) будет непросто заменить текущий список вооружения казахстанской армии. ",
        "tags": [
            "Колумнисты",
            "НАТО",
            "Казахстан"
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16118864_0:4:1280:728_1920x0_80_0_0_cf8d55543d7b4bff743d591904a92b8d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16118502_0:0:3071:2048_1920x0_80_0_0_ceddc039ca1312d50a574012581d5996.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16118582_0:0:3136:2047_1920x0_80_0_0_b691af04fadf25280a2dcc2960b5c379.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16118780_0:0:2250:1500_1920x0_80_0_0_e6e671dc38b690e563d809f4f4bdfe04.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16118358_0:0:2408:1605_1920x0_80_0_0_077a87e04ba8fb623680a1425263217f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16118713_0:0:3083:2048_1920x0_80_0_0_bff1b7b1a7db3b78502f91986361ffb2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Ctrana-ulybayuschikhsya-lyudey-turetskiy-reporter-podelilsya-vpechatleniyami-ob-RUz-16118543.html",
        "title": "Cтрана улыбающихся людей: чем турецкого репортера впечатлил Узбекистан",
        "date": "2021-03-03 13:20:55",
        "text": "Журналист отметил, что, несмотря на сложный период, связанный с распространением коронавирусной инфекции, узбекистанцы сумели сохранить позитивный настрой и готовы с радостью принимать туристов.\nТАШКЕНТ, 3 мар — Sputnik. Репортер и журналист из Турции Гунгёр Явузаслан поделился своими впечатлениями об Узбекистане, опубликовав статью на сайте новостного агентства Adiyaman ilk haber.  В своем очерке он пишет о местных традициях и как они близки к турецким. \nТакже его восхитили древние города Узбекистана — Бухара и Самарканд, в частности, их необычные архитектурные сооружения. Кроме этого, он был очарован улыбчивым узбекским народом, его жизнерадостным настроем. Несмотря на сложный период, связанный с распространением коронавирусной инфекции, узбекистанцы сумели сохранить позитивный настрой и готовы с радостью принимать туристов, отметил автор. Напомним: в декабре прошлого года экс-депутат Национальной ассамблеи Турции — советник председателя Госкомтуризма РУз Садик Бадак предложил свои идеи по развитию туристической отрасли в республике в постковидный период. Эксперт предложил создать \"туристический коридор\", а также ввести кредитные и налоговые льготы для туристических агентов и туроператоров. ",
        "tags": [
            "Туризм",
            "Туризм",
            "мнение эксперта",
            "Турция",
            "Узбекистан",
            "туристы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/01/15913686_0:0:2703:1520_1920x0_80_0_0_e5027eb09dde60b560eb573662ba36e4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Uzbekistan-rasshirit-eksport-produktsii-v-Kitay-16118192.html",
        "title": "Узбекистан расширит экспорт продукции в Китай",
        "date": "2021-03-03 13:09:41",
        "text": "В посольстве Китая в РУз рассказали, какие фрукты и овощи центральноазиатская республика начнет поставлять в КНР в ближайшие годы.\nТАШКЕНТ, 3 мар — Sputnik. Узбекистан намерен расширить ассортимент продукции, экспортируемой в Китай, сообщили в посольстве КНР в РУз. \nПо данным пресс-службы, в ближайшие годы центральноазиатская республика планирует получить разрешение на поставку в Китай лимонов, винограда, слив, персиков, хурмы и других овощей и фруктов. По данным Госкомстата Узбекистана, внешнеторговый оборот страны по итогам 2020 года составил 36,29 миллиарда долларов — это на 13,1 процента ниже по сравнению с 2019-м. Объем экспорта из РУз снизился на 13,4 процента (до 15,128 миллиарда долларов), импорта — на 12,8 процента (до 21,171 миллиарда долларов).  Основными внешнеторговыми партнерами республики по итогам 2020-го остались Китай (17,7 процента в общем товарообороте), Россия (15,5 процента), Казахстан (8,3 процента), Южная Корея (5,9 процента), Турция (5,8 процента). ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Китай",
            "Экспорт",
            "Торговля",
            "Экономика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/402/13/4021397_0:155:3072:1892_1920x0_80_0_0_39cf065a4918802b0dd9bbf46de40987.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Malkina-EEK-obyazatelno-prorabotaet-proekt-stroitelstva-transafganskoy-zhd-16118111.html",
        "title": "Малкина: ЕЭК обязательно проработает проект строительства трансафганской ж/д",
        "date": "2021-03-03 12:54:16",
        "text": "Для ЕАЭС и Узбекистана проект строительства Трансафганской железной дороги поспособствует повышению конкурентоспособности предприятий и эффективности торговли. Кроме того, ожидается создание новых рабочих мест.\nТАШКЕНТ, 3 мар — Sputnik. Реализация транспортно-логистического потенциала – это приоритетная задача для союза, обусловленная географическим положением стран-участников. Меры и механизмы по развитию транспорта и инфраструктуры включены в Стратегию-2025. Об этом заявила помощник председателя Коллегии Евразийской экономической комиссии Ия Малкина в ответ на вопрос корреспондента Sputnik Узбекистан во время брифинга.  \n\"В 2020 году объемы железнодорожного транзита через государства союза по направлению из Азии в Европу и обратно увеличились более чем на 60%, заметно повысилась эффективность перевозок. Это говорит о перспективах данного направления и необходимости слаженных усилий,\" - отметила Малкина. Поэтому идея премьер-министра Узбекистана Абдуллы Арипова полностью совпадает с задачами ЕЭК. В том числе в части формирования концепции транспортной связанности в Большой Евразии.  По словам Ии Малкиной, для ЕАЭС и Узбекистана проект строительства Трансафганской железной дороги поспособствует повышению конкурентоспособности предприятий и эффективности торговли. Кроме того, ожидается создание новых рабочих мест. Помощник председателя Коллегии ЕЭК подчеркнула, что комиссия обязательно проработает это предложение с Узбекистаном, окажет необходимое содействие в его практической отработке с государствами-членами. Малкина поприветствовала инициативность Узбекистана, отметив, что как государство-наблюдатель республика с первых дней активно включилась в интеграционную повестку, предлагает конкретные проекты. Узбекистан и ОЭС обсудили перспективы создания Трансафганского коридора >> В начале февраля 2021 года была согласована дорожная карта по строительству железной дороги \"Мазари-Шариф – Кабул – Пешавар\". В марте планируется начать полевые работы на будущем маршруте, а в мае подготовить предварительное ТЭО проекта и механизмы финансирования строительства железной дороги, сообщает РИА Новости. Эти данные прозвучали в ходе встречи рабочей группы по реализации проекта строительства железной дороги с участием представителей правительств Узбекистана, Афганистана, Пакистана, а также ряда международных финансовых институтов. ",
        "tags": [
            "Общество",
            "Экономика",
            "В Узбекистане",
            "ЕАЭС",
            "ЕЭК",
            "Трансафганская железная дорога",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/1a/16086157_0:161:3071:1888_1920x0_80_0_0_a84342bd6ee8a0e11584cce17c115d6b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/NTRK-vykhodit-na-televizionnye-platformy-Rossii-16117902.html",
        "title": "НТРК выходит на телевизионные платформы России",
        "date": "2021-03-03 12:39:45",
        "text": "Контент на узбекском языке впервые станет официально размещаться на ТВ-платформах России и стран СНГ. Предполагается, что совокупная аудитория во всех зонах распространения составит не менее 2,5 млн зрителей.\nТАШКЕНТ, 3 мар — Sputnik. Двенадцать телевизионных каналов Национальной телерадиокомпании Узбекистана станут доступны для просмотра на территории России. Соглашение об этом заключено с российским провайдером SPB TV. Договор подразумевает дистрибуцию контента на узбекском языке на территории России и СНГ, благодаря чему он станет официально размещаться на ТВ-платформах этих стран. \n\"Контент в HD-качестве будет доступен на любых устройствах, включая все типы мобильных экранов, планшеты, ПК и Smart TV с поддержкой новейших технологий DRM. Совокупная аудитория во всех зонах распространения составит предположительно не менее 2,5 млн зрителей\", - говорится в пресс-релизе российского партнера. Потребителю будут доступны новостные, спортивные и развлекательные каналы национальной телерадиокомпании. Они смогут пользоваться электронной программой передач (EPG), функциями catch-up (\"видеоархив\"), timeshift (\"отложенный просмотр\") и другими возможностями онлайн-медиа. \"Наше соглашение с компанией SPB TV открывает новые возможности для контента на узбекском языке: теперь мы можем делиться своими проектами, учиться и общаться с единомышленниками\", - прокомментировал событие председатель НТРК Алишер Хаджаев. Согласно официальной статистке, в России находятся на постоянной основе более двух миллионов граждан Узбекистана, которые не имеют возможности смотреть контент на родном языке. По мнению гендиректора компании SPB TV Кирилла Филиппова, соглашение с НТРК решает эту проблему.  SPB TV - разработчик технологических решений для OTT, IP и мобильного телевидения. Компания основана в 2007 году. Центр исследований и разработок расположен в Санкт-Петербурге и является резидентом Сколково.  ",
        "tags": [
            "Общество",
            "Россия",
            "В Узбекистане",
            "НТРК",
            "телевидение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/561/45/5614549_38:0:1000:541_1920x0_80_0_0_4b50776192eae1106000a9bf357ad1f0.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Milliarder-iz-Yaponii-ischet-zhelayuschikh-besplatno-sletat-k-Lune--usloviya-konkursa-16117945.html",
        "title": "Полетать вокруг Луны за \"бесплатно\" — в Японии стартовал необычный конкурс",
        "date": "2021-03-03 12:38:38",
        "text": "Маэдзава — первый пассажир, который оплачивает туристическую поездку к Луне компании SpaceX Илона Маска. \"Путешествие\" запланировано на 2023 год и должно продлиться неделю. Высаживаться на поверхность Луны не планируется.\nТАШКЕНТ, 3 мар — Sputnik. В Японии ищут добровольцев, желающих отправиться в путешествие вокруг Луны. Необычный конкурс запустил местный миллиардер, основатель компании ZOZOTOWN Юсаку Маэдзава. \n\n\n\nJapanese billionaire Yusaku Maezawa has kicked off a global contest to select eight crew members to join him on a private SpaceX flight around the moon https://t.co/1WdPJ46Pyj via @josyanajoshua pic.twitter.com/plKLq5KLYl\n— Stuart Wallace (@StuartLWallace) March 3, 2021\n\n Он ищет восемь человек, которые составят ему компанию в \"космическом турне\". К слову, слетать к Луне он намерен в 2023 году на корабле Starship SpaceX Илона Маска. Это предложение тут же заинтересовало многих, и это не удивительно, ведь все расходы миллиардер берет на себя. \n\"До Луны три дня полета, обернуться вокруг ее обратной стороны и вернуться обратно — еще три дня. Билеты куплены. Корабль полностью в нашем распоряжении. Это должно быть отличное путешествие!\" — пояснил он. Итак, подать заявку можно до 14 марта 23.59 по местному времени. Участники конкурса должны будут рассказать, зачем им нужен этот полет, какое значение это путешествие будет иметь для человечества и всего мира, а также самое главное — в чем будет польза от каждого из претендентов для других членов экипажа. Напомним, что Маэдзава участвует в проекте SpaceX не только физически, но и финансово: по предварительным оценкам, полет вокруг Луны обойдется компании Маска в сумму более 5 миллиардов долларов. Японский миллиардер внес свою долю. Правда, не сообщается, сколько же составил депозит. Однако, как ранее отмечал Маск, эти средства можно направить на разработку транспортной системы. ",
        "tags": [
            "Общество",
            "Япония",
            "Миллиардер",
            "Луна",
            "Космос",
            "Конкурс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/04/14697067_0:64:3072:1802_1920x0_80_0_0_a2eea3db4ab0a8c8ab2b0f9d7a656253.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Kabmin-Kyrgyzstana-vremenno-zapretil-vyvoz-nefteproduktov-za-predely-EAES-16117416.html",
        "title": "Кабмин Кыргызстана временно запретил вывоз нефтепродуктов за пределы ЕАЭС",
        "date": "2021-03-03 12:19:56",
        "text": "Решение, принятое в целях \"недопущения критического недостатка на внутреннем рынке нефти и нефтепродуктов\", подписал премьер-министр КР Улукбек Марипов.\nТАШКЕНТ, 3 мар — Sputnik. Кабмин Кыргызстана временно запретил вывоз нефти и нефтепродуктов за пределы Евразийского экономического союза (ЕАЭС), сообщили в пресс-службе правительства республики. \n\"Введен временный запрет на вывоз (экспорт) нефти и нефтепродуктов из Кыргызской Республики за пределы таможенной территории Евразийского экономического союза\", — говорится в публикации. Решение, принятое в целях \"недопущения критического недостатка на внутреннем рынке нефти и нефтепродуктов\", подписал премьер-министр КР Улукбек Марипов. Ответственные за пресечение незаконного вывоза — Государственная таможенная служба и Государственная служба по борьбе с экономическими преступлениями при Министерстве экономики и финансов, Пограничная служба Государственного комитета национальной безопасности, Министерство транспорта, архитектуры, строительства и коммуникаций. Постановление не распространяется на нефтепродукты, которые физлица вывозят с территории Кыргызстана для личного пользования в топливных баках транспортных средств. Напомним, участниками ЕАЭС на сегодня являются Россия, Армения, Беларусь, Казахстан и Кыргызстан. Наблюдатели — Узбекистан, Молдова и Куба. ",
        "tags": [
            "Экономика",
            "В мире",
            "Кыргызстан",
            "ЕАЭС",
            "нефтепродукты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16117757_0:0:3076:1739_1920x0_80_0_0_4be138569bb3ae43aafc2d67b9f10fd5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Uchenye-predupredili-o-nadvigayuscheysya-katastrofe-zemnoy-atmosfery-16117195.html",
        "title": "Ученые предупредили о надвигающейся катастрофе земной атмосферы",
        "date": "2021-03-03 12:07:27",
        "text": "Всему виной станет возросшая активность Солнца. Из-за этого в атмосфере нашей планеты снизится содержание углекислого газа.\nТАШКЕНТ, 3 мар — Sputnik. На Землю надвигается катастрофа — в будущем наша планета потеряет весь свободный кислород. Такой прогноз сделали японский ученый из Университета Тохо Казуми Озаки и его американский коллега Кристофер Рейнхард из Технологического института Джорджии. Специалисты составили модель развития Земли с учетом нынешних климатических и геологических тенденций. Также были учтены биологические факторы. Результаты исследования опубликованы в журнале Nature Geoscience. Основной вывод такой: Земля, какой мы ее знаем, просуществует еще около миллиарда лет. Далее на ней за несколько тысяч лет полностью пропадет кислород. Всему виной станет возрастающая активность Солнца. Из-за этого в атмосфере планеты значительно упадет уровень углекислого газа, который очень важен для фотосинтеза. \nА что такое фотосинтез? Это процесс поглощения растениями углекислого газа и воды с последующим выделением кислорода. Если фотосинтез будет нарушен, то прекратится насыщение атмосферы кислородом. Это тут же отразится на всем живом, что есть на Земле. Особенно на крупных организмах. И тогда царствовать на нашей планете будут вновь примитивные анаэробные микробы, которые сегодня скрываются в тени. ",
        "tags": [
            "Общество",
            "планета",
            "Земля",
            "Ученые",
            "Наука"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16117076_0:62:2001:1187_1920x0_80_0_0_665265a04c98459518bcd5027720f5d6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/16116612.html",
        "title": "\"Сложный политический игрок\": Мендкович об участии \"Талибана\"* в выборах",
        "date": "2021-03-03 12:05:13",
        "text": "Глава Евразийского аналитического клуба Никита Мендкович рассказал, к каким последствиям приведет участие террористической организации в выборах Афганистана.\nЭксперт об участии талибов в выборах Афганистана00:0002:0910,811,52iО выпускеСкачатьСмотреть все эпизодыЭксперт об участии талибов в выборах АфганистанаЭксперт об участии талибов в выборах Афганистана Глава МИД Афганистана Мохаммад Ханиф Атмар заявил, что официальный Кабул не против участия талибов в выборах, это станет проверкой на доверие к ним со стороны народа. \"Мы принимаем права талибов как граждан Афганистана\", — добавил он. \n\"Это просто отражает продолжающееся ухудшение оперативной обстановки, очень большое усиление отрядов \"Талибана\"* (запрещена в РФ) в Афганистане, нанесение определенных тактических поражений официальным вооруженным силам\", - поясняет Мендкович. По его мнению, государственные институты, руководство официального Кабула находятся в поисках пути политического разрешения проблемы. \"Кабул понимает, что в военном конфликте выиграть не может, а скорее существует риск поражения\", -  разъясняет эксперт. Глава Евразийского аналитического клуба не исключает, что это решение будет отыграно назад. \"Сейчас мы имеем поражение официального правительства и соответствующую реакцию. Она может быть и реальной попыткой разрешения конфликтов поделиться с \"Талибаном\"* властью, и неким хитрым ходом, чтобы выиграть время до, соответственно, ввода дополнительного контингента НАТО\", - считает Мендкович. По словам аналитика, талибы настаивают на вхождении во власть не в качестве одной из фракций, а в виде единственной силы с созданием собственной диктатуры в Афганистане, что может вызвать самые непредсказуемые последствия. \"Талибан\"* - достаточно сложный политический игрок со сложной предысторией, включая связи с международными террористическими организациями, которые, как сейчас они декларируют, оборваны, но по факту контакты, вероятно, сохраняются\", - сказал Мендкович. Сопредельным странам важно подготовиться к возможным вызовам и угрозам безопасности, укреплять границы, бороться с усиливающимся наркотрафиком, а также искать пути преодоления угроз терроризма, заключил он. Подробный комментарий эксперта слушайте в радиоподкасте Sputnik Узбекистан. * - запрещенная в России и ряде стран террористическая организация ",
        "tags": [
            "Политика",
            "Радио",
            "Афганистан",
            "выборы",
            "Талибан",
            "Радикальное движение \"Талибан\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1073/32/10733219_0:59:1201:734_1920x0_80_0_0_ddd213b71dad68b66b9aa6d148cbbeba.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Uzbekistanets-shantazhiroval-nesovershennoletnego-znakomogo-ego-lichnymi-foto-16116858.html",
        "title": "Узбекистанец шантажировал несовершеннолетнего знакомого его личными фото",
        "date": "2021-03-03 11:50:58",
        "text": "Потерпевший — 17-летний юноша — обратился с заявлением в правоохранительные органы 26 февраля. Возбуждено уголовное дело.\nТАШКЕНТ, 3 мар — Sputnik. В Андижане задержали молодого мужчину, который шантажировал своего несовершеннолетнего знакомого его личными фотографиями. Об этом сообщили в Следственном департаменте при МВД Узбекистана. \nПо данным пресс-службы, 17-летний Оматой Т. 26 февраля написал заявление в правоохранительные органы, в котором попросил принять меры в отношении его знакомого 21-летнего Сардор А. Тот, угрожая опубликовать в соцсетях приватные снимки потерпевшего, вымогал у него тысячу долларов. Злоумышленник был задержан с поличным при получении денег на улице Бобуршоха. Следственное отделение при УКД УВД Андижана возбудило в отношении Сардора А. уголовное дело по части 1 статьи 165 (\"Вымогательство\") УК РУз. Мужчина привлечен в качестве подозреваемого. Ему грозит ограничение свободы на срок от трех до пяти лет либо лишение свободы на тот же период.  Подобные истории не редкость в Узбекистане. Так, в феврале в Сурхандарьинской области задержали мужчину, который шантажировал замужнюю женщину тем, что выложит в Интернет и отправит ее супругу ролик, \"позорящий ее честь и достоинство\". За молчание он требовал 500 долларов. В том же месяце стало известно, что жительница Самарканда вымогала у гражданина ОАЭ крупную сумму за нераспространение его личных фотографий и видео. ",
        "tags": [
            "В Узбекистане",
            "Происшествия",
            "Вымогательство",
            "Андижанская область",
            "Узбекистан",
            "уголовное дело"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16117309_0:160:3073:1888_1920x0_80_0_0_da612c88b40ad6fda761c5b8e2b4f97e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/V-Navoiyskoy-i-Andizhanskoy-oblastyakh--novye-glavy-UVD-16117131.html",
        "title": "В Навоийской и Андижанской областях — новые главы УВД",
        "date": "2021-03-03 11:20:02",
        "text": "В структуре МВД — очередная перестановка кадров: сменились начальники сразу двух управлений внутренних дел.\nТАШКЕНТ, 3 мар — Sputnik. Министр внутренних дел Узбекистана подписал документ, в соответствии с которым в двух регионах Узбекистана назначены новые начальники управлений внутренних дел. Об этом сообщили в пресс-службе МВД республики. Приказом главы ведомства полковник Азат Дамирович Тасбаев назначен начальником УВД Навоийской области. Ранее он возглавлял УВД Андижанской области. На пост же начальника УВД Андижанской области утвержден полковник Аюбхон Тошхужаевич Рахматуллаев, который до этого назначения возглавлял департамент финансового и материально-технического снабжения МВД. Напомним, месяц назад в Главном управлении исполнения наказаний МВД был назначен новый начальник. Этот пост занял полковник Рустам Турсунов, который ранее занимал должность начальника УВД Навоийской области. ",
        "tags": [
            "Общество",
            "Отставки и назначения в Узбекистане",
            "В Узбекистане",
            "МВД Узбекистана",
            "назначение",
            "Андижанская область",
            "Навоийская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15971512_0:0:3071:1728_1920x0_80_0_0_3641d582e42c5c86bca569c1c4052e40.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16115768_0:0:1005:1280_1920x0_80_0_0_6f3741cb7fbd0dcd25fa4d22dc5bba99.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16115801_0:0:1005:1280_1920x0_80_0_0_458709268ce0cd8cbc51d3a8d4f09404.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Verkhovnyy-sud-smyagchil-nakazanie-16-osuzhdennym-zhenschinam-16116740.html",
        "title": "Верховный суд смягчил наказание 16 осужденным женщинам",
        "date": "2021-03-03 10:53:15",
        "text": "Омбудсмен Феруза Эшматова, которая также присутствовала на заседаниях, проконтролирует процесс реабилитации освобожденных и их трудоустройства.\nТАШКЕНТ, 3 мар — Sputnik. Накануне праздника Верховный суд Узбекистана рассмотрел кассационные заявления 16 осужденных женщин, приговоренных к лишению свободы за совершение тяжких, особо тяжких преступлений, сообщает УзА. \nКаждое обращение было изучено в рамках закона на открытых судебных заседаниях под председательством зампредседателя Верховного суда Икрама Муслимова. Оступившиеся уже отбыли основную часть наказания и искренне сожалеют о содеянном, о каждой из них имеются положительных отзывы от руководства пенитенциарных учреждений. Нужно отметить, что досрочно освободить рекомендуют только тех, кто сделал правильный вывод из своей ошибки. Учитывая признание и раскаяние в содеянном, а также возраст осужденных, суд постановил полностью освободить от наказания 14 женщин, остальным - смягчить наказание. Омбудсмен Феруза Эшматова, которая также присутствовала на заседаниях, проконтролирует процесс реабилитации освобожденных и их трудоустройства. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Тюрьма",
            "Узбекистан",
            "помилование",
            "женщины",
            "Верховный суд Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/12/16026891_0:0:3079:1731_1920x0_80_0_0_3bddaeec89ca596df035c0fa7ecf6b47.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Voenkory-iz-RF-sygrayut-samikh-sebya-v-uzbeksko-rossiyskom-filme-16116170.html",
        "title": "Военкоры из РФ сыграют самих себя в узбекско-российском фильме",
        "date": "2021-03-03 10:46:00",
        "text": "Работа над кинолентой о борьбе с международным терроризмом была приостановлена из-за пандемии коронавируса, теперь процесс возобновился. \nТАШКЕНТ, 3 мар — Sputnik. Военные корреспонденты из РФ Антон Степаненко и Евгений Поддубный сыграют самих себя в узбекско-российском фильме \"Барон 2\", сообщили в пресс-службе \"Узбеккино\". Работа над кинолентой о борьбе с международным терроризмом была приостановлена из-за пандемии коронавируса, теперь процесс возобновился. Режиссер Рустам Сагдиев в ходе поездки в Москву обсудил с российскими участниками съемочной группы вопросы съемок фильма в Сирии — их хотят начать во второй половине марта. \n\"По словам режиссера, планируется, что в эпизодах российско-сирийского блока фильма снимутся военные журналисты Антон Степаненко и Евгений Поддубный, которые будут играть самих себя\", — говорится в публикации на Telegram-канале \"Узбеккино\". В фильме будет представлена работа российских корреспондентов в зоне боевых действий в Сирии, журналисты также выступят консультантами картины. \"У кинематографа есть прекрасная возможность передать эмоции людей в этой непростой ситуации. Меня радует заточенность команды фильма на достоверность информации, вплоть до того, как работают журналисты в горячих точках, как готовятся материалы к эфиру\", — прокомментировал свое участие в фильме Антон Степаненко. Напомним, премьера первой части боевика \"Барон\" с участием российских актеров состоялась 15 января 2016 года. Сюжет частично основан на реальных событиях. Съемки велись в Узбекистане, России и Турции. Главные роли в фильме исполнили Улугбек Кодиров и Фархад Махмудов. ",
        "tags": [
            "Общество",
            "Россия",
            "журналисты",
            "Узбекистан",
            "Кино",
            "фильм"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16116661_118:0:1132:573_1920x0_80_0_0_15c68019aea5435a41ebb43c3f010cb6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Pod-Samarkandom-raskhitili-krupnuyu-summu-pri-stroitelstve-zdaniya-SES-16116476.html",
        "title": "Под Самаркандом расхитили крупную сумму при строительстве здания СЭС",
        "date": "2021-03-03 10:41:25",
        "text": "Строители использовали стандартную схему с включением в счет-фактуры невыполненных работ. Таким образом им удалось присвоить порядка 300 млн сумов.\nТАШКЕНТ, 3 мар — Sputnik. Хищение в особо крупных размерах произошло в Кошрабадском районе, сообщает телерадиокомпания STV со ссылкой на Департамент по борьбе с экономическими преступлениями при Генпрокуратуре. Правоохранители выявили материальный ущерб в размере 281,2 млн сумов, возникший при строительстве здания Центра санитарно-эпидемиологического благополучия и общественного здоровья.  Как показала доследственная проверка, средства, выделенные из госбюджета, присвоили руководитель и должностные лица некоего ООО «О.С.». Схема банальна: приписка невыполненных работ в счет-фактуры. В отношении подозреваемых возбуждено уголовное дело по статье 167 Уголовного кодекса Узбекистана (Хищение путем присвоения или растраты) Ранее стало известно, что за последние два года в стране расхитили 371 млрд сумов бюджетных средств. К уголовной ответственности привлечено порядка 2,5 тыс человек. Соответствующие органы пересмотрели проектные документации 1 379 объектов. Расходы на 1,5 трлн сумов признаны неоправданными и необоснованными. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "хищение",
            "Строительство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/802/93/8029335_0:311:3072:2048_1920x0_80_0_0_bcc5be99a51d8bf72ea407da14023fad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Fabrika-feykov-i-ee-istinnye-khozyaeva-16116262.html",
        "title": "Фабрика фейков и ее истинные хозяева",
        "date": "2021-03-03 10:12:56",
        "text": "В последнее время информагентство Bellingcat опять в новостях. Персонаж, позиционируемый в СМИ как его создатель, \"Элиот Хиггинс\", выпустил книгу. Его соратник \"Христо Грозев\", он же \"Морис Ракушицкий\", пообещал новых разоблачений. \nЦена этим разоблачениям давно известна — авторы фейков про сбитый в Донбассе боинг, про химатаку в Гуте, про отравления Скрипалей и Навального никогда не заморачивались правдоподобием. В начале 2010 года глава американской военной разведки в Афганистане Майкл Флинн опубликовал интересный доклад \"Как починить разведку\" (Fixing Intel). Партизанская война предъявляла свои вызовы, с которыми неповоротливые разведструктуры не справлялись. Флинн с соавторами предложил коллегам брать информацию от всех, кто был готов ей поделиться — местных жителей, журналистов, представителей НКО и женских организаций, сотрудников ООН, гражданских активистов. Информацию требовалось собирать не только военную, но буквально обо всем, что происходило в стране. И попутно рассекречивать все, что только можно, обильно предоставляя собранные сведения союзникам по НАТО, журналистам, НКО, вообще всем. Правильно отформатированная и поданная информация становилась оружием. Она показывала местным жителям, как заботятся о них оккупанты, отрывая население от партизан. А вовне позволяла демонстрировать сияющий образ американской демократии, которая принесла закон и порядок на Ближний Восток. Сортировать информацию должны были специально отобранные аналитики — Флинн советовал отбирать \"самых талантливых и голодных\". Они должны были подмечать все мелочи, уметь работать с геолокацией и с открытыми источниками. В заключение авторы процитировали ветерана американской разведки Сэмюэля Уилсона: \"90% информации, — считал бывший глава Разведуправления Минобороны США — приходит из открытых источников. <…> Настоящий герой разведки — это Шерлок Холмс, а не Джеймс Бонд\". Примерно в это время службу в Афганистане проходил офицер британской армии Боб Сили. Английские газеты называют его разведчиком, однако доказательств не приводят. Возможно, с 2008-го по 2017 год в Ираке, Афганистане, Ливии и Сирии Боб Сили действительно занимался чем-то другим. Хотя даже сейчас, став публичным политиком, Сили ведет себя как Штирлиц. Он не опубликовал ни одной фотки, на которой были бы запечатлены его близкие, родители или загадочная жена. В книге пэров она названа как \"Ната Расимас\", однако никаких следов ее в инфополе не существует. Сили везде появляется один и, кстати, активно топит за права гомосексуалистов. Биография его по-своему любопытна. Сили происходит из знатной семьи, которая сто лет назад была одной из богатейших в Англии. Родословная его читается как поэма — там сплошь бароны, баронеты, губернаторы, министры, парламентарии. Все сыновья учатся в Хэрроу, крестными отцами становятся то Уинстон Черчилль, то принц Филипп. Недавно Сили породнились с актером Бенедиктом Камбербэтчем — тоже известным аристократом. Как крупнейшего землевладельца острова Уайт местные жители в 2017 году избрали Сили в парламент — это такая семейная традиция. Там депутат от консерваторов продвигает агрессивно антироссийскую повестку. Окончив Хэрроу, в начале 1990-х Боб Сили работал стрингером на постсоветском пространстве. Он писал репортажи из Киева, Тирасполя, Чечни. Главным его работодателем была газета The Times. В начале 2012 года на просторах интернета появился блог \"Смуглого Моисея\" (Brown Mozes). Это название песни Фрэнка Заппы. Сили любит рок-музыку, некоторое время даже работал на британском MTV и прекрасно играет на гитаре.Потом \"Смуглого Моисея\" СМИ назовут \"блестящим блогером\", однако на самом деле читать его абсолютно невозможно. Это просто компиляция газетных статей — скучная, однообразная, неостроумная. Сначала \"Моисей\" освещал скандал с кражей личных данных в News Corporation Руперта Мердока. Тогда у общественности возникли серьезные подозрения, что на австралийского медиамагната работали коррумпированные сотрудники спецслужб. Блог \"Моисея\" старательно уводил читателей от этой темы, переводя все стрелки на Скотленд-Ярд. Однако никто этого не читал. Один-два комментария — это максимум, который \"блестящий блогер\" получал от своей аудитории. Через некоторое время \"Моисей\" переключается на тему Сирии. Неизвестный блогер делает, по всей видимости, то, что должен был делать \"одаренный и голодный\" аналитик из доклада Флинна. Он просматривает видео, загруженные на YouTube из Сирии, и подает их в обрамлении подходящих заголовков. Например: \"Около дюжины мертвых младенцев с ранениями от шрапнели!\" Однако блогер не анализирует информацию, а сразу подгоняет все под ответ. Он однозначно обвиняет в трагедии в Хуле сирийские власти, хотя дальнейшее расследование показало, что массовые убийства совершили боевики. Это уже никакая не разведка, а чистая, дистиллированная пропаганда. Вот тут-то его \"находит\" и представляет общественности военный корреспондент The New York Times, бывший морской пехотинец, одно время возглавлявший московское бюро газеты, Си Джей Чиверс. Он публикует расследование об экспорте оружия из Хорватии в Сирию. Его статья утверждает, что материалы предоставлены блогером, который пишет под псевдонимом Смуглый Моисей. А на самом деле его зовут \"Элиот Хиггинс\". Британские и американские СМИ начинают бурно раскручивать Элиота Хиггинса. \"Скромный очкарик\", \"интеллигентный ботаник\", \"гик\" — и при этом он раскрывает \"преступления\" сирийского режима. Имя отсылает к известному поэту, фамилия как у героя \"Пигмалиона\" Шоу — запомнить очень легко. Однако несмотря на то, что Хиггинс позирует в СМИ уже восемь лет, про его родителей ничего не известно. Так что и имя его, и фамилия легко могут быть выдуманы — highly likely, как любят говорить наши партнеры. Нет никаких доказательств, что он действительно живет в Лестере со своей женой-турчанкой и двумя детьми. Совершенно непонятно, как он зарабатывал, если буквально сутками сидел в YouTube. Кто оплачивал его купленный в ипотеку дом и расходы на жизнь — неужели жена, подрабатывающая на почте? И как вообще недоучившийся в вузе студент, вылетавший со всех работ, не знавший никаких иностранных языков, не служивший в армии и, по собственному признанию, \"разбирающийся в оружии не лучше любого игрока в Х-Box” вдруг превратился в профессионального военного аналитика? Многое Хиггинс и сам не мог объяснить. В 2013 году симпатизирующий ему корреспондент \"Нью-Йоркера\" спросил, почему он выбрал такое название для своего блога. \"Случайно\", — ответил блогер. На имя Хиггинса записали агентство Bellingcat, на нем стали выходить все новые антироссийские \"разоблачения\". Ни одно из них не было подкреплено доказательствами. Однако каждое становилось поводом для информационных атак на Россию и последующих санкций. В это время Боб Сили становится публичным политиком и маститым военным аналитиком. Парламентарий сочиняет все более воинственные тексты. После Brexit Британия, по его замыслу, должна стать \"глобальной\" — то есть буквально навязать свое управление всем \"партнерам\". На роль ее главного врага Сили назначил Россию. Он проецировал на нашу страну все свои страхи — то Россия рассылает своих шпионов, то занимается дезинформацией, то вообще \"ведет против нас третью мировую войну и выигрывает!\" \"Десять способов защиты от агрессивной России\", \"Пятьдесят инструментов России в гибридной войне против Запада\" — у Сили явно какая-то нездоровая фиксация на русской теме. Что-то там, наверное, случилось с ним в 90-е на постсоветском пространстве. Как военный аналитик, он разрабатывает тему \"неконвенциональной войны\" — то есть дезинформации, пропаганды, провокаций, активных мероприятий в соцсетях. Это в точности то, чем занимается в инфополе Bellingcat. В 2018 году Сили сделал политический каминг-аут. Он устроил для Bellingcat \"пресс-конференцию\" в парламенте по поводу истории со Скрипалями. \"Вот они, наши современные Шерлоки Холмсы, — представил он коллегам Хиггинса и Грозева, — их цифровые детективные расследования просто уникальны\". С тех пор парламентарий открыто окормляет Bellingcat. Он ввел Элиота Хиггинса в Атлантический совет и кембриджское Общество Генри Джексона — самые агрессивные русофобские аналитические центры. Бог знает, какие отношения связывают \"гика из Лестера\" и аристократа с острова Уайт, но сильнее всего их объединяет ненависть к России. \nИнтересно, что один из самых ярких предков Боба Сили, генерал Джон Сили, первый барон Моттистоун, всю жизнь дружил с Черчиллем, занимал высокие посты в стране и при этом, съездив в Германию, совершенно очаровался фюрером: \"Господин Гитлер, — рассказывал он по возвращении пэрам Англии — абсолютно честен, искренен и неэгоистичен.\" Вероятно, гитлеровская идея \"Дранг нах Остен\" передалась Сили по наследству. Патрон его соратника по Bellingcat, загадочного медиаменеджера Христо Грозева, тоже не испытывает добрых чувств к нашей стране. Карл Габсбург-Лотарингский, с которым Грозев дружит всю жизнь, до сих пор травмирован потерей владений предков. Став главой дома Габсбургов, он, в отличие от своего отца, не отказался от прав на имперские земли. Постсоветское пространство для него — это утраченная родовая вотчина. Кстати, супруга Габсбурга, Франческа Тиссен — внучка легендарного немецкого промышленника, щедро спонсировавшего приход Гитлера к власти и его вооружение. Для элитных семейных кланов Запада территории лимитрофов вокруг России — это просто ничья земля, охотничьи угодья. Местное население — невзирая на его прогрессивность или отсталость — просто разновидность флоры и фауны. А такие инструменты, как Bellingcat, — идеальное оружие для гибридной войны. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Политика",
            "Россия",
            "США",
            "фейки",
            "СМИ",
            "Запад"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16116285_0:195:2806:1773_1920x0_80_0_0_e64d614ab83d6893f740c9f6a4328e2d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Vo-Vetname-muzhchina-spas-sorvavshuyusya-s-balkona-malyshku--video-16116110.html",
        "title": "Во Вьетнаме мужчина спас сорвавшуюся с балкона малышку — видео",
        "date": "2021-03-03 09:57:42",
        "text": "В момент падения девочки Нгуен потерял равновесие. Несмотря на это, он быстро выдвинулся вперед и вытянул руки, чтобы подхватить ее.\nТАШКЕНТ, 3 мар — Sputnik. В столице Вьетнама Ханое 31-летний водитель службы доставки спас девочку, которая сорвалась с балкона 12-го этажа, передает газета Vietnam Times.  Сотрудники МЧС спасли подростка, упавшего с горы в Андижане >> Молодого человека, совершившего героический поступок, зовут Нгуен Нгок Манх. Он находился в машине, когда услышал плач ребенка и женские крики. Выйдя из салона автомобиля, шофер увидел, что ребенок находится за перилами балкона на высоте около 50 м. Мужчина забрался повыше, в надежде подхватить малышку, если она упадет. В момент падения девочки Нгуен потерял равновесие. Несмотря на это, он быстро выдвинулся вперед и вытянул руки, чтобы подхватить ее. </div></div></div><div class=\"article__block\" data-type=\"text\"><div class=\"article__text\">Отмечается, что сотрудник доставки рухнул на крышу с такой мощью, что оставил на ней вмятину.  </div></div><div class=\"article__block\" data-type=\"quote\"><div class=\"article__quote\"><div class=\"article__quote-bg\"><svg class=\"svg-icon\"><use xmlns:xlink=\"http://www.w3.org/1999/xlink\" xlink:href=\"/i/sprites/package/inline.svg?62#quotes\"></use></svg><div class=\"article__quote-bg-line\"></div></div><div class=\"article__quote-text\">\n<blockquote class=\"marker-quote1\">\"К счастью, ребенок упал мне на колени. Я поспешно обнял ее, потом увидел кровь, текущую из ее рта, я был очень напуган\", — рассказал Нгуен.</blockquote></div><div class=\"article__quote-info\"><div class=\"elem-info\"><div class=\"elem-info__share\"><div class=\"share\" data-id=\"16116110\" data-url=\"https://uz.sputniknews.ru/20210303/Vo-Vetname-muzhchina-spas-sorvavshuyusya-s-balkona-malyshku--video-16116110.html?share-block=17456015\" data-title='\n\"К счастью, ребенок упал мне на колени. Я поспешно обнял ее, потом увидел кровь, текущую из ее рта, я был очень напуган\", — рассказал Нгуен.'></div></div></div></div></div></div><div class=\"article__block\" data-type=\"text\"><div class=\"article__text\">Согласно отчету медиков, у пострадавшей сломаны руки и нога. Врачи оценили ее состояние как стабильное. У парня зафиксировали растяжение связок.</div></div><div class=\"article__block\" data-type=\"text\"><div class=\"article__text\">В социальных сетях 31-летнего юношу назвали настоящим героем. За смелый поступок ему выразил благодарность премьер-министр страны. Он предложил наградить мужчину.</div></div></div><div class=\"article__footer\"><div class=\"article__share\"><div class=\"article__sharebar\" data-nosnippet=\"\"><span class=\"share m-article\" data-id=\"16116110\" data-url=\"https://uz.sputniknews.ru/20210303/Vo-Vetname-muzhchina-spas-sorvavshuyusya-s-balkona-malyshku--video-16116110.html\" data-title=\"Во Вьетнаме мужчина спас сорвавшуюся с балкона малышку — видео\" data-hideMore=\"true\"></span></div></div><ul class=\"tags m-noButton m-mb20\"><li class=\"tag  m-supertag\" data-sid=\"world\" data-type=\"supertag\"><a href=\"/world/\" class=\"tag__text\" title=\"В мире\">В мире</a></li><li class=\"tag  \" data-sid=\"keyword_spasenie\" data-type=\"tag\"><a href=\"/keyword_spasenie/\" class=\"tag__text\" title=\"спасение\">спасение</a></li><li class=\"tag  \" data-sid=\"keyword_rebenok\" data-type=\"tag\"><a href=\"/keyword_rebenok/\" class=\"tag__text\" title=\"ребенок\">ребенок</a></li><li class=\"tag  \" data-sid=\"keyword_muzhchina\" data-type=\"tag\"><a href=\"/keyword_muzhchina/\" class=\"tag__text\" title=\"мужчина\">мужчина</a></li><li class=\"tag  \" data-sid=\"keyword_voditel\" data-type=\"tag\"><a href=\"/keyword_voditel/\" class=\"tag__text\" title=\"водитель\">водитель</a></li><li class=\"tag  \" data-sid=\"keyword_devochka\" data-type=\"tag\"><a href=\"/keyword_devochka/\" class=\"tag__text\" title=\"девочка\">девочка</a></li></ul><div class=\"article__userbar-loader\" data-nosnippet=\"\"><span class=\"loader\"><i></i></span></div></div></div><div class=\"sidebar\"><div class=\"banner m-right-first m-article-desktop\" data-position=\"article_desktop_right-1\" data-infinity=\"1\" data-changed-id=\"adfox_article_right_1_16116110\"><aside class=\"banner__content\"><iframe width=\"100%\" height=\"700\" src=\"https://uz.sputniknews.ru/files/tgparser/sputnik_uz.html\" frameborder=\"0\">\n\n\n\n\n\n\n\n \n\n    window.yaContextCb.push(()=>{\n    window.Ya.adfoxCode.create({\n        ownerId: 249922,\n        containerId: 'adfox_article_desk300_600_1',\n        params: {\n            pp: 'bldz',\n            ps: 'ckbj',\n            p2: 'fluh',\n            puid1: '',\n            puid2: '',\n            puid3: '',\n            puid4: 'world:keyword_spasenie:keyword_rebenok:keyword_muzhchina:keyword_voditel:keyword_devochka'\n            }\n        })\n    })\n ",
        "tags": [],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16116175_0:0:1001:566_1920x0_80_0_0_2bdbc3131a077cb334d842fe485e30c5.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Uzbekskim-proizvoditelyam-elektrotekhniki-predostavili-novye-lgoty-16115846.html",
        "title": "Узбекским производителям электротехники предоставили новые льготы",
        "date": "2021-03-03 09:54:39",
        "text": "Сэкономленные средства пойдут на создание новых производственных мощностей и модернизацию уже имеющихся. Распределение в виде дивидендов не предусмотрено.\nТАШКЕНТ, 3 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев подписал постановление \"О дополнительных мерах по дальнейшему развитию электротехнической промышленности и повышению конкурентоспособности отечественной продукции\". Документом установлены целевые показатели электротехнической отрасли на три года: \n\nдоведение объема глубокой переработки медного сырья в 2021 году до 55 тысяч тонн, в 2022-м — до 70 тысяч тонн;\nувеличение объема производства продукции в 2021 году до 15 триллионов сумов, в 2022-м — до 19 триллионов сумов;\nобеспечение объема экспорта продукции в 2021 году в размере 450 миллионов долларов США, в 2022-м — 600 миллионов долларов США;\nдоведение количества рабочих мест в отрасли в 2021 году до 27 тысяч, в 2022-м — до 34 тысяч.\n\n Налоговые льготы На период с 1 апреля 2021 года до 1 января 2024-го предоставляются налоговые льготы в виде снижения на 50 процентов ставок налога на прибыль и налога на имущество предприятиям электротехнической отрасли. При этом сэкономленные средства направляются на создание новых производственных мощностей и модернизацию имеющихся мощностей и не могут распределяться в виде дивидендов. Предприятиям, внедрившим высокие технологии, сумма отрицательной разницы по НДС при экспорте товаров возмещается в течение трех дней при гарантии ассоциации \"Узэлтехсаноат\". При этом камеральная налоговая проверка после возмещения суммы налога производится в общем порядке. Ценовые преференции С 1 апреля 2021 года стартовая цена на катодную медь, производимую АО \"Алмалыкский ГМК\", при ее выставлении на биржевые торги устанавливается со скидкой в 8 процентов, в 2022-м — 6 процентов, в 2023-м — 4 процента от цены, установленной Лондонской биржей металлов, без НДС, с 1 января 2024 года — на уровне цены, установленной Лондонской биржей металлов (цены реализации на экспорт). Кроме того, начиная с 1 апреля 2021 года предприятия, внедрившие высокие технологии, при закупке медного сырья через биржевые торги уплачивают 25 процентов в виде аванса и оставшиеся 75 процентов — ежемесячно в равных долях в течение 90 рабочих дней после получения медного сырья. Льготные кредиты Банки предоставят револьверные кредиты по ставке 2 процента годовых (маржа банка) на срок отсрочки платежей и в размере стоимости экспортируемой продукции в эквиваленте не более 3 миллионов долларов США. Кредиты направляются на пополнение оборотных средств экспортеров — предприятий электротехнической промышленности при экспорте ими товаров с условием отсрочки платежей. Дополнительные преференции Агентство продвижения экспорта предоставит до 1 января 2024 года субсидии на покрытие 50 процентов расходов на транспортировку автомобильным, ж/д и воздушным транспортом при экспорте электротехнической и электробытовой продукции во все страны, в том числе в сопредельные государства, но не более 15 процентов от стоимости экспорта продукции (без транспортных расходов) автомобильным транспортом, 20 процентов — железнодорожным транспортом. Кроме того, агентство дает поручительства в качестве залогового обеспечения при получении гарантий банков в размере до 50 процентов от суммы гарантии, но не превышающем 3 млн долларов США. ",
        "tags": [
            "Экономика",
            "В Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16116055_0:159:3076:1889_1920x0_80_0_0_b72ae32239789cd124e9a883a88cd411.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Uzbekistan-Airways-obyavila-skidki-na-vnutrennie-reysy-v--chest-Navruza-16115858.html",
        "title": "Uzbekistan Airways объявила скидки на внутренние рейсы в  честь Навруза",
        "date": "2021-03-03 09:35:30",
        "text": "В составе туристических групп (пять и более человек), а также для школьников, учащихся колледжей, лицеев, студентов вузов, слушателей специальных учебных заведений системы МВД, МО, СГБ, ГНК, ГТК льгота будет составлять 40%.\nТАШКЕНТ, 3 мар — Sputnik. Национальная авиакомпания UzAirways объявила о скидках на билеты на все внутренние рейсы для граждан Узбекистана в период празднования Навруза с 20 по 22 марта 2021 года. Индивидуальные пассажиры смогут отправиться в путешествие по стране со скидкой в 30%. В составе туристических групп (пять и более человек), а также для школьников, учащихся колледжей, лицеев, студентов вузов, слушателей специальных учебных заведений системы МВД, МО, СГБ, ГНК, ГТК льгота будет составлять 40%. \nЕсли в тур по стране отправляется семья из двух и более человек (муж и жена, муж и жена и их дети до 18 лет, отец с детьми до 18 лет или мать с детьми до 18 лет), то цена на билеты для них будет снижена вдвое. Такую же скидку в 50% получат пенсионеры, лица с инвалидностью, участники войны 1941-1945 годов и приравненные к ним лица, граждане, награжденные орденами и медалями за самоотверженный труд и безупречную воинскую службу в тылу в годы войны 1941-1945 годов, а также участники ликвидации последствий катастрофы на Чернобыльской АЭС. Ранее, 1 марта, Кабмин республики утвердил порядок использования льгот и субсидий, а также размер местных туристических сборов, взимаемых с граждан за проживание. Об этом сообщает Госкомтуризма. Так, билеты на новые рейсы будут продаваться со скидкой 25%, а если билет будет приобретен через туроператоров, предполагается дополнительная скидка в 15%. Таким образом, путешественникам придется оплатить лишь 60% от стоимости билета. ",
        "tags": [
            "Общество",
            "Туризм",
            "В Узбекистане",
            "Авиакомпания Uzbekistan Airways",
            "авиабилет",
            "скидки",
            "Навруз",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/11/15621476_0:0:3076:1731_1920x0_80_0_0_2c4ccae2665d8dac56c51785ea621df8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Kak-kollektivnyy-Zapad-zaschischaet-ubiytsu-ot-schupalets-Russkogo-mira-16115607.html",
        "title": "Как коллективный Запад защищает убийцу от \"щупалец Русского мира\"",
        "date": "2021-03-03 09:11:21",
        "text": "Весна пришла — и от президента Украины Владимира Зеленского традиционно требуют \"посадок\". Напомним, это связано с одним из самых популярных его предвыборных лозунгов: \"Весна придет — сажать будем\". \nРовно год назад он даже хотел подарить правоохранителям календарь с напоминанием о наступлении весны и, соответственно, о начале эпохи обещанных приговоров. И вот последовал первый громкий судебный вердикт эпохи Зеленского. Двадцать третьего февраля Приморский суд Одессы приговорил известного праворадикала, лидера одесского \"Правого сектора\"* Сергея Стерненко и его подельника Руслана Демчука — каждого к семи годам тюремного заключения. И это вызвало бурю протестов со стороны ультраправых, которые в тот же день устроили беспорядки под зданием офиса президента. А киевские издания вышли с обложками \"Пришла весна, не тех сажают\". В общем-то, не поспоришь — действительно, от Зеленского давно ожидали посадки топ-коррупционеров во главе с Петром Порошенко, которому его оппонент на знаменитых стадионных дебатах громогласно заявил: \"Я — ваш приговор!\" Мало того, команда победившего президента в 2019 году обещала сажать именно чиновников. Во всяком случае, так заявлял и Руслан Рябошапка, назначенный тогда же генпрокурором Украины. Но, в конце концов, приговор по Стерненко — это хоть что-то, хоть какая-то посадка. Тем более что в суде были представлены более чем обоснованные доказательства причастности обвиняемого к вооруженному разбою, похищению человека и грабежу. А теперь тот же Рябошапка (уже будучи отставленным) чуть ли не хвастается, что именно при нем дело, по которому сейчас приговорили Стерненко, \"фактически было похоронено\". А еще более резонансное дело с участием лидера одесских радикалов (убийство человека в прямом эфире) было публично заблокировано Рябошапкой после личной встречи с подозреваемым, что в правовом государстве представить очень сложно. Заметим, Рябошапка всегда пользовался репутацией человека, очень близкого к посольству США и людям Джорджа Сороса (на Украине их принято называть \"соросятами\"). И тут мы подходим к самому интересному: последние акции четко выявили, что против приговора праворадикалу Стерненко активнее всего выступили даже не его \"побратимы\"-националисты, а именно те самые \"соросята\". К примеру, на судебное заседание лично поехала гражданка США Ульяна Супрун, известная в народе как \"Доктор Смерть\" за годы ее руководства Министерством здравоохранения Украины. Причем она не скрывала, что ехала в Одессу, чтобы \"защитить Сергея Стерненко от щупалец рускава мира (так в оригинале. — Прим. авт.) и не дать режиму Авакова — Зеленского взять в плен очередного невинного человека\". Не менее откровенно высказался и Александр Сушко, глава фонда \"Возрождение\", являющегося представительством фонда Джорджа Сороса в Киеве. Тот сразу после приговора Приморского суда фактически призвал к наложению санкций СНБО Украины \"на судебную систему или на ее отдельные институции\" — якобы в связи с \"определенными угрозами национальной безопасности\". Подобные призывы из уст прямого представителя Сороса не оставляют никаких сомнений в том, что вмешательство американского миллиардера во внутриукраинские процессы — это не конспирологические теории. Кстати, показательна и та акция в защиту Стерненко, которая произошла под стенами офиса президента и Генпрокуратуры в минувшую субботу. Если во время первой, стихийной демонстрации сразу после оглашения приговора суда роль заводил играли праворадикалы (например, бывший нардеп Владимир Парасюк), то во время субботней, запланированной акции одним из основных ее организаторов стал глава Центра противодействия коррупции Виталий Шабунин — персона, более чем близкая к посольству США. Неудивительно, что и конечные требования митинга содержали не только освобождение Стерненко, но и скорейшее проведение так называемой судебной реформы. А именно этого (на деле — закрепления тотального контроля Запада над украинскими судами) в ультимативной форме потребовали недавно от Зеленского послы \"Большой семерки\". И именно потому следующую акцию в поддержку Стерненко анонсировали на 9 марта — день, когда в Киеве запланирован съезд судей. Итак, США, послы G7 и структуры Сороса активнейшим образом подключились к кампании за немедленное освобождение праворадикала. Потому-то ни у кого нет особых сомнений в том, что в ближайшее время человек, в судебном порядке признанный разбойником и грабителем, окажется на свободе — об этом украинские политики говорят с экранов прямо и откровенно. Самое поразительное, что в ходе обсуждений дела Стерненко, за которое он получил приговор, никто особо даже и не выражает сомнений в том, что он и его подручные в апреле 2015 года действительно похищали и жестоко пытали человека — одесского политика Сергея Щербича. Но это даже ставят радикалу в плюс — ведь потерпевший является \"ватой\" (как на Украине принято называть людей, не поддержавших Майдан и войну в Донбассе). Это подчеркивают все те, кто выступает в поддержку Стерненко. К примеру, Петр Порошенко трактовал эти обвинения так: \"защищал Одессу от прокремлевской агентуры и противодействовал планам по созданию Новороссии\". А адвокат Маси Найем, защищающий Стерненко в суде, в оправдание своего подзащитного просто зачитал биографию потерпевшего: в 2011 году являлся руководителем районной ячейки партии \"Родина\", в 2013-м агитировал за Януковича, в 2014 году участвовал в митингах \"антимайдана\". Заявив это, Найем даже не стал комментировать данные факты — мол, какие еще могут быть вопросы к тем, кто пытал \"сторонника Русского мира\"? Для адвоката, для Порошенко, для Супрун даже нет вопросов по поводу мотивов Стерненко. Ну да, пытал, похищал, грабил, но ведь все это — в отношении \"ватника\", для защиты Украины \"от Новороссии\". Найем считает ключевым лишь один пункт: у Стерненко и его подельников не было \"злого умысла\" с целью похитить у Щербича 300 гривен (все, что было у местного политика при себе в момент захвата его националистами). То есть само похищение и пытки оправданны — вы же слышали биографию потерпевшего, — а 300 гривен были отобраны \"без умысла\", а значит, и нет состава преступления. Поразительный, очень либеральный подход к трактовке тяжких преступлений! Но именно так сейчас и работает система на Украине. И это, как мы видим, вполне устраивает западных покровителей. Стоит подчеркнуть, что речь идет лишь о деле по разбою, совершенному Стерненко в 2015 году. Убийство, которое он совершил в 2018-м, похоже, уже сошло ему с рук. Не говоря уже о более мелких прегрешениях. Скажем, другой праворадикал Андрей Билецкий открыто говорит о Стерненко: \"Вся Одесса прекрасно знает, что это человек, который занимался публичными домами и наркопритонами\". Сей факт так же открыто признают представители Одесской прокуратуры, но защитники убийцы даже умудряются ставить радикалу это в заслугу — мол, нашел наркодилеров быстрее правоохранителей, пусть потом и \"крышевал\" их. Возникает закономерный вопрос: зачем же Западу нужно столь откровенно поддерживать и раскручивать отъявленного уголовника и убийцу? Заметьте, фамилия второго фигуранта того же дела о пытках, также приговоренного к семи годам, особо и не звучит ни на митингах, ни в громких заявлениях \"соросят\". В Демчука не вкладывали такие средства и усилия, чтобы мараться теперь и об него тоже. А вот Стерненко, похоже, очень нужен. Поскольку именно он может в нужный для Запада момент одернуть и Порошенко, призвав \"валить\" его из любого калибра, и Зеленского, используя в адрес того словечки вроде \"чмо\". Похоже, западные хозяева Украины понимают, что для эффективного контроля киевской власти недостаточно полностью подмять под себя судебную и антикоррупционную систему. Им необходимо также поддерживать постоянное давление улицы. Значит, нужны и более подконтрольные лидеры этой улицы. А чем можно намертво привязать к себе совершенное отребье в лице уголовников, футбольных хулиганов и нацистов, составляющих основу уличного протеста на Украине? Конечно, кровью. В этом плане Стерненко особенно полезен для западных посольств и структур Сороса. А это значит, что те и дальше будут активно защищать убийцу и закрывать глаза на его дальнейшие \"шалости\" после выхода из тюрьмы. А в том, что этот выход в ближайшее время продавят, мало кто сомневается. Источник: РИА Новости *Террористическая организация, запрещенная в России ",
        "tags": [
            "Колумнисты",
            "Политика",
            "Украина",
            "Владимир Зеленский"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16115617_0:160:3073:1888_1920x0_80_0_0_2b917fbdf49aa1c7960e9af1d9d42346.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/O-chem-molchat-migranty-kak-kazakhskie-dvorniki-udelali-Morgenshterna-i-Eldzheya-16115562.html",
        "title": "О чем молчат мигранты: как казахские дворники уделали Моргенштерна и Элджея",
        "date": "2021-03-03 08:57:20",
        "text": "Откровенно: авторы нашумевшего кавера на песню Cadillac, которую исполнил рэпер Моргенштерн, рассказали о том, кем являются на самом деле.\nВ конце прошлого года клип казахских дворников взорвал Интернет: мигранты перепели Моргенштерна и Элджея. Ролик продолжает набирать тысячи просмотров в Сети, а теперь авторы видео замахнулись еще и на творчество Славы Марлоу - главной звезды осени 2020-го, соратника Алишера Валеева. Как теперь звучат каверы на \"Кадиллак\" и \"Снова я напиваюсь\"? Кем на самом деле оказались дворники? И о чем молчат мигранты? Смотрите наш новый проект. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Evropa-nashla-vinovnogo-v-svoikh-problemakh-16115457.html",
        "title": "Европа нашла виновного в своих проблемах",
        "date": "2021-03-03 08:41:56",
        "text": "Выступая на слушаниях специального комитета Европарламента по иностранному вмешательству в демократические процессы ЕС, глава европейской дипломатии Жозеп Боррель обвинил Россию в кампании дезинформации. \nТа, по его утверждению, направлена на очернение демократии Евросоюза и ослабление международного сотрудничества. Боррель указал на особую опасность ложной или вводящей в заблуждение информации в условиях продолжающейся пандемии. \"Мы видели, как прокремлевские каналы распространяли утверждения о том, что носить маски бесполезно, или подогревали голоса против локдауна\", — заявил он. Теперь же, по мнению дипломата, на первый план вышла вакцинная дипломатия Москвы, которая, с одной стороны, пытается дискредитировать западные препараты и их производителей, а с другой — превозносит и активно продвигает собственные разработки. Беспокойство чиновника можно понять. В то время как в России жизнь для большинства людей вернулась в обычное русло с минимальными неудобствами, а власти постепенно отменяют введенные из-за пандемии ограничения, в Европе идет волна новых карантинных ужесточений. В Финляндии введен режим ЧП. В Чехии из-за самого высокого в мире уровня заболеваемости жителям запрещено покидать районы проживания. В Италии также усилены ограничения. В свою очередь, население Европы, измученное почти годовыми запретами и сидением по домам, все хуже воспринимает аргументы властей, что все эти меры принимаются исключительно ради его же блага. Массовые протесты захлестнули практически весь континент. Ситуация настолько сложная, что стройность европейских рядов рассыпается на глазах. Чехия обратилась к России с просьбой о поставках \"Спутник V\" — и это согласованная позиция президента и премьер-министра страны. Словакия пошла еще дальше и вслед за Венгрией, Сербией и рядом других стран зарегистрировала российский препарат по ускоренной процедуре, не дожидаясь одобрения европейского регулятора. Для поляков, у которых также весьма сложная ситуация по коронавирусу, обращение за помощью к России немыслимо, так что они начали переговоры о закупке вакцины от COVID-19 с Китаем. Ситуация все сильнее напоминает ту, что имела место ровно год назад — когда Европейский союз продемонстрировал свою полную беспомощность в чрезвычайной ситуации и его члены были вынуждены самостоятельно справляться с захлестнувшим их острым кризисом. Разница в том — и это действительно принципиально важно, — что тогда имел место форс-мажор глобального масштаба. В ходе него и выяснилось, что Брюссель, по сути, недееспособен, когда требуется оперативная реакция на экстренные обстоятельства. Это, конечно, было неприятным открытием для Европы, но бессилие ЕС в той ситуации можно было если не оправдать, то хотя бы объяснить крайней неожиданностью и одновременно глобальностью возникшей проблемы. Ныне же ситуация существенно иная. Когда схлынул эффект внезапности от разразившейся пандемии, Евросоюз вновь оказался на коне, потому что стало востребовано то, что всегда считалось его сильными сторонами: стратегическое планирование, организация сложных процессов, аккумулирование и распределение средств. Во всех недавних действиях европейских властей, начиная с принятия беспрецедентного в своей грандиозности плана восстановления экономики, прозрачно читалось высокомерное обещание показать всему миру образец того, как нужно бороться с подобного рода угрозами. Показали. \nРезультатом стали провалы по важнейшим направлениям действий. Фиаско обернулась выбранная Европой стратегия локдаунов, а для описания положения дел с вакцинированием населения все больше подходит определение \"катастрофа\". При этом печальность сложившейся картины особенно очевидна на фоне намного более благополучной ситуации в странах, которым Европа была намерена преподать урок борьбы с пандемией. А в основе всего — ошибочные решения, принятые европейскими властями. Это бьет по репутации Евросоюза куда сильнее, чем его растерянность и бездействие ровно год назад. В такой ситуации знаковыми становятся попытки самостоятельных действий восточноевропейских государств. Они, разумеется, отдают себе отчет в собственной второсортности в составе ЕС, а также в том, что по проблеме коронавируса обречены получать помощь по остаточному принципу. Как следствие, все больше стран перестают терпеливо ждать, когда и до них дойдет очередь, и вместо этого начинают проявлять не санкционированную Брюсселем активность. На фоне Brexit, а также растущего евроскептицизма польских и венгерских властей расширение списка стран, не склонных оглядываться на Брюссель — пусть даже и по форс-мажорным обстоятельствам, — выглядит недобрым знаком для Европейского союза. Почти шесть лет назад Европа с энтузиазмом организовала себе миграционный кризис, последствия которого она расхлебывает до сих пор. Борьба с пандемией обеспечила еще один громкий провал европейской политики. Получается многовато стратегических просчетов с тяжелыми последствиями за довольно короткий период. А принципиальный отказ Брюсселя признавать собственные ошибки, списывая проблемы на происки внешних врагов, подрывающих европейскую демократию и солидарность, гарантирует, что они не последние. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Политика",
            "Россия",
            "Европа",
            "фейки"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/03/16115475_0:0:3130:1762_1920x0_80_0_0_c3a63e1c040ad05dafc2e29e98c4594a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Chislo-sluchaev-COVID-19-v-Uzbekistane-prevysilo-80-tysyach-16115248.html",
        "title": "Число случаев COVID-19 в Узбекистане превысило 80 тысяч",
        "date": "2021-03-03 08:28:00",
        "text": "Выздоровели в общей сложности 78 549 человек. На лечении сейчас находятся 835 пациентов.            \nТАШКЕНТ, 3 мар — Sputnik. Число выявленных инфицированных новым коронавирусом COVID-19 в Узбекистане за 2 марта увеличилось еще на 45 и достигло 80 006, сообщили в пресс-службе Министерства здравоохранения республики. Прививочная кампания, как ожидается, начнется в республике в первой половине марта, до конца года могут вакцинировать семь миллионов человек. Рассматриваются сразу несколько препаратов, чтобы их применять или даже наладить производство. Так, 17 февраля в Узбекистане была сертифицирована российская вакцина \"Спутник V\", разработанная Центром имени Гамалеи. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Ситуация с коронавирусом в Узбекистане",
            "Коронавирус COVID-19",
            "Узбекистан",
            "статистика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/0c/14755743_0:0:3071:1728_1920x0_80_0_0_5220624865d303d080057c90c90bc220.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Esche-odna-gruppa-pedagogov-pribyla-v-Uzbekistan-chtoby-rabotat-v-shkolakh-16115341.html",
        "title": "Еще одна группа педагогов прибыла в Узбекистан, чтобы работать в школах",
        "date": "2021-03-03 08:26:14",
        "text": "В ее составе – 12 практикующих специалистов, магистранты и аспиранты педагогических вузов России из Благовещенска, Хабаровска, Томска, Иркутска, Майкопа, Тюмени, Москвы и Санкт-Петербурга.\nТАШКЕНТ, 3 мар – Sputnik. Накануне в Узбекистан прибыла третья группа педагогов-русистов для работы в местных школах. Теперь общее количество российских специалистов, которые преподают русский язык в Узбекистане в рамках гуманитарного проекта Минпросвещения России и Министерства народного образования Узбекистана \"Класс!\", составляет 100 человек, говорится на сайте российского ведомства. \nОсновной целью проекта называют повышение качества преподавания русского языка и обучения на русском языке в республике. В составе группы – 12 практикующих специалистов, магистранты и аспиранты педагогических вузов России из Благовещенска, Хабаровска, Томска, Иркутска, Майкопа, Тюмени, Москвы и Санкт-Петербурга. Они будут преподавать в школах городов и районов Узбекистана, в том числе там, где ощущается острая нехватка кадров. Все преподаватели, прибывшие в РУз, прошли комплексную подготовку на базе Российского государственного педагогического университета им. А.И. Герцена: прослушали лекции по методике преподавания русского языка как иностранного, организации работы в школах Узбекистана, межкультурному взаимодействию. В рамках первого этапа проекта в 2020 году российские методисты уже провели лингвистический аудит в 14 регионах республики, протестировали более 4 тысяч узбекских учителей на знание русского языка как иностранного, а также на владение педагогическими компетенциями. Просто и гениально: чем узбекистанские учителя-русисты удивили коллег из РФ >> В 2021 году российские методисты продолжают проводить тестирование, оказывают методическую поддержку зарубежным коллегам и проводят семинары по повышению квалификации местных педагогов русского языка. Российские педагоги также разрабатывают сценарии уроков и учебные материалы для занятий, преподают в школах Узбекистана. С марта по июнь будет апробирована новая образовательная программа по изучению русского языка, а в сентябре ее начнут внедрять в других школах РУз. В феврале стало известно, что РФ в 2021 году выделит 75 миллионов рублей на проект \"Класс!\" по повышению уровня владения русским языком в республике. Для справки: проект \"Класс!\" реализуют Минпросвещения РФ и Министерство народного образования Узбекистана при финансовой поддержке благотворительного фонда \"Искусство, наука, спорт\", основанного уроженцем РУз Алишером Усмановым.  Исполнители программы — Российский государственный педагогический университет имени А.И. Герцена и Институт переподготовки и повышения квалификации руководителей и специалистов системы народного образования имени А. Авлони. ",
        "tags": [
            "Общество",
            "Россия",
            "В Узбекистане",
            "Узбекистан",
            "русский язык",
            "учителя",
            "проект",
            "Министерство народного образования Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0e/15178966_0:155:3072:1893_1920x0_80_0_0_85ebac67b64c71105ce97b012955e3ca.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210303/Zampremera-Belarusi-Aleksandr-Subbotin-pribudet-v-Tashkent-v-sostave-delegatsii-16115058.html",
        "title": "Зампремьера Беларуси Александр Субботин прибудет в Ташкент в составе делегации",
        "date": "2021-03-03 07:31:37",
        "text": "В программе визита — проведение переговоров в Кабмине Узбекистана, министерствах и ведомствах, участие в заседании Белорусско-Узбекского делового совета, посещение совместных предприятий, а также узбекских компаний, активно сотрудничающих с партнерами из Беларуси.\nТАШКЕНТ, 3 мар — Sputnik. Заместитель премьер-министра Республики Беларусь Александр Субботин прибудет в Узбекистан 3-5 марта 2021 года в составе делегации.  Делегация примет участие в 8-м заседании Совместной межправительственной комиссии по двустороннему сотрудничеству между двумя государствами в Ташкенте. Встреча пройдет под председательством зампремьеров двух стран — Александра Субботина и Сардора Умурзакова. В программе визита — проведение переговоров в Кабмине Узбекистана, министерствах и ведомствах, участие в заседании Белорусско-Узбекского делового совета, посещение совместных предприятий, а также узбекских компаний, активно сотрудничающих с партнерами из Беларуси. \n\"В рамках визита состоятся межмидовские политические консультации на уровне первых заместителей глав внешнеполитических ведомств двух стран,\" — говорится в сообщении на сайте посольства этой страны в Узбекистане. Зарубежные гости посетят города Алмалык и Самарканд, где состоятся переговоры по вопросам расширения межрегионального сотрудничества и реализации кооперационных проектов. Лукашенко — Мирзиёеву: надеюсь, вы недолго будете наблюдать за ЕАЭС — видео >> Официальная часть делегации представлена руководителями министерств промышленности, сельского хозяйства и продовольствия, образования, иностранных дел, транспорта и коммуникаций, здравоохранения, Госстандарта, Национальной академии наук, других ведомств. В деловую часть делегации вошли руководители крупнейших белорусских предприятий, представляющих отрасли машиностроения, легкой, пищевой и фармацевтической промышленности, ректоры ведущих белорусских вузов.  Для справки: в 2020 году объем товарооборота Узбекистана и Беларуси составил 280,1 млн долларов (117,1% к уровню 2019-го), в том числе объем экспорта белорусских товаров – 237,5 млн долларов, импорта – 42,6 млн долларов. Накануне в ходе круглого стола, посвященного транспортной дипломатии, узбекские грузоперевозчики пожаловались на ущемление прав на белорусской границе. По их словам, если через погранпост проходят 50 фур в день, то только одна из них будет узбекская. Грузовые машины из Узбекистана заставляют проходить дополнительный досмотр, который длится иногда неделями и обходится в $400. При этом заместитель министра транспорта Жасур Чориев заявил, что узбекская сторона в курсе этой проблемы и уже занимается ее решением. ",
        "tags": [
            "Экономика",
            "В Узбекистане",
            "Узбекистан",
            "Беларусь",
            "Делегация",
            "визит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0f/14541863_0:290:2868:1903_1920x0_80_0_0_28cc7a2d2fe2e459233cd75e8cb9a8d6.jpg"
        ]
    }
]