[
    {
        "url": "https://uz.sputniknews.ru/20210426/uzbekskiy-loukoster-qanot-sharq-poluchil-pervyy-samolet-airbus-a320-18503816.html",
        "title": "Узбекский лоукостер Qanot Sharq получил первый самолет Airbus A320",
        "date": "2021-04-26 19:51:39",
        "text": "Qanot Sharq Airlines позиционирует себя как первая частная авиакомпания в республике. \nТАШКЕНТ, 26 апр — Sputnik. Узбекская авиакомпания Qanot Sharq получила первый пассажирский борт Airbus A320. В течение месяца авиаперевозчику поступит еще один такой же лайнер. Кроме того, до конца этого года в собственность Qanot Sharq перейдут еще два самолета A330.  В будущем авиакомпания планирует располагать в сумме шестью лайнерами: тремя Airbus A320 и тремя Airbus A330.  Отличие одного от другого в том, что A330 обладает большей вместимостью.  Ожидается, что Qanot Sharq будет выполнять рейсы разных категорий: как международные, так и внутри страны.  Власти намерены предложить авиакомпании базироваться в Самарканде. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "авиакомпания",
            "самолет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18503703_287:0:3928:2048_1920x0_80_0_0_3a8cf88deaeea14ab0375011f5e952f3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18503699_0:0:4215:2048_1920x0_80_0_0_01813cfcd44fb92da00907b88f3a8161.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/sputnik-dlya-jizni-kak-stroilsya-gorodok-dlya-postradavshix-ot-tashkentskogo-zemletryaseniya-18503970.html",
        "title": "Спутник для жизни: как строился городок для пострадавших от ташкентского землетрясения",
        "date": "2021-04-26 19:48:50",
        "text": "После серии мощных поземных толчков магнитудой до 8 баллов около 300 тысяч жителей города остались без крова. На помощь ташкентцем прибыли добровольцы со всего Советского Союза, чтобы возвести новые жилые массивы, школы, больницы, заводы.\nОдним из первых районов, возникших на карте Ташкента в 1966-67 годах, стал \"Спутник\". Строительство поручили военным, которые в кратчайшие сроки спроектировали и воздвигли целый городок на 30 тысяч жителей. Двухэтажные дома стоят до сих пор, а каштаны, посаженные полвека назад, сегодня дарят местным жителям тенистую прохладу.   История жилого массива и рассказы очевидцев тех далеких и тревожных дней — в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Ташкент",
            "Строительство",
            "Мультимедиа "
        ],
        "author": "Рамиз Бахтияров",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/kak-ne-zadoxnutsya-v-maske-v-jaru--2-layfxaka-ot-rospotrebnadzora-18503191.html",
        "title": "Как не задохнуться в маске в жару — два лайфхака от Роспотребнадзора",
        "date": "2021-04-26 19:28:11",
        "text": "Специалисты дали важный совет на лето: защитное средство следует выбирать светлого цвета. \nТАШКЕНТ, 26 апр — Sputnik. В Роспотребнадзоре рассказали, как летом носить медицинские маски. Прежде всего, в ведомстве успокоили: вероятность того, что человек получит тепловой удар из-за ношения средств защиты, почти нулевая. Серьезно нарушить теплообмен организма маска не может.  Чтобы в жару было не так тяжело, нужно отказаться от маски темных оттенков и сделать выбор в пользу светлых.  Как известно, белый цвет отражает солнечные лучи (соответственно, немного понижает температуру), а черный, наоборот, поглощает. Как еще можно спастись от жары, если маску снимать нельзя, а организм нагревается? Для обеспечения нормального теплообмена необходимо открыть другие участки тела, а голову покрыть кепкой или шляпой.  Специалисты Роспотребнадзора порекомендовали менять в зной маски максимально часто, поскольку в них быстрее скапливается влага. А это значит, что защитное средство попросту теряет свою эффективность.  ",
        "tags": [
            "Общество",
            "жара",
            "Роспотребнадзор",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/v-odnom-iz-krupneyshix-vuzov-yuga-rossii-proshli-dni-uzbekistana-18502607.html",
        "title": "В одном из крупнейших вузов юга России прошли Дни узбекской культуры",
        "date": "2021-04-26 18:54:34",
        "text": "В рамках мероприятия также была организована научно-практическая конференция с участием студентов ЮФУ и узбекских вузов.\nТАШКЕНТ, 26 апр — Sputnik. В Южном федеральном университете (ЮФУ), расположенном в Ростове-на-Дону состоялся Молодежный круглый стол, посвященный истории, перспективам и сотрудничеству России и Узбекистана.  Участники встречи отмечали большие возможности для дальнейшего развития двусторонних отношений.   \"Узбекистан — очень популярное направление российского туристического потока в допандемийный период. Я думаю, этот тренд будет только возрастать, и возможности академического обмена в том числе\", — заявил и.о. главы Института социологии и регионоведения ЮФУ, кандидат социологических наук и модератор дискуссии Андрей Бедрик.  В работе круглого стола также поучаствовал генконсул Узбекистана в Ростове-на-Дону Рустам Курганбаев, а также партнеры из вузов республики.   В частности, представители Ташкентского института инженеров ирригации и механизации сельского хозяйства поделились своим видением отношений РФ и Узбекистана в области образования.  Спикеры также рассказали об особенностях изучения гендерных проблем в системе высшего образования республики и значении реализации социально-гуманитарных проблем в развитии духовных традиций русского и узбекского народов. ЮФУ также организовал Дни узбекской культуры, в рамках которых были организованы выставки народного творчества и концерт с участием национальных коллективов.  Студенты университета подготовили музыкально-литературную инсталляцию, посвященную творчеству узбекских поэтов Навои и Фирдоуси. На мероприятие были приглашены почетные гости, в числе которых — замполномочного представителя президента президента России в Южном федеральном округе Владимир Гурба, а также глава Узбекского национального культурного центра \"АЗИЗ\" Киемхон Бобоев и другие. Перед гостями выступила ректор ЮФУ, доктор экономических наук Инна Шевченко.  Она напомнила, что в университете сегодня учатся 153 узбекских студента.  \"Мы стараемся, чтобы все студенты из зарубежных стран чувствовали себя в нашем вузе комфортно, а между собою поддерживали дружеские отношения. Нам важно, чтобы после окончания обучения в ЮФУ они увозили с собой частичку русской культуры и любви к нашему университету, городу, стране\", — добавила Шевченко. В рамках Дней узбекской культуры прошла научно-практическая конференция с участием студентов ЮФУ и узбекских вузов. Кроме того, российский университет подписал соглашение о сотрудничестве с Автономной некоммерческой организации Узбекского национального культурного центра \"АЗИЗ\". ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Культура",
            "университеты",
            "вуз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18502518_0:100:1920:1180_1920x0_80_0_0_363bb268469011667a4461377183e73e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18502521_0:0:1920:1280_1920x0_80_0_0_209c8290c6de681ab6951ae355c92ffb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18502577_0:0:1920:1280_1920x0_80_0_0_66b5811139b859d7858eb5f7b55660c7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/grandioznoe-shou-tutberidze-chem-rossiyskie-chempiony-udivili-na-ldu--foto-18501397.html",
        "title": "Грандиозное шоу Тутберидзе: звездные фигуристы показали высший класс — фото",
        "date": "2021-04-26 18:11:32",
        "text": "Накануне в столичном ледовом комплексе Humo Arena прошло шоу Этери Тутберидзе \"Чемпионы на льду\". Это был редчайший парад одних из самых титулованных фигуристов планеты и их знаковых постановок.\n© Sputnik / Рамиз БахтияровЛедовое шоу такого масштаба прошло в Узбекистане впервые. Его цель не только развлекательная. Задача — показать, что спорт – это не только очень полезно, но и перспективно.1/11© Sputnik / Рамиз БахтияровЛедовое шоу такого масштаба прошло в Узбекистане впервые. Его цель не только развлекательная. Задача — показать, что спорт – это не только очень полезно, но и перспективно.© Sputnik / Рамиз БахтияровОрганизатором выступила компания Art Uz Promotion Agency, занимающаяся крупными проектами в сфере культуры, искусства и спорта.2/11© Sputnik / Рамиз БахтияровОрганизатором выступила компания Art Uz Promotion Agency, занимающаяся крупными проектами в сфере культуры, искусства и спорта.© Sputnik / Рамиз БахтияровПроект объединил лучших представителей современного фигурного катания и их мировые достижения. 3/11© Sputnik / Рамиз БахтияровПроект объединил лучших представителей современного фигурного катания и их мировые достижения. © Sputnik / Рамиз БахтияровСреди участников шоу — Алина Загитова, олимпийская чемпионка, чемпионка мира и Европы.4/11© Sputnik / Рамиз БахтияровСреди участников шоу — Алина Загитова, олимпийская чемпионка, чемпионка мира и Европы.© Sputnik / Рамиз БахтияровИменно это выступление вошло в историю мирового фигурного катания.5/11© Sputnik / Рамиз БахтияровИменно это выступление вошло в историю мирового фигурного катания.© Sputnik / Рамиз БахтияровСвое мастерство продемонстрировала и Евгения Медведева — двукратный серебряный призер Олимпийских игр, двукратная чемпионка мира.6/11© Sputnik / Рамиз БахтияровСвое мастерство продемонстрировала и Евгения Медведева — двукратный серебряный призер Олимпийских игр, двукратная чемпионка мира.© Sputnik / Рамиз БахтияровЭтери Тутберидзе была долгое время тренером фигуристки. 7/11© Sputnik / Рамиз БахтияровЭтери Тутберидзе была долгое время тренером фигуристки. © Sputnik / Рамиз БахтияровСреди приглашенных звезд, которые представили парное катание —серебряные призеры Олимпийских игр 2018 года Евгения Тарасова и Владимир Морозов.8/11© Sputnik / Рамиз БахтияровСреди приглашенных звезд, которые представили парное катание —серебряные призеры Олимпийских игр 2018 года Евгения Тарасова и Владимир Морозов.© Sputnik / Рамиз БахтияровСеребряный призер чемпионата мира Элизабет Турсынбаева. 9/11© Sputnik / Рамиз БахтияровСеребряный призер чемпионата мира Элизабет Турсынбаева. © Sputnik / Рамиз БахтияровЧемпионка мира среди юниоров Камила Валиева. Сегодня фигурное катание – один из самых востребованных видов спорта.10/11© Sputnik / Рамиз БахтияровЧемпионка мира среди юниоров Камила Валиева. Сегодня фигурное катание – один из самых востребованных видов спорта.© Sputnik / Рамиз БахтияровВ шоу поучаствовали и другие легендарные фигуристы: двукратная чемпионка мира, Анна Щербакова — чемпионка мира 2021, чемпионка Европы Алена Косторная, серебряный призер чемпионата Европы Морис Квителашвили и приглашенные звезды — лидеры сборной РФ.11/11© Sputnik / Рамиз БахтияровВ шоу поучаствовали и другие легендарные фигуристы: двукратная чемпионка мира, Анна Щербакова — чемпионка мира 2021, чемпионка Европы Алена Косторная, серебряный призер чемпионата Европы Морис Квителашвили и приглашенные звезды — лидеры сборной РФ. ",
        "tags": [
            "Фото",
            "фотолента",
            "Ташкент",
            "спорт",
            "фигурное катание",
            "Этери Тутберидзе",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501028_0:0:3072:2048_600x0_80_0_1_011ed53646c2e65b5d99346e7cb3fd12.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501026_0:0:3072:2048_600x0_80_0_1_de2b31419afa055204c6921549fedcd0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501045_0:0:3072:2048_600x0_80_0_1_b3e4fd83c2ddb0e34babf917acc4db50.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501027_0:0:3072:2048_600x0_80_0_1_5b7122a74498e61eb48961aec26e05fd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501014_0:0:3071:2048_600x0_80_0_1_3cf25daaf4b8f54cb7d0016bb1aa0ca6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501024_0:0:3072:2048_600x0_80_0_1_b58d46edc5375be61205d43ad0e64540.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501036_0:0:3072:2048_600x0_80_0_1_7f751ae16763bddf22c1168db1120102.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501289_0:0:3072:2048_600x0_80_0_1_3bc8e5fd056b93b9e6e17c1ae03cf70a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501039_0:0:3072:2048_600x0_80_0_1_7d36ba0d2d0c129be1ba5b3c719e1103.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501042_0:0:3072:2048_600x0_80_0_1_da67e8adbe7598c888365a6bec41b506.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501017_0:0:3072:2048_600x0_80_0_1_308c5e2c04c273fc21ab47e1541ec980.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/doroga-na-yaltu-muzykanty-iz-15-stran-ispolnyat-voennye-pesni-na-rodnyx-yazykax-18501697.html",
        "title": "\"Дорога на Ялту\": музыканты из 15 стран исполнят военные песни на родных языках",
        "date": "2021-04-26 17:22:38",
        "text": "Мероприятие пройдет с 29 апреля по 1 мая. В эти несколько дней со сцены прозвучат песни военных лет на языках тех стран, откуда приехали участники.\nТАШКЕНТ, 26 апр — Sputnik. В преддверии дня Победы в Крыму состоится ежегодный международный музыкальный фестиваль \"Дорога на Ялту\". На нем участники выступят с военными песнями. Исполнят артисты композиции на своих родных языках.  29 апреля пройдет полуфинал конкурса. В него прошли представители 15 стран: Австрии, Аргентины, Великобритании, Израиля, Индии, Италии, Канады, Китая, Латвии, Польши, Португалии, США, Турции, Франции и Швеции.  Победителей определит жюри — в него вошли видные российские и зарубежные музыканты, деятели культуры и искусства. 1 мая состоится финал, на котором участники выступят уже в дуэтах с российскими исполнителями.  В этом году общий призовой фонд конкурса составил 60 тысяч евро. \n Музыканты также поборются за приз зрительских симпатий — он будет присужден по результатам онлайн-голосования на сайте https://doroganayaltu.ru.  Свой голос можно отдать уже сейчас и вплоть до финала фестиваля. Его итоги организаторы объявят со сцены во время гала-концерта. ",
        "tags": [
            "Общество",
            "песни",
            "Ялта",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18501527_0:161:3071:1888_1920x0_80_0_0_6964c83055f45176501d255a761d5729.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/spetsproekt-sputnik-uzbekistan-tashkent-1966---vosstavshiy-iz-ruin-18440269.html",
        "title": "",
        "date": "",
        "text": "",
        "tags": [],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/v-tashkente-gotovyatsya-k-vizitu-prezidenta-v-tadjikistan-18500561.html",
        "title": "В Ташкенте готовятся к визиту президента в Таджикистан",
        "date": "2021-04-26 16:54:08",
        "text": "В последние годы вопрос \"перезагрузки\" отношений со странами-соседями стал одним из приоритетных во внешней политике Узбекистана. \nТАШКЕНТ, 26 апр — Sputnik. Власти Узбекистана готовят визит главы государства Шавката Мирзиёева в Таджикистан. Об этом сообщает ИА Dunyo. В таджикском Худжанде состоялась встреча премьеров обеих республик Абдуллы Арипова и Кохира Расулзода. \"Стороны обсудили широкий спектр вопросов укрепления и дальнейшего расширения многопланового сотрудничества между двумя странами в свете подготовки предстоящего визита президента Узбекистана Шавката Мирзиёева в Таджикистан\", — говорится в заявлении агентства.  Премьер-министры изучили возможности для дальнейшего наращивания товарооборота, обсудили совместные меры по укреплению промышленной кооперации, а также вопросы транспортно-коммуникационного и водно-энергетического взаимодействия.  Кроме того, Арипов и Расулзода рассмотрели пути дальнейшего развития межрегиональных контактов.  В последние годы вопрос \"перезагрузки\" отношений со странами-соседями стал одним из приоритетных во внешней политике Узбекистана.  В частности, власти возобновили диалог с Таджикистаном по пограничному и водно-энергетическому вопросам. Также в 2017-м столицы стран возобновили авиасообщение, которые было прервано в 1992 году. Также было восстановлено железнодорожное сообщение и отменен визовый режим.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Ташкент",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "визит",
            "президент Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/914/27/9142750_0:62:1200:737_1920x0_80_0_0_59a24bbc9cc97799a04b291e39dab7fc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/vlasti-tashkenta-privlekut-kredity-sovkombanka-na-realizatsiyu-3-tseley-18500162.html",
        "title": "Власти Ташкента привлекут кредиты Совкомбанка на реализацию трех целей",
        "date": "2021-04-26 16:27:14",
        "text": "Ранее глава правления Совкомбанка Дмитрий Гусев заявил о намерении удвоить объем кредитов в Узбекистане до конца года с нынешних 0,5 миллиарда долларов.\nТАШКЕНТ, 26 апр — Sputnik. Власти Ташкента планируют привлечь кредиты российского Совкомбанка.  Средства направят на закупку дорожной техники, создание промышленного производства и строительство социального жилья. Об этом сообщили в столичном хокимияте.  Накануне в Ташкенте состоялась встреча замхокима, главы управления инвестиций и внешней торговли Шарофа Рахманова с представителями Совкомбанка.  Узбекская сторона предложила поучаствовать \"в финансировании новой производственной линии \"Технопарка\", а также рассмотреть вопросы кредитования поставок дорожной и ремонтной техники\".  Российская делегация проявила интерес к сотрудничеству. Представители Совкомбанка, например, не против принять участие в социальных проектах таких, как строительство социального жилья в Ташкенте с обновлением инфраструктуры. Ранее на полях \"Иннопрома\" Совкомбанк подписал соглашение с \"Народным банком Узбекистана\" о выделении кредита 418,9 миллиарда сумов. Займ дается сроком на 4 года.  Также был заключен договор о сотрудничестве с АО \"Узавтопром\". Российская сторона согласилась предоставить узбекским автопредприятиям разнообразие банковских услуг и организовать размещение эмиссионных ценных бумаг. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ташкент",
            "Кредит",
            "Совкомбанк"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/06/18182041_0:114:3235:1934_1920x0_80_0_0_a6396c5dd185819a330f0229647dddf4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/v-tashkente-zaderjan-mujchina-za-shantaj-devushek-intimnymi-fotografiyami-18499636.html",
        "title": "В Ташкенте задержан мужчина за шантаж девушек интимными фотографиями",
        "date": "2021-04-26 15:46:08",
        "text": "Злоумышленник познакомился с несовершеннолетней девушкой через мессенджер Telegram. По данному факту возбуждено уголовное дело. Ведется следствие.\nТАШКЕНТ, 26 апр — Sputnik. В Учтепинском районе столицы сотрудники правоохранительных органов задержали мужчину, шантажировавшего нескольких девушек распространением их интимных фотографий в сети \"Интернет\", сообщают в пресс-службе МВД Узбекистана. Во время расследования выяснилось, что злоумышленник познакомился с несовершеннолетней девушкой через мессенджер Telegram. Он соблазнил ее и сделал фотографии, а также заснял видео девушки в обнаженном виде. Впоследствии вымогатель потребовал от девушки $500 в обмен на нераспространение личных материалов среди знакомых юной особы. Испугавшись дурной славы, потерпевшая отдала парню кольцо стоимостью 4 млн сумов.  Кроме того, молодой человек таким же образом шантажировал еще четверых девушек и вымогал у них деньги. Правонарушитель был задержан во время сделки при передачи очередных $450. В настоящее время по данному факту возбуждено уголовное дело. Расследование продолжается. ",
        "tags": [
            "Общество",
            "Вымогательство",
            "МВД Узбекистана",
            "шантаж"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1e/18029358_0:92:3073:1820_1920x0_80_0_0_d62f7f0e59a99365ad16520de3ad3d91.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/epitsentr-zemletryaseniya-opredelyali-po-ruinam--istorik-o-sozdanii-pamyatnika-mujestvo-18499103.html",
        "title": "Эпицентр землетрясения определяли по руинам — историк о создании памятника \"Мужество\"",
        "date": "2021-04-26 15:29:23",
        "text": "К десятилетию со дня разрушительного землетрясения в Ташкенте был открыт мемориальный комплекс, посвященный миллионам людей, пришедшим на помощь жителям города в 1966 году.\nНа территории бывшего района Кашгарка, на который пришелся главный удар стихии, в 1976 году открыли мемориальный комплекс в память о тех, кто восстанавливал город из руин. Определить точное место эпицентра было сложно, так как все сейсмоприборы оказались разрушены. Приходилось составлять карту катастрофы по оценкам степени разрушений. Об истории памятника, а также об атмосфере, которая царила тогда в столице Узбекистана, рассказал писатель, историк Борис Голендер. ",
        "tags": [
            "Видео",
            "Ташкент",
            "памятник",
            "землетрясение"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/v-minzdrave-podschitali-vo-skolko-obxoditsya-odin-vyzov-skoroy-pomoschi-v-uzbekistane-18498775.html",
        "title": "В Минздраве подсчитали, во сколько властям Узбекистана обходится один вызов скорой помощи",
        "date": "2021-04-26 15:19:41",
        "text": "В министерстве отметили, что сумма денежных средств, выделяемых на лекарства пациентам, за последние пять лет увеличилась более чем в 10 раз.\nТАШКЕНТ, 26 апр — Sputnik. Один вызов скорой медицинской помощи обходится властям Узбекистана в 6,5 тысячи сумов, сообщат пресс-служба Министерства здравоохранения.  \"За последние четыре года сумма денежных средств, выделяемых на лекарства в системе скорой помощи по стране, увеличилась более чем в 10 раз и в первом квартале 2021 года составила в среднем 6 500 сумов на один вызов\", — информируется в релизе.   В минздраве отмечают, что в 2016 году данных показатель составлял всего 500 сумов. К тому же пять лет назад в республике насчитывалось всего 800 пунктов скорой медпомощи, сейчас их численность достигла 1 666. Помимо этого, в первом квартале 2021 года количество бригад скорой помощи увеличилось до 2 685, а в 2016-м их было всего 1 648. Ранее заместитель главы Минздрава Узбекистана Абдулла Азизов заявлял, что каждый выезд машины скорой помощи \"туда\" и \"обратно\" обходится государству в среднем в 150 тысяч сумов. Также он отметил, что 40% всех вызовов неотложки приходится на людей с хроническими заболеваниями.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Министерство здравоохранения Узбекистана",
            "скорая помощь",
            "статистика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/09/15965258_0:0:3295:1853_1920x0_80_0_0_455bfe6488bec7657f4135b1054fd839.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/aprelskie-tezisy-andrey-osipov-o-buduschem-uzbekskogo-avtoproma-pri-eaes-18497938.html",
        "title": "Апрельские тезисы: Андрей Осипов о будущем узбекского автопрома при ЕАЭС",
        "date": "2021-04-26 15:14:42",
        "text": "Что ждет автомобильный рынок, если Узбекистан вступит в ЕАЭС: как изменятся цены на иномарки, останутся ли конкурентоспособными отечественные автопроизводители — читайте в нашем тематическом обзоре.\n ТАШКЕНТ, 26 апр — Sputnik. Развитие узбекского автопрома, несмотря на пандемичный год, можно оценить положительно, а теперь, когда Узбекистан стал наблюдателем в ЕАЭС, открываются новые перспективы. Но есть и нюансы, к которым республике надо быть готовой. Независимый автоэксперт, редактор сайта Osipov.pro Андрей Осипов подчеркнул, что пока сложно предугадать, какую нишу в Евразийском экономическом союзе может занять узбекский автопром. Узбекистан идет верным курсом, но есть особенности Сегодня многие производства в Узбекистане нуждаются в глубокой модернизации. Тем не менее если будут созданы нормальные условия для прихода иностранных компаний, для привлечения инвестиций, то, безусловно, республика займет весомое место на рынке ЕАЭС. Интеграция влечет за собой принятие большого числа обязательств, включая снижение ввозной пошлины на автомобили. Это представляет для Узбекистана определенные риски, потому что по уровню автомобилизации страна пока отстает от России и Казахстана. Для сравнения: на 1 тысячу жителей в Узбекистане приходится 90 автомобилей, в РФ ­– 250-300, в Казахстане – более 200. Улучшение этого показателя во многом зависит от реальной покупательской способности населения. \"Очень многое будет зависеть от следующих факторов. Во-первых, какая будет складываться ситуация на рынках стран-членов союза и насколько Узбекистан будет их опережать либо отставать. Немаловажный момент — каким будет развитие автопрома на территории самого Узбекистана. В данном случае мы, прежде всего, говорим о создании благоприятных условий для узбекских и иностранных компаний, чтобы они могли увеличить свое производство на территории республики. В этом смысле у страны есть определенные преимущества, есть традиции сборки иностранных моделей, есть готовые производства\", — пояснил эксперт. Также Андрей Осипов отмечает, что после снижения таможенных пошлин уменьшатся цены прежде всего на подержанные автомобилей (не говоря уже о новых). Отсюда появляется некая внутренняя конфронтация, потому что вхождение на рынок ЕАЭС означает переход на современные стандарты технических требований (ЭРА-ГЛОНАСС, экологические стандарты, регулирующие содержание вредных веществ в выхлопных газах \"Евро-5\"). У страны имеется необходимая инфраструктура, есть опыт общения с инвесторами, практика сборки автомобилей в по более-менее мировым стандартам. Если в этом направлении будет продолжена работа и выбрана правильная линия развития автопрома, тогда все получится. Осипов: cможет ли Узбекистан занять свою нишу на авторынке ЕАЭС00:0003:4710,811,52iО выпускеСкачатьСмотреть все эпизодыОсипов: cможет ли Узбекистан занять свою нишу на авторынке ЕАЭСОсипов: cможет ли Узбекистан занять свою нишу на авторынке ЕАЭС \"В случае с Узбекистаном очень многое будет зависеть от действий правительства: какие создадут условия для конкуренции, какие фискальные инструменты будут применяться к инвесторам, как будут регулировать рынок подержанных авто низкого экологического класса. Если государство сможет организовать равные условия для всех компаний и инвесторов, которые придут в страну, то Узбекистан займет достойное место на рынке ЕАЭС\", — добавил Осипов. \"Лада\" vs \"Шевроле\": кому повезет больше в перспективах сборки в Узбекистане  \"АвтоВАЗ\" в 2020-м впервые за четыре года снизил экспорт автомобилей Lada на 19%. В то же время из постановления президента и утвержденной инвестиционной программы на 2021−2023 гг. следует, что в Джизаке планируется наладить сборку автомобилей Lada и Renault. В качестве места будущего производства указан завод ADM-Jizzakh компании Roodell в свободной экономической зоне. В самой компании \"АвтоВАЗ\" от комментариев по этой теме отказались.  Когда мы говорим о перспективах сборки в Узбекистане, по мнению Осипова, важно учитывать следующие факторы. \"Для организации сборочного производства необходимый объем сбыта с этого производства должен составлять не менее 50 тысяч автомобилей. Если же мы говорим о выпуске полного цикла, куда входит сварка деталей, производство кузовных элементов, то эта планка поднимается до 100 тысяч авто. Реализовать такое количество машин на рынке Узбекистана, даже с учетом соседних рынков сбыта Кыргызстана и Таджикистана, весьма проблематично. Нужно также учитывать, что \"Лада\" и другие иностранные компании изначально будут ориентироваться на определённую экспортную составляющую, доля которой должна быть не меньше 50%\", — полагает автоэксперт. Осипов: Lada vs Chevrolet — перспективы сборки в Узбекистане00:0004:2710,811,52iО выпускеСкачатьСмотреть все эпизодыОсипов: Lada vs Chevrolet — перспективы сборки в УзбекистанеОсипов: Lada vs Chevrolet — перспективы сборки в Узбекистане Многое зависит от тарифной и экспортной политики: какие будут нормы на поставку компонентов для автомобилей, тарифы на импорт и экспорт новых и подержанных авто, нужно ли будет уплачивать акцизные и утилизационные сборы. Узбекистан может обратить внимание на особый опыт России, которая вступила в ВТО и тем самым \"получила в награду\" запретительные таможенные пошлины. Это привело к сокращению модельного ряда, рынок сузился до размера только локально производящихся машин: 80% автомобилей фактически производится на территории РФ, а экспорт не имеет перспектив из-за высокой цены.  \"Если политика Узбекистана будет протекционистской, то такие крупные компании как, например, \"Лада\" получат привилегии в производстве. С другой стороны, остальные игроки встанут в неравные конкурентные условия. Прежде всего, это Chevrolet, продукция которой занимает 98% авторынка Узбекистана\", — пояснил Осипов. Такого нет ни в одной другой стране мира, поясняет автоэкперт. Это как хороший, так и плохой показатель. Плохой, потому что это говорит об отсутствии нормальной реальной конкуренции и о низкой покупательской способности населения. Поэтому налаживание сборочных производств на территории Узбекистана упирается в то, что будет происходить с экономикой государства и какие действия предпримет правительство. Элементарно, Ватсон: как Узбекистану выйти на авторынок Казахстана и Белоруссии Создание любого производства на территории страны — это огромный локомотив не только для машиностроения, но и для экономики. Одно место на конвейере автомобильной компании по разным оценкам формирует от 7 до 15 вакансий в смежных отраслях, поэтому развивать автомобильную промышленность важно и нужно. При разумном подходе все должно получиться без конфликта интересов между производителями, что поможет выйти на рынки сопредельных и дружественных государств: России, Казахстана, Белоруссии.  \"У Узбекистана есть хороший шанс закрепиться на рынке Казахстана, который структурно очень похож на рынок РУз и РФ, где основной спрос сосредоточен на бюджетном ценовом сегменте. Таможенных пошлин нет, машины не будут дрожать, сейчас на территории Узбекистана производятся автомобили именно бюджетного ценового сегмента, поэтому выход на рынок Казахстана был бы правильным и логичным шагом\", — пояснил собеседник агентства. С рынком Беларуси дела обстоят сложнее, по мнению Андрея Осипова. Минск делает ставку на развитие собственного автопрома, встает на новые технологии, в том числе по некоторым данным, готов массово освоить производство электромобилей. Кроме того, там есть предприятия нескольких китайских брендов. В таком случае вывод на белорусский рынок авто узбекского производства, которые не представляют собой самые последние современные тенденции автопрома, может быть затруднен.  Осипов: Как Узбекистану выйти на авторынок Казахстана и Беларуси00:0002:0610,811,52iО выпускеСкачатьСмотреть все эпизодыОсипов: Как Узбекистану выйти на авторынок Казахстана и БеларусиОсипов: Как Узбекистану выйти на авторынок Казахстана и Беларуси Еще один интересный факт: внутренние рынки стран \"переваривают\" крайне мало машин. Беларусь схожа с Узбекистаном: больше 80% легковых автомобилей, которые сейчас производит страна, идут на экспорт в РФ. Тем не менее Андрей Осипов уверен, что у Минска и Ташкента есть свои взаимные интересы и выгоды от кооперации в автомобилестроении. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Радио",
            "ЕАЭС",
            "автомобили",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "Анна Черкасова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0f/15794935_0:37:1280:757_1920x0_80_0_0_80dc722db8c73adc92361f7eba242562.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/jiteley-uzbekistana-prodezinfitsirovali-pri-pomoschi-pojarnyx-mashin--video-18497275.html",
        "title": "В Узбекистане пожарные машины \"умыли\" граждан дезинфицирующей водой — видео",
        "date": "2021-04-26 14:38:04",
        "text": "Ситуацию уже прокомментировали в МЧС. Отмечается, что к участникам ролика будут применены дисциплинарные меры. \nТАШКЕНТ, 26 апр — Sputnik. В соцсетях распространился видеоролик, на котором пожарная машина проезжает мимо торговых рядов и распыляет воду.  На кадрах видно, что жидкость попадает на прилавки, машины и рядом стоящих людей — граждан буквально \"умыли\" с ног до головы.  Резонансный случай прокомментировали в МЧС.  \"Инциденты произошли в Мархаматском районе Андижанской области и Денауском районе Сурхандарьинской области. В указанных регионах были выявлены вспышки коронавируса, и с целью предотвращения распространения COVID-19 была проведена в срочном порядке дезинфекция\", — говорится в сообщении ведомства.  В МЧС пообещали провести расследование и применить дисциплинарные меры ко всем причастным лицам.  ",
        "tags": [
            "Происшествия",
            "МЧС Узбекистана",
            "МЧС",
            "пожарные",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/09/14941463_0:0:3071:1728_1920x0_80_0_0_2e81acd749ab9d0c3cddcce58cfaee62.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/v-stolichnom-aeroportu-otkroetsya-estakada-dlya-propuska-passajirov-na-vtoroy-etaj-18497730.html",
        "title": "В столичном аэропорту откроется эстакада для пропуска пассажиров на второй этаж",
        "date": "2021-04-26 14:34:27",
        "text": "Решение властей республики озвучил пресс-секретарь президента Шерзод Асадов во время очередного брифинга.\nТАШКЕНТ, 26 апр — Sputnik. В международном аэропорту Ташкента им. Ислама Каримова планируется открыть давно нефункционирующую эстакаду, ведущую на второй этаж. Об этом в ходе брифинга заявил пресс-секретарь президента Шерзод Асадов, сообщает корреспондент Sputnik Узбекистан. \"Мы ожидаем открытия перекрытой долгое время назад эстакады, ведущей на второй этаж международного аэропорта Ташкента. Надеемся, что это тоже, в какой-то степени, облегчит доступ наших пассажиров в аэропорт\".Шерзод АсадовПресс-секретарь президента Узбекистана Данное решение было озвучено во время презентации главе государства Шавкату Мирзиёеву проекта трансформации Uzbekistan Airways и Uzbekistan Airports. К тому же при Ташкентском государственном транспортном университете намечено создание Школы подготовки пилотов гражданской авиации  в сотрудничестве с французским профильным вузом. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Аэропорт Ташкента",
            "Президент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/638/61/6386171_0:6:5568:3138_1920x0_80_0_0_28e89ed2f9175d9750e41743aa64e909.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/v-agentstve-po-vneshney-trudovoy-migratsii-naznachen-novyy-rukovoditel-18496916.html",
        "title": "В Агентстве по внешней трудовой миграции назначен новый руководитель",
        "date": "2021-04-26 13:52:37",
        "text": "Должность занял Хайрулла Сайдуллаевич Умаров. Прежде он работал первым замруководителя данной организации.\nТАШКЕНТ, 26 апр — Sputnik. Новой главой Агентства по внешней трудовой миграции при Министерстве занятости и трудовых отношений стал Хайрулла Сайдуллаевич Умаров. Об этом сообщает пресс-служба госструктуры. Ранее эту должность занимал Мухаммадзокир Журабаевич Маматханов. Он работал в организации с июля 2020 года. До назначения Умаров работал первым замруководителя Агентства по внешней трудовой миграции. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "назначение",
            "Агентство по вопросам внешней трудовой миграции при Министерстве занятости и трудовых отношений Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18496544_5:0:1434:804_1920x0_80_0_0_10503055d46f3075c84d7cad9f024675.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/jivotnye-mutanty-v-chernobyle-eto-mif-ili-pravda-18496121.html",
        "title": "Животные-мутанты в Чернобыле — это миф или правда? Ответил один из ликвидаторов",
        "date": "2021-04-26 13:37:23",
        "text": "Специалисты уже долгое время пытаются найти объяснение произошедшему. Выдвигается сразу несколько причин ЧП. \nТАШКЕНТ, 26 апр — Sputnik. Ровно 35 лет назад, 26 апреля 1986 года, произошла авария на Чернобыльской АЭС.  Это была катастрофа национального масштаба: в окружающую среду попало большое количество радиации. Отравленный воздух распространился на огромные территории и  добрался даже до Европы. Впоследствии на тему Чернобыля было снято немало фильмов и придумано много легенд.  Один из самых популярных мифов связан с животными, которых повышенная радиация якобы превратила в мутантов.  Однако это выдумка, заявил физик Владимир Яценко. Он лично проводил измерения в зоне Чернобыльской АЭС в июне 1986 года, сообщают \"Известия\". \"Генетические дефекты у животных могут быть, но не из-за Чернобыля. Телята с отклонениями рождались и раньше, но они умирали и их просто выбрасывали, а после катастрофы стали больше обращать внимание, и объяснили люди это влиянием радиации\", — объяснил Яценко. Специалист рассказал, что именно произошло 35 лет назад: в результате взрыва на одном из энергоблоков в воздух попало множество радиоактивных продуктов таких, как йод-131, цезий-137, стронций-90, инертные радиоактивные газы и продукты деления.  Первые три элемента даже добрались до Беларуси, и это не могло не наложить свой отпечаток. Так, местным жителям на какое-то время пришлось отказаться от молока, поскольку оно содержало радиацию (коровы питались травой, на которую осел опасный элемент).   Но даже если бы люди и не устанавливали подобных ограничений, вряд ли бы они заработали себе лучевую болезнь — для этого нужно съесть огромное количество загрязненных радионуклидами продуктов, убежден Яценко.  Основной причиной аварии на Чернобыльской АЭС названы грубые нарушения правил эксплуатации станции, которые допустили работники энергоблока №4. Впрочем, согласно другой теории, у реактора имелся ряд конструкционных недостатков, которые рано или поздно привели бы к трагедии. Однако некоторые эксперты сходятся во мнении, что катастрофа произошла из-за наложения целого ряда мелких факторов и относится скорее к несчастному случаю.  ",
        "tags": [
            "В мире",
            "радиация",
            "Чернобыль",
            "АЭС",
            "животные"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/uzbekistan-obuzdaet-prirodnye-stixii-chtoby-ne-povtorit-ujasov-1966-goda-18495434.html",
        "title": "Узбекистан \"обуздает\" природные стихии, чтобы не повторить ужасов 1966 года",
        "date": "2021-04-26 12:54:53",
        "text": "Ташкентское землетрясение произошло утром 26 апреля 1966 года. В результате центральная часть города была практически полностью разрушена. Катастрофа стала одним из символов объединения народов СССР: восстанавливали город всей страной.\nТАШКЕНТ, 26 апр — Sputnik. Власти и ученые Узбекистана активно работают над укреплением научной и практической базы прогнозирования землетрясений в республике.  Таким образом страна намерена больше не повторять последствия событий, произошедших в Ташкенте утром 26 апреля 1966 года — ровно 55 лет назад.  Об этом заявил РИА Новости глава Института сейсмологии Академии наук Узбекистана Вахоб Рафиков. \"Прогнозы по землетрясениям во всем мире, конечно же, непредсказуемы, в том числе на краткосрочную перспективу. Но сегодня мы работаем над укреплением научной и практической базы прогнозирования\", — отметил специалист. Рафиков напомнил, что Узбекистан расположен в активном сейсмическом районе — Трансферганской разломной зоне. Для нее характерны землетрясения магнитудой в пределах 4,0-5,5 балла.  \"Если посмотреть землетрясения в стране за исторический период времени, это обычное явление\", — добавил директор института. Сегодня в Узбекистане определены 30 вероятных зон эпицентров землетрясений, где наиболее активные — в северо-восточной и восточной частях страны.  По поручению властей на основе карты сейсмического риска до конца 2021 года будет разработано программное обеспечение для своевременного прогнозирования и ликвидации последствий сильных землетрясений.  Кроме того, с апреля в республике начали составлять сейсмические электронные технические паспорта действующих и планируемых к строительству зданий. Также планируется разработать мобильное приложение для населения, которое будет оповещать о произошедшем землетрясении. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "землетрясение",
            "история",
            "стихия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18495532_0:63:2048:1215_1920x0_80_0_0_48bf0f394a10bbdbb996f1a626c12f3c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/uzbekskiy-makgregor-gotovitsya-k-mma-na-turnire-po-grepplingu-18495039.html",
        "title": "Узбекский Макгрегор готовится к ММА на турнире по грэпплингу",
        "date": "2021-04-26 12:30:51",
        "text": "Грэпплинг — вид спортивного единоборства, совмещающий в себе технику всех борцовских дисциплин, с минимальными ограничениями по использованию болевых и удушающих приемов. \nТАШКЕНТ, 26 апр — Sputnik. Узбекский боец смешанных единоборств Тахиржон Холмирзаев завоевал серебряную медаль на открытом Всероссийском турнире по грэпплингу. В прошедшие выходные в Москве собрались сильнейшие грэпплеры и бойцы из России и стран СНГ.  Холмирзаев уверенно победил в двух схватках из трех, уступив лишь в решающем поединке. \"Турнир прошел на высшем уровне, были достойные и сильнейшие спортсмены. Задача была показать, что я готов тягаться с профессиональными бойцами на их уровне. Конечно же, собой не доволен, есть к чему стремиться, теперь надо лишь больше тренироваться и соблюдать режим\", — рассказал Тахир агентству Sputnik после выступления. Узбекский боец не собирается останавливаться на достигнутом и ставит перед собой уже планы на следующие соревнования. \"Теперь планы больше выступать, ездить в Москву на различные турниры, будем делать акцент на боях ММА. Организаторам турнира понравилось, что я дал хороший отпор профессиональному бойцу, они пригласили меня поучавствовать на их турнире по бразильскому джиу-джитсу, который пройдет 22 мая\", — отметил спортсмен. Грэпплинг — вид спортивного единоборства, совмещающий в себе технику всех борцовских дисциплин, с минимальными ограничениями по использованию болевых и удушающих приемов.  Считается европейской модификацией японской борьбы джиу-джитсу. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "спорт",
            "турнир",
            "боец"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18494913_0:0:1280:720_1920x0_80_0_0_885d23501e5b89b15334f6e42b0d1fbb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18494909_0:0:958:1280_1920x0_80_0_0_4eb19e85291d434fd9744916e01f60a1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18494916_0:0:1280:720_1920x0_80_0_0_71b89f6f1818c8aae0db70c4a6393c8c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/amerikanskaya-kinokompaniya-snimet-dokfilm-ob-uzbekistane-18494529.html",
        "title": "Американская кинокомпания снимет докфильм об Узбекистане",
        "date": "2021-04-26 12:21:38",
        "text": "Съемочная группа из шести человек побывала в Ташкенте, а также в Кашкадарьинской, Самаркандской и Навоийской областях.\nТАШКЕНТ, 26 апр — Sputnik. Творческая группа американской кинокомпании Mystery Box прибыла в Узбекистан для проведения съемок документального фильма о туристическом потенциале республики, сообщает пресс-служба Министерства туризма и спорта. Съемочный процесс стартовал в Ташкенте у телебашни, монумента \"Жасорат\", проспекта \"Амира Темура\" и комплекса \"Хазрати Имам\" и продолжился на рынке \"Чорсу\". Далее команда профессионалов направилась в Кашкадарьинскую область. Эксперты снимали на различных туристических объектах в Китабском и Шахрисабзском районах региона, включая перевал \"Тахтикорача\", а также исторический центр Шахрисабза. Затем они посетили Самаркандскую область и побывали в мавзолее Амира Темура, на площади Регистан, в мечети \"Бибиханум\" и в обсерватории \"Улугбека\". Здесь они провели съемки, направленные на демонстрацию архитектурного, исторического и культурного наследия региона. В заключительной части турне съемочная группа прибыла в Навоийскую область и заснялa комплекс \"Чашма\", природу \"Нураты\", крепость \"Нур\". В ближайшее время также планируется продолжение съемок на древних памятниках Хивинской и Бухарской областей. ",
        "tags": [
            "Туризм",
            "США",
            "Узбекистан",
            "Кино",
            "достопримечательности",
            "туристический бизнес"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18494452_0:0:1280:720_1920x0_80_0_0_5bd90fcea104ee7968ddf7c2cca55c7c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18494420_0:0:1280:960_1920x0_80_0_0_a09828d4ab212a875fbc0bee49c57a4e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/delo-epshteyna-jivet-zapadnye-elitarii-popalis-na-podrostkax-18493732.html",
        "title": "Дело Эпштейна живет: западные элитарии попались на подростках",
        "date": "2021-04-26 12:01:38",
        "text": "В сложной мифологии американских демократов есть легенда о \"Пиццагейте\". \nДемократические СМИ утверждают, будто трамписты верят в то, что энное количество элитариев-глобалистов регулярно участвует в оргиях с несовершеннолетними. В число этих элитариев якобы входят супруги Клинтон, верхушка Демпартии, члены королевской семьи Британии, американские олигархи и иностранные политики. Почему \"Пиццагейт\"? Потому что диспетчерская этого центра по торговле секс-услугами находится якобы в некой вашингтонской пиццерии. Один не очень здоровый американец однажды даже заявился в это кафе с огнестрелом. Сначала над этим мифом было принято смеяться. Теперь обвинение в вере в \"Пиццагейт\" смертельно опасно. Это примерно как троцкизм в сталинском СССР. Ведущие американские журналисты на полном серьезе пишут, что гибель Эшли Бэббит, застреленной 6 января в Капитолии, не нуждается в расследовании, потому что она поддерживала Трампа и верила в \"Пиццагейт\". Между тем в Нью-Йорке разворачивается сегодня судебный процесс, все детали которого совпадают с \"Пиццагейтом\". Тут и оргии на островах, и частный самолет с говорящим названием \"Лолита-экспресс\", и несовершеннолетние жертвы в роли истцов, и полный ассортимент элитариев. Двадцать третьего апреля в суд Манхэттена была привезена из бруклинской тюрьмы Жислен Максвелл. По версии следствия, она была одним из главных организаторов VIP-торговли секс-услугами. Ей предъявлены обвинения по вовлечению в проституцию несовершеннолетних девушек. Ее жертвам было от 14 до 17 лет.  Их клиентами, согласно материалам, собранным следствием, могли быть президенты США, представители королевских семей Европы, американские политики и олигархи. Пятидесятидевятилетняя Жислен Максвелл — дама из очень непростой семьи. Ее отец Хаим Вениамин (по другим версиям, Ян Людвик) Кох родился в Подкарпатье, в нищем хасидском местечке. Вся его семья исчезла — по официальной версии, погибла в нацистском концлагере.  В 1939 году 16-летний Кох сбежал во Францию, потом — в Великобританию. И там, назвавшись Иваном дю Морье, пошел добровольцем в армию. После войны он натурализовался в Англии под именем Роберта Максвелла. Историки не объясняют, откуда взялись у Максвелла-Коха огромные деньги, однако за несколько лет он стал крупнейшим медиамагнатом. Он был владельцем издательств \"Пергамон Пресс\" и Macmillan Inc., а также популярных таблоидов — Daily Mirror, New York Daily News, London Daily News, The European.  Точные размеры его состояния неизвестны, но одних долгов перед смертью у него было на сотни миллионов фунтов. В частности, он украл 460 миллионов фунтов из пенсионных фондов своих компаний. Погиб он загадочно — не то свалился ночью со своей яхты, не то его убили. Злые языки утверждали, что он работал то ли на \"Моссад\", то ли на КГБ, то ли на ЦРУ.  Во всяком случае, Максвелл умудрялся дружить с лидерами государств по обе стороны \"железного занавеса\". Его \"Пергамон Пресс\", например, выпускала мемуары Брежнева, Хонеккера, Тодора Живкова. Его дочь Жислен с детства вращалась в высшем свете. Поговаривали, что в конце 1980-х она была возлюбленной младшего сына королевы Елизаветы II — принца Эндрю. В начале 90-х она познакомилась в Нью-Йорке с Джеффри Эпштейном и завела отношения с ним. Состояние этого олигарха тоже взялось непонятно откуда. Он \"такой таинственный был тип, строил из себя что-то вроде Великого Гэтсби\", — вспоминали о нем знакомые. К концу 90-х Эпштейн — провинциальный учитель математики без диплома вуза — был звездой нью-йоркского света, миллиардером и владельцем особняка в Нью-Йорке, поместья во Флориде, двух островов в Карибском море и целого парка частных самолетов. Его остров Литл-Сент-Джеймс местные жители прозвали \"островом педофилов\". Его самолет назывался \"Лолита-экспресс\". На этом самолете регулярно летали лучшие друзья Эпштейна.  Английские журналисты — американские предпочитают не трогать эту тему — утверждают, что среди них были Билл Клинтон, принц Эндрю, саудовский принц Мохаммед бен Салман, видные демократы — экс-губернатор Мэна Джордж Митчелл и экс-губернатор Нью-Мексико Билл Ричардсон, знаменитый юрист Алан Дершовиц, актеры Кевин Спейси и Рейф Файнс.  Привилегированным клиентом был престарелый миллиардер Лесли Векснер — владелец фешен-гиганта L Brands, чьим топовым брендом был производитель женского белья Victoria’s Secret. Жислен Максвелл представила Эпштейна принцу Эндрю, и это стало началом большой дружбы. Принц приглашал американца в королевский дворец в Виндзоре и поддерживал его даже после скандального процесса 2008 года, когда Эпштейн признал свою вину в вовлечении в проституцию несовершеннолетних и отсидел срок в тюрьме. Тонкость американского законодательства в том, что если человек был осужден за преступление (пусть и получил максимально мягкое наказание), больше его за это преступление к ответственности привлекать не могут. Так что после тюрьмы Эпштейн спокойно продолжил свою деятельность.  Он приглашал несовершеннолетних девушек как бы на \"кастинги\" Victoria’s Secret, а на деле продавал их высокопоставленным клиентам. Привлечь его к суду и арестовать удалось вновь лишь в 2019 году. Дело Эпштейна насчитывало более десяти тысяч страниц. В нем хранился компромат едва ли не на всех сильных мира сего. Но удивительно кстати миллиардер внезапно покончил с собой — прямо в тюремной камере, где, по идее, должен был находиться под круглосуточным наблюдением. Даже податливое к медиазомбированию население США не поверило тогда в самоубийство. Надписи \"Эпштейн не убивал себя!\" появились на плакатах, футболках и даже банках с пивом.  В соцсетях обрел популярность хештег ClintonBodyCount — с намеком на то, что олигарх пополнил собой \"список убитых Клинтонами\". Помощница президента Трампа придумала яркий глагол \"Hillary’d\" — получилось, что Эпштейна \"отхилларили\". Большую часть компромата удалось похоронить вместе с Эпштейном. Однако на многое могут сегодня пролить свет показания Жислен Максвелл. Следствие считает ее главной \"мадам\" в кружке Эпштейна. Жертвы обвиняют ее в том, что она сводила их с VIP-клиентами и заставляла заниматься с ними сексом. Семнадцатилетнюю на тот момент Вирджинию Робертс она свела с принцем Эндрю прямо в своем лондонском доме. Это подтверждают и фотографии, и свидетели. На все вопросы журналистов по этому поводу принц отвечал крайне запутанно и неубедительно. Есть подозрение, что, оказавшись в крайности, Максвелл вполне может попросить суд вызвать Эндрю свидетелем защиты. Это будет, конечно, грандиозный скандал, однако он отвлечет внимание публики от тех политиков из верхушки Демпартии, которые годами участвовали в вечеринках Эпштейна. Правда, сегодня адвокаты Максвелл опасаются, что их клиентку может постичь \"участь принцессы Дианы\". Ну — то есть что ее отправят на тот свет так же, как Эпштейна. Однако суд отказывается выпускать богатую наследницу под залог — даже несмотря на то, что ее семья предлагала рекордные 40 миллионов долларов обеспечения. Есть все основания полагать, что миф про \"Пиццагейт\" был наработкой американских спецслужб, специально запущенной в интернет-сообщества трампистов с целью их компрометации. Но основан он был на совершенно реальных фактах. Какое-то время назад американская элита направо и налево провозглашала свою моральную непогрешимость. Сегодня, когда на мягкую силу всем уже наплевать, маски оказались сброшены.  Веселая жизнь Хантера Байдена ярко отражает вкусы и увлечения правящего режима США. Дело Эпштейна — Максвелл, похоже, добавит новых красок в эту палитру. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "финансы",
            "СМИ",
            "демократия"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18493695_0:160:3073:1888_1920x0_80_0_0_b0553280906d1c013f7eb1b2a8f5ed6a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/edinstvo-russkix--vernut-donbassu-ukrainu-18493117.html",
        "title": "Единство русских — вернуть Донбассу Украину",
        "date": "2021-04-26 11:25:37",
        "text": "Нет ничего страшнее внутренней смуты и гражданской войны — русская история постоянно напоминает нам об этом. И не только история.\nНа днях в Севастополе открыли первый в России памятник окончанию Гражданской войны — той, что была сто лет назад. Хотели назвать его \"примирению и единению сторон, противоборствовавших в Гражданской войне\" — потом решили ограничиться 100-летием окончания, но суть от этого не изменилась.  Это именно памятник примирению русских между собой: поручик белой армии и командир-красногвардеец преклоняют головы у подножия колонны, на вершине которой установлена фигура Родины-матери, призывающей их оставить вражду.  \"Мы единый народ, и Россия у нас одна\" — это не просто надпись на мемориале, это оплаченная миллионами убитых и изгнанных истина.  Сейчас общество практически единодушно: никогда больше ничего подобного не должно повториться. Но, увы, пока что мы не знаем, когда сможем поставить памятник примирению в другой гражданской войне. Той, которая еще даже не закончилась. Нет, в Российской Федерации нет никакой холодной гражданской, но она идет на Украине.  То есть в исторической России — и хотя в Донбассе сейчас редко стреляют, конфликт как бы заморожен, однако от этого он не перестает быть нашей национальной трагедией. Нашей — это всех русских, всего русского мира, триединой семьи великороссов, малороссов и белорусов. Но ведь на Украине не только власти, но и многие ее жители сейчас не считают себя частью русского мира, не считают русских и украинцев двумя частями одного народа, называют Россию врагом и агрессором, а собственное русское население заставляют учить русофобскую версию нашей истории и переходить на украинский язык.  Да, но что это меняет в сути происходящего: часть русского мира, русского народа враждует с другой частью русского мира. Не просто украинцы враждуют с русскими — а одни русские враждуют с другими. Что это, если не гражданская война? \"Единство русских\" — так назывался прошедший на днях в Донецке форум, в котором участвовали и представители Донецкой и Луганской народных республик, и гости из России. Обсуждались защита прав и свобод русских — и их единство.  \"Русские своих не бросают\" — часто повторяли на форуме, и сейчас это особенно важно для Донбасса, который был, есть и будет русским. Так совпало, что как раз в эти же дни Владимир Путин ответил на предложение президента Украины Зеленского встретиться в любой точке Донбасса — напомнив, что вопросы урегулирования конфликта нужно обсуждать с руководителями ДНР и ЛНР, а для встречи с президентом России придется приехать в Москву.  Понятно, что Зеленский никуда не поедет — ни в народные республики, которые Киев не признает, ни в Москву, визит в которую был бы назван его противниками \"капитуляцией перед врагом\". По сути, украинские элиты оказались в заложниках у выдуманной ими войны с Россией и собственной ставки на русофобию. Они не могут говорить ни с Россией, ни с собственными гражданами-русскими — причем как с теми, кто живет в ДНР и ЛНР и давно уже не считает себя гражданином Украины, так и с теми, кто живет на Украине. Или, как говорят в ДНР, в ОЧУ, то есть на \"оставшейся части Украины\".  Если русских в ДНР Киев просто не признает стороной переговоров, то русским на \"ОЧУмелых\" территориях предлагают смириться с постепенной дерусификацией (языковой, культурной), с отказом от исторической памяти.  Русским предлагают стать предателями — предать своих предков, свой народ, самих себя. И кто-то думает, что русские на это согласятся? Даже если сейчас они вынуждены молча терпеть все происходящее на \"ОЧУмелой\" территории. Нет, тут расчет на другое — на то, что русские постепенно забудут о том, что такое быть русским. Станут сначала \"украинскими русскими\" — а потом будут постепенно украинизированы.  Причем не в тех украинцев, которые являются, по сути, переименованными малороссами, то есть одной из трех частей русского народа, а в искусственно выводимых \"украинцев-европейцев\", у которых русофобия и ненависть к России является важнейшей частью самоидентификации.  То есть из русских и украинцев Украины хотят под видом антироссийских вырастить антирусских — что это, как не попытка раскола одного народа, натравливание одной его части на другую? Что это, как не гражданская война, не подготовка к затяжному, на века, конфликту, к братоубийственному противостоянию? Но русские не для того создали великую цивилизацию, пройдя через разделение Средних веков, через Смутное время, через Гражданскую войну, не для того преодолевают сейчас последствия распада СССР, чтобы позволить вбить клин в самое свое сердце, позволить зацементировать случайное разделение и тем самым уничтожить себя.  Нет — русские в любом случае восстановят свое единство, соберут вместе весь свой народ и свои земли.  Единство русских — это не просто лозунг, это главное условие великого будущего нашего народа. И поэтому Донбасс — это не просто форпост русского мира, это авангард борьбы за его воссоединение, за преодоление раскола.  Борьбы за Новороссию, за настоящую Украину-Малороссию, то есть за единую великую Россию. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Киев",
            "Украина",
            "Москва",
            "Донбасс"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1a/18492985_0:159:3076:1889_1920x0_80_0_0_467b4c5ecbba9971c46ce32b772f9237.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/sherzod-asadov-v-stolitse-kajdoy-maxalle-vydelyat-po-dva-mlrd-sumov-18493247.html",
        "title": "Шерзод Асадов: в столице каждой махалле выделят по два млрд сумов",
        "date": "2021-04-26 11:21:08",
        "text": "Президент поручил чиновникам последовать примеру МСГ \"Парвоз\" в Яшнабадском районе и благоустроить все 524 микрорайона Ташкента.\nТАШКЕНТ, 26 апр — Sputnik. Пресс-секретарь президента Шерзод Асадов во время очередного брифинга заявил, что в столице на благоустройство каждой махалли правительство выделит по два млрд сумов.  \"На эти цели каждой махалле будет выделено в среднем по 2 миллиарда сумов\", — сообщил Асадов. По его словам, президент поручил чиновникам последовать примеру махалли \"Парвоз\", расположенной в Яшнабадском районе, и благоустроить все 524 махалли Ташкента. Напомним: в текущем году власти Узбекистана направят свыше одного млрд сумов на строительство 1 881 здания в махаллинских сходах граждан. Известно, что часть сооружений возведут с участием средств местных бизнесменов. ",
        "tags": [
            "Экономика",
            "Ташкент",
            "Президент",
            "благоустройство",
            "махалля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18011031_0:129:1280:850_1920x0_80_0_0_3bfebb54c31c3034c5404a3b17d8df30.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/nerushimaya-volya-tashkenta-kak-stolitsa-uzbekistana-prevratilas-vo-vsesoyuznuyu-stroyku-18492308.html",
        "title": "Нерушимая воля Ташкента: как столица Узбекистана превратилась во всесоюзную стройку",
        "date": "2021-04-26 11:11:06",
        "text": "В 55-ю годовщину ташкентского землетрясения Sputnik Узбекистан вспоминает о том, что пережили горожане в те страшные месяцы разгула стихии и как вся огромная страна пришла на помощь пострадавшим.\nМощные подземные толчки продолжались еще несколько месяцев, а центральная часть Ташкента оказалась в руинах. Строительные отряды из союзных республик и сами ташкентцы возводили жилые дома и административные здания, школы и детские сады. К зиме 1966 года все оставшиеся без крова были обеспечены жильем, а к концу десятилетия столицу Узбекской ССР трудно было узнать. Краткая летопись тех событий — в нашем видео.  ",
        "tags": [
            "Видео",
            "Ташкент",
            "землетрясение",
            "Строительство",
            "история",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/v-samarkande-na-dve-nedeli-zakroyut-detsady-i-shkoly-18492106.html",
        "title": "В Самарканде на две недели закроют детсады и школы",
        "date": "2021-04-26 10:49:59",
        "text": "Традиционная форма обучения восстановится в городе только в том случае, если во время 14-дневного карантина не будут выявлены новые случаи заражения COVID-19.\nТАШКЕНТ, 26 апр — Sputnik. Начиная с 27 апреля в Самарканде на 14-дневный карантин уйдут все дошкольные образовательные организации (ДОО) и школы. Об этом сообщает пресс-служба городской администрации. Решение об ограничительных мерах вынесла Комиссия по борьбе с коронавирусной инфекцией при хокимияте Самарканда. Инициатива была предпринята в связи с ухудшением эпидемситуации в городе, где значительно увеличились случаи заражения коронавирусной инфекцией. Отмечается, что для воспитанников ДОО и школьников будут доступны занятия в онлайн-формате. Традиционная форма обучения восстановится только в том случае, если во время двухнедельного карантина не будут выявлены новые случаи заражения COVID-19, заявили в хокимияте. Напомним: в  Ташкентской области на дистанционное обучение перевели 18 общеобразовательных школ из-за выявления случаев заражения коронавирусом среди учащихся и учителей. Новая инфекция была обнаружена у 30 учеников и 25 учителей этих школ. ",
        "tags": [
            "Общество",
            "Самарканд",
            "Карантин",
            "школы",
            "детские сады",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/595/34/5953457_0:160:3073:1888_1920x0_80_0_0_6973d833092b7f4687bc3724675503db.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/18491855.html",
        "title": "В Кыргызстане прошел митинг против передачи Кемпир-Абадского водохранилища Узбекистану",
        "date": "2021-04-26 10:21:28",
        "text": "Собравшиеся выступали против передачи соседнему государству плотины Кемпир-Абадского (Андижанского) водохранилища.\nТАШКЕНТ, 26 апр — Sputnik. Митинг против передачи Кемпир-Абадского (Андижанского) водохранилища Узбекистану прошел в Кыргызстане, передает РИА Новости со ссылкой на администрацию Узгенского района Ошской области республики. По словам представителя организации, массовый митинг с участием около тысячи человек состоялся накануне в селе Куршаб. В настоящий момент ситуация стабилизировалась, добавили в госструктуре. Отмечается, что митингующие выступали против передачи Узбекистану плотины Кемпир-Абадского (Андижанского) водохранилища. Решение об этом было принято в марте во время переговоров кыргызской и узбекской сторон по вопросам делимитации и демаркации границ. \"Люди были недовольны этим решением. Они боятся, что кыргызские села останутся без поливной воды\", — подчеркнули в администрации. В Интернете было опубликовано видео очевидцев, которые зафиксировали, как в воскресенье с митингующими встретился глава госкомиссии по делимитации границ, председатель Госкомитета Нацбезопасности Кыргызстана Камчыбек Ташиев.  Он заверил местных жителей, что в вопросах границ обязательно будет учитываться их мнение. \"Мы не можем пойти против воли народа. Если вы говорите, что не отдадим Кемпир-Абад, то не отдадим, оставим все как есть\", — заверил собравшихся Ташиев. Сегодня, 26 марта, глава госкомитета заявил, что Кыргызстан и Узбекистан решили все вопросы по спорным участкам границ на взаимовыгодной основе. В том числе достигнуто соглашение и по району Кемпир-Абадского (Андижанского) водохранилища, добавил он. Как сообщил Ташиев, плотину и левый берег канала Шалихансай решено оставить на территории Узбекистана. Однако было поставлено условие о предоставлении кыргызстанцам свободного доступа к воде водохранилища. Также участники делегаций договорились, что Кыргызстану оставят спорные участки Баястан, Савай, Ункар-Тоо, Белес и Гавасай. По данным главы спецслужб, КР должны были отойти свыше восьми тысяч гектаров спорных земель. Как заявил на митинге Ташиев, переговоры по демаркации границ продолжатся 10 мая, во время официального визита узбекской делегации в Кыргызстан. ",
        "tags": [
            "В мире",
            "Узбекистан",
            "Кыргызстан",
            "демаркация"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0b/17677039_0:79:1500:923_1920x0_80_0_0_24cf1a6bf14e5eb0e57acd856c6b8a90.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/opredeleny-laureaty-premii-oskar-kto-poluchil-zolotuyu-statuetku--podrobnosti-18490772.html",
        "title": "Определены лауреаты премии \"Оскар\": кто получил золотую статуэтку — подробности",
        "date": "2021-04-26 09:13:01",
        "text": "\"Оскар\" за лучшую мужскую роль получил 83-летний Энтони Хопкинс. Он снялся в картине \"Отец\" и стал самым пожилым обладателем престижной статуэтки.\nТАШКЕНТ, 26 апр — Sputnik. В Лос-Анджелесе состоялась 93-я церемония вручения награды кинопремии \"Оскар\", трансляция которой велась на телеканале ABC. Лучшим фильмом года была признана кинокартина Хлои Чжао \"Земля кочевников\". Сюжет произведения повествует о женщине, которая стала путешествовать по США в автофургоне, оставшись без работы и дома.  Главную роль в фильме сыграла актриса Фрэнсис Макдорманд. Она была удостоена \"Оскара\" в номинации \"Лучшая женская роль\". В то же время Хлоя Чжао стала лучшим режиссером года. \"Оскар\" за лучшую мужскую роль получил 83-летний Энтони Хопкинс. Он снялся в картине \"Отец\" и стал самым пожилым обладателем престижной статуэтки. Южнокорейская актриса Юн Ё-джон признана \"Лучшей актрисой второго плана\" за роль в фильме \"Минари\" .  Золотую статуэтку за лучший оригинальный сценарий получила британская актриса и режиссер Эмиральд Феннел. Она работала над картиной \"Девушка, подающая надежды\". В качестве лучшего иностранного художественного фильма была отмечена наградой работа датского режиссера Томаса Винтерберга \"Еще по одной\".  Лучшим документальным фильмом стал \"Мой учитель — осьминог\", а в анимационном жанре победил мультфильм \"Душа\". Призом за лучшую операторскую работу и декорации награждена черно-белая лента \"Манк\" (Эрик Мессершмитт). Также киноакадемия США признала песню Fight for You из картины \"Иуда и черный мессия\" лучшей оригинальной композицией. Отмечается, что из-за пандемии коронавируса на церемонии присутствовало всего 170 гостей. Несмотря на ограничительные меры, традиционный проход знаменитостей по красной ковровой дорожке все же состоялся. ",
        "tags": [
            "В мире",
            "Оскар",
            "Оскар - 2021"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/na-taxiatashskoy-tes-ne-podtverdili-sluxi-o-krupnom-pojare-i-otklyuchenii-elektroenergii-18490014.html",
        "title": "На Тахиаташской ТЭС не подтвердили слухи о крупном пожаре и отключении электроэнергии",
        "date": "2021-04-26 08:26:13",
        "text": "В компании \"Тепловые электрические станции\" официально заявили, что на предприятии не было зафиксировано никаких чрезвычайных ситуаций.\nТАШКЕНТ, 26 апр — Sputnik. Среди пользователей сети \"Интернет\" распространилась информация о крупном пожаре на Тахиаташской ТЭС, в результате которого произошло обесточивание большинства районов Каракалпакстана.  В компании \"Тепловые электрические станции\" официально заявили, что на Тахиаташской ТЭС не было ни пожаров, ни чрезвычайной ситуации. Информация также была подтверждена в МЧС. \"Двадцать пятого апреля в 20.46 из-за короткого замыкания в открытом распределительном устройстве в результате срабатывания автоматической системы защиты на станции произошло кратковременное отключение парогазовой установки №1 и турбогенераторов №1, 3\", – сообщается в релизе. На восстановление работы открытого распределительного устройства ушло менее часа, отметили в организации. Энергоблоки не пострадали — они были поэтапно введены в эксплуатацию и подключены к энергосистеме, добавило руководство предприятия. ",
        "tags": [
            "Общество",
            "слухи",
            "опровержение",
            "Тахиаташская ТЭС"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1228/00/12280098_0:0:1280:720_1920x0_80_0_0_95b71f3efd8f4f8e63bb1d548a90d0e0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/v-mininnovatsiy-uzbekistana-oprovergli-sluxi-o-nexvatke-vaktsiny-zf-uz-vac2001-18489441.html",
        "title": "В Мининноваций Узбекистана опровергли слухи о нехватке вакцины ZF-UZ-VAC2001",
        "date": "2021-04-26 07:56:07",
        "text": "В министерстве отметили, что еще один миллион доз узбекско-китайской вакцины будет доставлен в республику до конца апреля\nТАШКЕНТ, 26 апр — Sputnik. В сети \"Интернет\" появилась информация о том, что люди пошли принимать вторую дозу вакцины ZF-UZ-VAC2001, но им сообщили, что препарата на данный момент пока нет. В Мининноваций прокомментировали ситуацию о нехватке узбекско-китайской вакцины от COVID-19. \"Первую дозу узбекско-китайской вакцины ZF-UZ-VAC2001 узбекистанцы получили не ранее 1 апреля. Следовательно, вторую дозу получат не ранее 1 мая, и третью дозу — 1 июня соответственно\", – отметили в министерстве. Также в министерстве отметили, что еще один миллион доз узбекско-китайской вакцины будет доставлен в республику до конца апреля. Напомним: первая партия рекомбинантного препарата ZF-UZ-VAC2001 китайско-узбекского производства была доставлена в страну в конце марта текущего года. Кроме того, 23 апреля в Узбекистан была доставлена первая партия вакцины \"Спутник V\". В Минздраве сообщили, что половину стоимости всего закупаемого объема российского препарата профинансировал бизнесмен Алишер Усманов. ",
        "tags": [
            "Общество",
            "Вакцина",
            "комментарий",
            "Министерство инновационного развития Узбекистана",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18078147_0:161:3071:1888_1920x0_80_0_0_304abb241faccf629cb519cf1c716b38.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/popast-v-leto-alina-zagitova-podelilas-vpechatleniyami-o-tashkente-18489300.html",
        "title": "\"Попасть в лето\": Алина Загитова поделилась впечатлениями о Ташкенте",
        "date": "2021-04-26 07:33:23",
        "text": "Олимпийская чемпионка 2018 года прибыла в столицу Узбекистана в рамках участия в шоу российского тренера по фигурному катанию Этери Тутберидзе \"Чемпионы на льду\".\nТАШКЕНТ, 26 апр — Sputnik. Российская фигуристка Алина Загитова опубликовала новую запись на своей странице в социальной сети Instagram. Она показала фотографии из солнечного Ташкента. \"Как здорово после дождливой Москвы попасть в лето\", — написала фигуристка. Олимпийская чемпионка 2018 года прибыла в столицу Узбекистана в рамках участия в шоу российского тренера по фигурному катанию Этери Тутберидзе \"Чемпионы на льду\", которое прошло в Humo Arena.          Посмотреть эту публикацию в Instagram            Публикация от Alina Zagitova (@azagitova)  Подписчики Алины оставили восторженные отзывы под фотографиями Алины о прошедшем мероприятии. \"Вчера была на Вашем выступлении! Я в восторге!!! Вы прекрасны!!! Эмоции зашкаливают! Спасибо огромное Вам!\", — написала одна из поклонниц спортсменки. Напомним: на Олимпийских играх в Пхёнчхане Загитова выиграла серебряную медаль в командных соревнованиях и золотую —  в женском одиночном катании. Однако в конце 2019 года фигуристка объявила о временной приостановке своей карьеры. ",
        "tags": [
            "Спорт",
            "Ташкент",
            "шоу",
            "Алина Загитова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1063/11/10631150_0:0:3015:1696_1920x0_80_0_0_6287d4bad84aff007f15e3c508f257f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/tryasemsya-no-ne-sdaemsya-kak-tashkent-voskresal-iz-ruin-18488808.html",
        "title": "\"Трясемся, но не сдаемся\": как Ташкент воскресал из руин",
        "date": "2021-04-26 06:21:00",
        "text": "В 55-ю годовщину самого разрушительного землетрясения в истории столицы Узбекистана Sputnik представляет видеоинфографику о первых месяцах после удара стихии.\nНесмотря на силу подземных толчков в эпицентре стихии — а это 8 баллов по шкале Рихтера, — многочисленных человеческих жертв удалось избежать. Зато масштабы разрушений поражали: почти вся центральная часть города оказалась в руинах, более 45 тысяч семей остались без крова. На помощь \"городу хлебному\", спасшему миллионы советских людей во время Великой Отечественной войны, пришли все союзные республики. Уже к зиме 1966 года большинство пострадавших от катастрофы получили новые дома, а к концу десятилетия город было не узнать. Что испытал Ташкент в то апрельское утро, как жил во время повторяющихся афтершоков и как отстраивался заново — смотрите в нашей видеоинфографике. ",
        "tags": [
            "Инфографика",
            "\"Землятрясение\"",
            "Ташкент"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210426/steny-xodili-xodunom-kak-tryaslo-tashkent-v-aprele-1966-goda---video-18488658.html",
        "title": "Стены ходили ходуном: как трясло Ташкент в апреле 1966 года — видео",
        "date": "2021-04-26 03:23:00",
        "text": "Ровно 55 лет назад, 26 апреля 1966 года, в 5.23 в самом центре столицы Узбекистана произошли первые подземные толчки силой до 8 баллов. Современный симулятор землетрясения может показать, что примерно происходило в домах жителей города в то страшное утро.   \nВ Центре симуляции стихийных бедствий при МЧС Узбекистана существует несколько установок, которые благодаря цифровым технологиям могут воспроизвести любую ЧС, в том числе то роковое землетрясение 1966 года. От мощных колебаний в комнатах все ходит ходуном, люстра раскачивается во все стороны, падают книги с полок, стулья и шкафы. Неудивительно, что от такого удара значительная часть ветхих домов превратилась в руины. В одночасье без крова остались десятки тысяч семей. Сегодня подобные установки помогают спасателям да и простым посетителям центра на себе испытать воздействие стихии и отработать правильные действия в случае реальной природной катастрофы. Как выглядит во время сильного землетрясения обычная комната, смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Ташкент",
            "землетрясение",
            "МЧС",
            "стихия",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    }
]