[
    {
        "url": "https://uz.sputniknews.ru/20210515/18745712.html",
        "title": "Китайский \"Бог огня\" приземлился на Марсе: эффектные кадры",
        "date": "2021-05-15 17:10:43",
        "text": "Главная цель миссии - найти возможные признаки жизни на Марсе, а также помочь ученым понять, могут ли условия стать пригодными для людей.\nКитайский космический аппарат \"Тяньвэнь-1\" с марсоходом \"Чжужун\" осуществил успешную посадку на Марс, сообщает РИА Новости со ссылкой на агентство Синьхуа, котрое в свою очередь ссылается на Национальное космическое управление Китая. Первый китайский космический аппарат для исследований Марса \"Тяньвэнь-1\", состоящий из орбитального модуля, посадочной капсулы и марсохода, был запущен 23 июля 2020 года с космодрома Вэньчан на острове Хайнань. В конце февраля успешно вышел на орбиту ожидания Марса. В случае успеха миссии аппарат направит полученные данные на Землю уже в этом году. Уточняется, что аппарат сошел с орбиты ожидания в субботу примерно в 1.00 по пекинскому времени (пятница 22.00 по ташкентскому времени). Около 4.00 по пекинскому времени спускаемый аппарат отделился от орбитального модуля и примерно через 3 часа полета вошел в атмосферу Марса, далее последовали 9 минут снижения, зависания и уклонения от препятствий, после чего зонд произвел успешную посадку в 7.18 по пекинскому времени (4.18 по ташкентскому времени). Миссия включает выход и вращение на орбите Марса, посадку и перемещение по поверхности Красной планеты. В случае успеха миссии ученые смогут изучить атмосферу, рельеф, геологические характеристики, особенности магнитного поля планеты, что поможет получить ключ к разгадке происхождения и эволюции Марса и всей Солнечной системы. При этом главная цель миссии - найти возможные признаки жизни на Марсе, а также помочь ученым понять, могут ли условия стать пригодными для людей. Китай стал третьей страной после Советского Союза и США, кто смог осуществить мягкую посадку исследовательского аппарата на поверхность Красной планеты. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Китай",
            "Марс"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/vizit-shavkata-mirzieeva-v-tadjikistan-zaplanirovan-na-iyun---mivt-18745576.html",
        "title": "Визит Шавката Мирзиеева в Таджикистан запланирован на июнь - МИВТ",
        "date": "2021-05-15 16:52:13",
        "text": "Стороны говорили о дальнейшем развитии кооперационных связей по организации новых импортозамещающих производств с высокой добавленной стоимостью с перспективой последующего экспорта продукции на рынки третьих стран. \nТАШКЕНТ, 15 мая — Sputnik. Визит президента Узбекистана Шавката Миризеева в Таджикистан запланирован на июнь, стороны договорились активизировать подготовку его содержательной части, сообщили в пресс-службе Министерства инвестиций и внешней торговли. Информация о предстоящем визите прозвучала во время встречи заместителя премьер-министра, министра инвестиций и внешней торговли Узбекистана Сардора Умурзакова и министра экономического развития и торговли Таджикистана Завки Амина Завкизоды. На встрече также обсудили меры по увеличению взаимной торговли с 500 миллионов долларов в 2020 году до 1 миллиарда долларов в ближайшие годы за счет упрощения торговых процедур и обеспечения благоприятного доступа продукции на рынки двух стран. Стороны говорили о важности дальнейшего развития кооперационных связей по организации новых импортозамещающих производств с высокой добавленной стоимостью с перспективой последующего экспорта продукции на рынки третьих стран. Договорились и о сотрудничестве в макроэкономическом прогнозировании, развитии цифровой экономики и электронной торговли. Мирзиеев в числе первоочередных задач во внешнеполитической сфере занялся \"перезагрузкой\" отношений с соседями по региону. В частности, с Таджикистаном был возобновлен диалог по пограничному и водно-энергетическому вопросам. В апреле 2017 года возобновилось авиасообщение между столицами, прерванное в 1992 году, а в марте 2018 года после семилетнего перерыва южные области двух стран вновь связала железная дорога. Тогда же в ходе визита Мирзиеева в Душанбе был подписан договор об отдельных участках границы, также был отменен визовый режим. Напомним, Шавкат Мирзиёев накануне принял премьера Таджикистана Кохира Расулзоду, прибывшего в Ташкент для участия в восьмом заседании межправсовета по торгово-экономическому сотрудничеству. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Таджикистан",
            "Шавкат Мирзиёев",
            "государственный визит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/913/52/9135226_0:124:1201:799_1920x0_80_0_0_6426afef37afaae4b2af0c700c7b23ad.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/abdusalom-azizov-otchital-organizatorov-futbolnyx-matchey-za-besporyadki-na-pole-18745410.html",
        "title": "Абдусалом Азизов отчитал организаторов футбольных матчей за беспорядки на поле",
        "date": "2021-05-15 16:34:07",
        "text": "На встрече также шла речь о совершенствовании системы VAR и улучшении освещения стадионов во время матчей.\nТАШКЕНТ, 15 мая — Sputnik. Руководитель Ассоциации футбола Узбекистана Абдусалом Азизов раскритиковал работу тренерского штаба и предупредил команды о недопущении организации договорных матчей. О заседании исполнительного комитета АФУ рассказали в пресс-службе футбольного ведомства.  На встрече был рассмотрен план подготовки сборных команд к предстоящим играм. Говорили, в частности, об уровне подготовки к крупным турнирам классификации АФК, которые примет Узбекистан. Абдусалом Азизов пообщался с руководителями клубов и главными тренерами команд. Глава Ассоциации резко раскритиковал участившиеся в последнее время беспорядки на поле в рамках чемпионата. По итогам отчетной встречи договорились повышать квалификацию тренеров и определить полномочия руководителей клубов. Отдельное внимание необходимо уделять воспитанию начинающих игроков.  Отдельно шла речь об устранении проблем с некачественными легионерами, совершенствовании системы VAR и улучшении освещения стадионов во время матчей.  ",
        "tags": [
            "Спорт",
            "Футбол",
            "тренер",
            "Ассоциация футбола Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1200/83/12008377_0:0:1000:563_1920x0_80_0_0_ae1cf39bbb68e1ec181601165cad9e55.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/na-krayniy-sluchay-v-buxare-nauchat-jiteley-evakuirovatsya-pri-navodnenii-18744869.html",
        "title": "На крайний случай: узбекистанцев научат эвакуироваться при наводнении",
        "date": "2021-05-15 15:35:50",
        "text": "В учениях будут участвовать и представители СМИ. В их компетенции - предотвращение паники и недопонимания среди населения в период освещения мероприятий, которые будут проходить в рамках обучения.\nТАШКЕНТ, 15 мая — Sputnik. Спасатели проведут учебную эвакуацию населения на случай наводнения при прорыве дамбы Сарезского озера в Таджикистане. Об этом сообщили в пресс-службе Управления по чрезвычайным ситуациям Бухарской области.  С 19 по 21 мая пройдут республиканские специальные тактические учения органов управления и служб подсистем ГУВД Каракалпакстана, Хорезмской, Сурхандарьинской и Бухарской областей. К участию в учениях пригласили и представителей СМИ со всех регионов. В их сфере влияния - предотвращение паники и недопонимания среди населения в период освещения мероприятий, которые будут проходить в рамках обучения. Год назад произошел прорвало дамбу водохранилища в Сырдарьинской области. Шесть человек погибли, 56 - госпитализированы. Эвакуированы были около 90 тысяч жителей. Наводнение также причинило ущерб ряду населенных пунктов Туркестанской области Казахстана. По данным Генпрокуратуры, причинами ЧС стали ошибки в проектной документации, нарушения при строительстве и эксплуатации водохранилища. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "учения",
            "наводнение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/16/17881722_0:156:3001:1844_1920x0_80_0_0_b51e5ef2dfcd0346cb70be12f21307f8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/shtrafy-i-tyurma-ujestochaetsya-otvetstvennost-za-samovolnyy-zaxvat-zemli-18744680.html",
        "title": "Штрафы и тюрьма: ужесточается ответственность за самовольный захват земли",
        "date": "2021-05-15 15:11:49",
        "text": "В связи с совершенствованием системы учета земель и государственного кадастра в некоторые законодательные акты решено было внести изменения и дополнения. Уже готов проект документа.\nТАШКЕНТ, 15 мая — Sputnik. В закон \"О государственной власти на местах\" хотят внести изменения, предусматривающие предоставление права гражданам, предприятиям и общественным организациям обжаловать решения, принятые Кенгашами народных депутатов и хокимами в судебном порядке (по действующему закону можно обжаловать лишь акты хокима). Усиливаются санкции за допущение самозахвата земли. Изменения предложено внести и в Уголовный кодекс. В частности, если землевладелец, землепользователь или арендатор земельного участка не предпринял мер по недопущению самовольного захвата орошаемых земель, после применения административного взыскания за такое же деяние, и даже не сообщил об этом в уполномоченные органы, он будет наказан. Нарушителю придется или выплатить от 100 до 400 БРВ, выполнить обязательные общественные работы до 360 часов или исправительные работы до двух лет. Его может ожидать также ограничение свободы от одного года до трех лет или лишение свободы до трех лет (по действующему закону штраф составляет от 100 до 150 БРВ). То же правонарушение, совершенное повторно или по предварительному сговору группой лиц, карается штрафом от 300 до 500 БРВ или исправительными работами от двух до трех лет либо ограничением свободы от трех до пяти лет или лишением свободы от трех до пяти лет (сейчас штрафы составляют от 150 до 300 БРВ). Повысятся размеры штрафов за самовольный захват земельных участков либо строительные работы на прилегающих и несмежных земельных участках, совершенный после применения административного взыскания за такое же действие. Заплатить придется от 300 до 400 БРВ (сейчас от 50 до 100). Штрафы могут быть заменены на исправительные работы до трех лет либо ограничение свободы до одного года или лишение свободы до одного года. Кроме того, вводятся дополнительные нормы, устанавливающие штрафы за самовольный захват орошаемых земельных участков и проведение на них строительных работ, в размере от 450 до 500 БРВ либо ограничение или лишение свободы на срок от двух до трех лет. Если преступление совершено впервые, то при возврате земельного участка в течение тридцати дней, нарушитель не подлежит наказанию ограничением или лишением свободы. Еще большие сроки лишения свободы могут применить за продажу или незаконную передачу прав на орошаемые земли третьим лицам – до 5 лет лишения свободы. А штрафы при повторном правонарушении, сговоре групп лиц или при использовании служебных полномочий составят от 500 до 600 БРВ. Также вводятся штрафы за несообщение информации о самовольном захвате земли в уполномоченные органы и за несвоевременную госрегистрацию прав на недвижимое имущество. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "штраф",
            "земля",
            "захват",
            "уголовная ответственность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18352805_0:143:2733:1680_1920x0_80_0_0_09e9810f8b90826ebd4811b03efebc46.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/ocherednaya-tragediya-v-uxane-shest-chelovek-pogibli-218-postradali-18744313.html",
        "title": "Очередная трагедия в Ухане: шесть человек погибли, 218 пострадали",
        "date": "2021-05-15 13:48:35",
        "text": "Власти города и провинции оперативно разработали план и развернули поисково-спасательную операцию, чтобы сократить число возможных жертв.\nТАШКЕНТ, 15 мая — Sputnik. На китайский город Ухань обрушился разрушительный торнадо. Стихия унесла жизни шести человек, 218 пострадали, 41 числится пропавшим без вести. Об этом сообщает РИА Новости со ссылкой на данные управления по чрезвычайным ситуациям города. В 20.39 по пекинскому времени (17.39 по ташкентскому времени) торнадо произошел в пригородном районе города Ухань Цайдянь и в районе Цзуньшань в зоне экономического развития Уханя. Скорость ветра достигала 23 метров в секунду. Полностью разрушены 27 домов, повреждения получили 400 строений, два башенных крана, повалены деревья. Власти города и провинции оперативно разработали план и развернули поисково-спасательную операцию, чтобы сократить число возможных жертв. Ранее стало известно, что в пятницу около 19.00 по местному времени (16.00 по ташкентскому времени) торнадо обрушился на поселок Шэнцзэ в восточной провинции Цзянсу, в результате один человек погиб, 21 были госпитализированы.  ",
        "tags": [
            "В мире",
            "Китай",
            "погибшие",
            "стихия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1390/36/13903622_0:160:3073:1888_1920x0_80_0_0_7b0867b9141d8d2d9dcad2fd4e7ab08b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/uzbekistan-ustanovil-dipotnosheniya-s-ostrovnym-gosudarstvom-v-karibskom-more-18743961.html",
        "title": "Узбекистан установил дипотношения с островным государством в Карибском море",
        "date": "2021-05-15 12:54:23",
        "text": "Стороны подтвердили взаимную заинтересованность в укреплении совместной работы в рамках международных организаций, в том числе в структуре ООН. \nТАШКЕНТ, 15 мая — Sputnik. Постоянный представитель Узбекистана при ООН, Посол Бахтиёр Ибрагимов и Постоянный представитель Доминики при ООН, Посол Лорин Баннис-Робертс от имени правительств своих стран накануне подписали Совместное коммюнике об установлении дипломатических отношений, сообщает ИА \"Дунё\". Содружество Доминика это островное государство на востоке Карибского моря. Его площадь – 751 квадратный километр, население – около 70 тысяч челвоек. Доминика является полноценным членом ООН, а также входит в Британское Содружество наций, Карибское Сообщество (CARICOM), Карибский Общий рынок, а также Организацию Восточно-карибских государств. Стороны подтвердили взаимную заинтересованность в укреплении совместной работы в рамках международных организаций, в том числе в структуре ООН. Достигнута договоренность о поддержании регулярных двусторонних контактов по поиску взаимовыгодных направлений сотрудничества между Узбекистаном и Содружеством Доминики. Содружество Доминики стало 137-й страной, с которой Узбекистан установил дипломатические отношения. В начале февраля 2021 года документ об установлении дипломатических отношений был подписан с государством Сан-Марино. А в октябре 2019 года Узбекистан установил дипотношения с Гренадой. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "подписание документов",
            "Карибы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0f/18743638_0:32:829:498_1920x0_80_0_0_b4ac11688f4fe4e67272543a98f92648.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/jiteli-tokio-protiv-provedeniya-olimpiady-oni-sobrali-350-tysyach-podpisey-18743356.html",
        "title": "Жители Токио против проведения Олимпиады: они собрали 350 тысяч подписей",
        "date": "2021-05-15 11:45:15",
        "text": "Общественники настроены решительно: сбор подписей будет продолжен до тех пор, пока не будет принято решение не проводить Игры.\nТАШКЕНТ, 15 мая — Sputnik. Жители Токио подготовили петицию против Олимпийских и Паралимпийских игр в своем городе. Документ с 350 тысячами подписей через уже находится у губернатора Токио Юрико Коикэ, передает РИА Новости со ссылкой на заявление инициатора сбора подписей юриста и общественного деятеля Кэндзи Уцуномию. Приоритет должен быть отдан защите жизни, а не красочному празднику. За короткое время собрали много подписей, в Японии и за ее пределами петицию широко освещали в СМИ, это придало нам мужества. В различных опросах общественного мнения многие также выступают за отмену Игр, петиция стала отражением общественного мнения.Кэндзи Уцуномияюрист При этом, сбор подписей будет продолжен до тех пор, пока не будет принято решение не проводить Игры. Вопрос отмены Олимпиады, по словам общественных деятелей страны Восходящего солнца, станет одним из ключевых в предвыборной кампании депутатов законодательной ассамблеи Токио, которая пройдет этим летом. Сбор подписей был организован 5 мая, за 10 дней удалось собрать 353 тысячи подписей. Петиция адресована главе Международного олимпийского комитета Томасу Баху, главе Международного паралимпийского комитета Эндрю Парсонсу, министру по делам Олимпиады Тамаё Марукава, главе оргкомитета Игр в Токио Сэйко Хасимото и губернатору Токио Юрико Коикэ. В ней указывается, что МОК, МПК, правительство и администрация Токио \"пытаются насильно провести Олимпийские игры\". В петиции сказано, что не только в Токио, но и в регионах, а также во всех странах мира до сих пор так и не остановлена пандемия коронавируса. Начатая в конце прошлого года вакцинация на сегодняшний день продвигается лишь в части регионов Европы и США и пока не стала решающим фактором, способным остановить распространение заболевания. Олимпиада в Токио должна была состояться в 2020-м. Однако из-за пандемии коронавируса 24 марта Международный олимпийский комитет объявил о ее переносе на 2021 год. Игры состоятся с 23 июля по 8 августа. Принято решение, что Олимпиада пройдет без иностранных болельщиков. Решение о японских болельщиках еще не принято. ",
        "tags": [
            "В мире",
            "Токио",
            "петиция",
            "Олимпийские игры в Токио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/19/17958608_0:149:3099:1892_1920x0_80_0_0_dee7dfb88e8b8fff0a4204eb312df65b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/inostrannyy-spetsialist-naznachen-prorektorom-turistskogo-vuza-18743195.html",
        "title": "Иностранный специалист назначен проректором туристского вуза в Самарканде",
        "date": "2021-05-15 11:25:13",
        "text": "Ранее Раймонд Хоффман работал в университетах Кембридж в Великобритании и Корнелл в США и был главным редактором в исследовательских проектах \"Религии Великого шелкового пути. История культурного обмена от смерти Александра до исламского Возрождения\".\nТАШКЕНТ, 15 мая — Sputnik. В Самаркандском международном туристском университете \"Шелковый путь\" новый проректор по академическим исследованиям - им стал иностранный специалист профессор Раймонд Джозеф Хоффман, сообщили в Госкомтуризма. У назначенца богатый опыт работы в сфере культурного туризма и религии. Он окончил  Гарвардский университет в США, Оксфордский университет в Великобритании и Гейдельбергский университет в Германии, кроме того является обладателем степеней магистра в области MTS, докторской и аспирантуры по истории и археологии. Ранее Хоффман работал в университетах Кембридж в Великобритании и Корнелл в США. Был также главным редактором в Оксфордском университете в исследовательских проектах \"Религии Великого шелкового пути. История культурного обмена от смерти Александра до исламского Возрождения\" при поддержке Азиатского общества (ЮНЕСКО). Напомним, в сентябре прошлого года в СМИ появилась информация, что первого проректора этого вуза отстранили от работы за поддельный диплом доктора философии (PhD), выданный университетом BURCH в Сараево (Босния и Герцеговина). Однако в Самаркандском международном университете туризма опровергли данную информацию опровергли, заявив, что проректор написал заявление об уходе по собственному желанию и заключенный с ним трудовой договор был прекращен. ",
        "tags": [
            "Туризм",
            "Туризм",
            "Государственный комитет Республики Узбекистан по развитию туризма",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0f/18742993_0:67:1280:787_1920x0_80_0_0_12dabebabef9bc8f7bc0a94ce6190485.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/ne-opravdala-doveriya-grete-tunberg-shyut-terrorizm-18742747.html",
        "title": "Не оправдала доверия: Грете Тунберг \"шьют\" терроризм",
        "date": "2021-05-15 10:27:46",
        "text": "Министр иностранных дел Швеции и действующий председатель ОБСЕ Анн Линде призвала стороны прекратить насилие в отношении друг друга и обратилась к руководству Израиля с призывом не лишать палестинцев их домов.\nНе только революция пожирает своих детей — глобализация делает то же самое. Вот и у знаменитой Греты Тунберг начинаются проблемы, пишет автор РИА Новости. Оказывается, девушка злоупотребляет своей известностью. Да, кумир миллионов молодых людей в мире манипулирует окружающими — и все, кто, например, в Германии будут приветствовать ее и ее сторонников из движения \"Пятницы ради будущего\", должны знать, что поддерживают терроризм и антисемитизм: \"Грета Тунберг поддерживает террор ХАМАС против Израиля\". Именно так пишет немецкая пресса, например Focus. Что же случилось? Просто 18-летняя Тунберг перепостила в своем твиттере чужие комментарии про палестино-израильский конфликт — в том числе и канадки Наоми Кляйн, обвиняющей Израиль в совершении \"одного военного преступления за другим\". Чем же ужасна Кляйн? Тем, что \"является активной сторонницей кампании BDS (\"Бойкот, изоляция и санкции\"), которая стремится нанести ущерб израильскому государству в экономическом, культурном и политическом плане\", пишет Focus. А Тунберг, у которой в твиттере пять миллионов подписчиков, публикует ссылку на Кляйн. Да и \"Пятницы ради будущего\" тоже поддерживают BDS, вот и на их странице в инстаграме появилось сразу несколько сообщений, обвиняющих Израиль в недавней эскалации — \"этнической чистке\" — и призывающих к бойкоту еврейского государства. Поэтому, выносит приговор Focus, \"Грета Тунберг покорила многих людей своей борьбой против изменения климата. Теперь же климатическая активистка использует свою известность для распространения ненависти к Израилю. Все, кто будет, ликуя, приветствовать Тунберг и ее немецких наместников на будущих демонстрациях движения \"Пятницы ради будущего\", должны знать: тем самым они поддерживают усилия палестинцев-террористов по уничтожению Израиля и его народа\". Да, и с \"Пятницами\" надо разобраться — там засели левые радикалы, \"которые не скрывают своих симпатий к террористической организации ХАМАС\", и \"возможно, подрыв \"Пятниц\" радикальными идеологами уже давно идет полным ходом\": \"Именно немцы всех возрастов не должны допустить, чтобы их использовали в политических целях под знаменем климатической политики — именно против евреев\". Вот такой вот огонь по штабам — бьющий в столь болезненную для немцев тему антисемитизма. Обострение израильско-палестинского конфликта серьезно аукнулось и в Германии, где живет несколько миллионов мусульман. Большинство из них, естественно, стоят на стороне палестинцев — в Бонне вход в синагогу забросали камнями, в нескольких немецких городах в ходе демонстраций были сожжены флаги Израиля, а в Берлине похитили флаг еврейского государства, поднятый у штаб-квартиры правящего Христианско-демократического союза. На это президент ФРГ Франк-Вальтер Штайнмайер заявил, что \"тот, кто сжигает на улицах германских городов флаги со звездой Давида и выкрикивает антисемитские лозунги, не только злоупотребляет свободой демократии, но и совершает преступление, подлежащее судебному преследованию. <...> Мы не потерпим проявлений ненависти к евреям, от кого бы они ни исходили\". Правда, возникает вопрос: зачем в принципе вывешивать флаг Израиля на штаб-квартире ХДС? Чтобы продемонстрировать солидарность — или чтобы спровоцировать возмущенных политикой этой страны собственных граждан? Ведь далеко не только одни мусульмане осуждают действия Израиля — начиная с провокаций с выселением палестинцев в Восточном Иерусалиме и заканчивая обстрелами Газы. Точно так же считают и многие немцы самых разных политических взглядов. Вот их и нужно припугнуть антисемитизмом — и соответствующей уголовной статьей за него. А уж пресса позаботится подвести под антисемитизм любую критику Израиля — что мы и видим в абсолютно лживой публикации Focus против Греты Тунберг. Потому что всемирное движение \"Бойкот, санкции, изоляция\" не является антисемитским, даже антисионистским его назвать трудно (хотя в последние годы в Европе упорно приравнивают антисионизм к антисемитизму) — оно выступает против совершенно конкретных действий и политики Израиля. Той самой политики, которую называют оккупационной не только в ООН, но и во многих европейских государствах. Как сказала на днях соотечественница Тунберг, министр иностранных дел Швеции и действующий председатель ОБСЕ Анн Линде, Израиль является \"страной, оккупировавшей Палестину и аннексировавшей Иерусалим, и потому несет особую ответственность\", тогда как \"у палестинцев нет своего государства\", из-за чего \"они не отвечают в полной мере за управление\" своими территориями. Линде призвала стороны прекратить насилие в отношении друг друга и обратилась к руководству Израиля с призывом не лишать палестинцев их домов, в которых они проживают уже десятки лет: \"С обеих сторон звучит риторика ненависти. В краткосрочной перспективе это необходимо немедленно остановить. Далее, в долгосрочной перспективе, надо разрешить сам конфликт, прекратить оккупацию, остановить теракты из Газы и выйти на принцип двух государств\". О том, какими способами заставить Израиль отказаться от оккупации, много и долго спорят. Одни считают необходимым склонять его к переговорам уговорами, другие — как \"Бойкот, санкции, изоляция\" — выступают за организованное давление мирового сообщества. И ссылаются при этом на успешный опыт кампании против апартеида в ЮАР — ее ведь тоже сначала вели далеко не всем миром, но потом, когда в процесс включился и Запад, власти ЮАР были вынуждены пойти на кардинальные реформы. Понятно, что Израиль всячески дискредитирует движение \"Бойкот, санкции, изоляция\" — и даже порой добивается того, чтобы его признали антисемитским, как это уже произошло в половине американских штатов, а в позапрошлом году и в ФРГ.Да, в Германии признали \"Бойкот\" антисемитами — но тут появилась Тунберг. Можно объявить сторонников санкций против Израиля антисемитами, но как бороться с очень популярной, в том числе и в Германии, Гретой, которую вырастили совсем для других целей? Глобализации нужна энергия молодежи — которую можно будет нацеливать на \"решение\" планетарных проблем (отвлекая от национальных), да и координировать при этом на наднациональном уровне. Человечеству угрожает глобальное потепление? Да, именно оно — а уж его виновниками можно назначить кого угодно, от автомобилей и самолетов (то есть промышленности) до коров. Главное, правильно воспитать юношество — дать ему правильных кумиров, искренне верящих в то, что проповедуют. А Тунберг верит в праведность борьбы с потеплением, потому что она хотя и не очень образованная, но искренняя девушка. Она борется за справедливость: чтобы у будущих поколений была пригодная для обитания планета, нужно начинать менять все — и сейчас (так ей объяснили). Однако справедливость не может быть выборочной: если Тунберг видит несправедливость на Святой земле, то почему она должна молчать об этом? Но тут и выясняется, что \"это другое\" — и лучше не транслировать своим подписчикам \"неправильные взгляды\". А то объявят антисемитом и отключат от каналов коммуникаций. И тебя, и твоих сторонников. Позабыв про все заслуги перед революцией, то есть глобализацией. Ярлык защитника антисемитов на днях попытались повесить и на Армина Лашета — кандидата в канцлеры от ХДС. Повод более чем надуманный — не выгнал из партии бывшего главу контрразведки, который, в свою очередь, ничего антисемитского не говорил, но \"распространял антисемитский и расистский контент\" (в реальности — критиковал миграционную политику Меркель). Лашет отбился, в том числе и с помощью того самого флага Израиля на штаб-квартире в Берлине, но понятно, что ему еще это припомнят. Не потому, что антисемит, а потому, что \"понимающий Путина\", то есть сторонник нормальных отношений с Россией. Не русофоб. Кстати, а почему немецкие (да и западные в целом) политики и общественные деятели не боятся клейма \"русофоб\" так, как боятся клейма \"антисемит\"? Более того — многие из них без конца критикуют Россию, вводят против нее санкции, призывают к бойкоту и изоляции. То есть ведут себя точно так же, как действуют в отношении Израиля те, кого сейчас обвиняют в антисемитизме. Противоречие? Нет — обычная западная двойная мораль. Если западному политику, выступающему за давление и санкции против России, сказать, что он русофоб, то он возмутится — нет, я против политики Кремля, против Путина, но не против русских и России (особо циничные даже добавят — я люблю русских и желаю помочь им освободиться от Путина). А немногочисленным (хотя уже и не таким редким, как раньше) западным политикам и общественным деятелям, выступающим за реальное давление, санкции или даже бойкот Израиля, СМИ и власти тут же вешают ярлык-приговор \"антисемит\" — что бы они ни говорили о своем недовольстве конкретными действиями и политикой израильских властей, как бы ни ссылались на любовь или даже принадлежность к еврейскому народу. Нет — вон из публичного пространства. При этом оккупант (Крыма) и убийца (Скрипалей) — это Россия, а у Израиля не ненависть выгнанных со своей земли палестинцев, не повторяющиеся интифады (то есть всеобщие восстания) и не десятки реально убитых иранских ученых, а \"право на самозащиту\", потому что он \"жертва фашизма\". А русский народ в этой ситуации кто? Жертва фашизма — и его победитель. Жертва русофобии — но и ее ждет та же судьба. Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "США",
            "Израиль",
            "Палестина"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1273/09/12730901_0:137:3153:1910_1920x0_80_0_0_5f8d48443b5c0f9cd04b670b23fd195a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/teper-bezopasnee-v-tashkente-ustanovili-pervyy-sensornyy-svetofor-18742571.html",
        "title": "Теперь безопаснее: в Ташкенте установили первый сенсорный светофор",
        "date": "2021-05-15 10:11:02",
        "text": "С приближением пешехода к краю дороги срабатывает сенсор, который переключает светофор в режим, разрешающий переход. \nТАШКЕНТ, 15 мая — Sputnik. Рядом со средней школой №15 в Алмазарском районе столицы усовершенствовали пешеходный переход. Сотрудники Управления безопасности дорожного движения ГУВД Ташкента рассказали, что в экспериментальном порядке нанесли дорожную разметку, установили светофор с сенсором и светодиодной подсветкой, которая дублирует разрешающий и запрещающий сигналы в виде полосы над дорогой. Это позволит водителям быть более внимательными около школы. Еще одно существенное новшество: с приближением пешехода к краю дороги срабатывает сенсор, который переключает светофор в режим, разрешающий переход.  Эти меры должны повысить безопасность перехода дороги учащимися школы. Напомним, в 2019 году в Ташкенте утвердили территориальную программу обеспечения безопасности дорожного движения на 2019-2020 годы. Программа включает инвентаризацию дорожных знаков и светофоров, изучение дорожной ситуации для предотвращения заторов, строительство дополнительных парковочных мест и другие меры. ",
        "tags": [
            "Общество",
            "установка светофоров",
            "ГУВД Ташкента",
            "Алмазарский район",
            "пешеходы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0f/18742368_3:0:479:268_1920x0_80_0_0_ed0ba0b932ed642f8b25f982e21b07a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/narisuy-mne-pesnyu-v-tashkente-proydet-vystavka-kartin-k-yubileyu-batyra-zakirova-18742236.html",
        "title": "Нарисуй мне песню: в Ташкенте пройдет выставка картин к юбилею Батыра Закирова",
        "date": "2021-05-15 09:45:14",
        "text": "Художники, графики и скульпторы представят в своих работах образ знаменитого поэта и певца. \nТАШКЕНТ, 15 мая — Sputnik. К 85-й годовщине со дня рождения Народного артиста Узбекистана Батыра Закирова в Ташкенте решили провести выставку картин. Ее организаторы - Академия художеств Узбекистана и фонд имени Батыра Закирова, сообщили в пресс-службе столичного хокимията.  На экспонатах будут представлены картины, на которых отражены песни знаменитого поэта и исполнителя. Художники также продемонстрируют, в каком образе они видят и представляют певца.  Среди участников выставки - живописцы, графики, скульпторы.  Экспозиция разместится в Центральном выставочном зале академии художеств Узбекистана. Гостей приглашают на открытие выставки 18 мая в 17:00. ",
        "tags": [
            "Культура",
            "Выставка",
            "Академия художеств Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/24/61/246188_0:0:1001:563_1920x0_80_0_0_bae56bc5e03ba5899d2a4eec86fa2875.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/shavkat-mirziyoev-uvidel-kak-jivut-lyudi-v-odnom-iz-stolichnyx-rayonov-18742012.html",
        "title": "Шавкат Мирзиёев увидел, как живут люди в одной из столичных махаллей",
        "date": "2021-05-15 08:49:28",
        "text": "Шавкат Мирзиёев в беседе с жителями рассказал, каким образом можно достичь довольства граждан. \nТАШКЕНТ, 15 мая — Sputnik. Президент посетил одну из махаллей Учтепинского района Ташкента, проинформировали в пресс-службе главы государства. Выбор пал на махаллю Тепакургон. Здесь расположено 30 многоэтажных домов, где проживают 6150 человек. В двух детских садах на 100 мест и одной специализированной школе-интернат обучаются и воспитываются дети местных жителей. Обустроены игровые площадки, созданы условия для занятия спортом. Молодежь и женщины махалли работают в 40 субъектах малого бизнеса. Недавно здесь было построено еще одно производственное предприятие - типография \"Euroasia print\". Сейчас в ней трудоустроено более 60 человек. Шавкат Мирзиёев ознакомился с работой предприятия. Главе государства рассказали о ближайших планах по развитию и увеличению рабочих мест в сфере услуг в Ташкенте. Мирзиёев поговорил и с жителями махалли преклонного возраста. Они рассказали, с каким чувством благодарности держали пост в месяц Рамазан, молились за мир и процветание в республике. Самая прочная основа для преобразований - мир и спокойствие в стране. Нам необходимо ценить это, сделать каждую махаллю такой вот красивой и аккуратной. Довольство народа достигается не высокопарными словами, а трудом.Шавкат МирзиёевПрезидент Узбекистана Глава государства также ознакомился с деятельностью центра обучения иностранным языкам. ",
        "tags": [
            "Общество",
            "Ташкент",
            "президент Узбекистана",
            "махалля"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0f/18741338_0:66:1280:786_1920x0_80_0_0_cb2f5d0373d7934ccb4a66f7e4f8ce33.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0f/18741340_0:0:1280:853_1920x0_80_0_0_c4403e1c47a2d74075307189431a0134.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210515/iz-detstva-bez-roditeley-v-bolshuyu-semyu-dlya-vsex-istoriya-volontera-iz-chirchika-18739953.html",
        "title": "Из детства без родителей в большую семью для всех: история волонтера из Чирчика",
        "date": "2021-05-15 08:01:00",
        "text": "Мария Ерославцева не понаслышке знает, каково жить без родителей, но теперь, создав собственную семью, она делает все возможное, чтобы помогать всем детям, нуждающимся в помощи, заботе и поддержке.\nТАШКЕНТ, 15 мая — Sputnik. По случаю Международного дня семьи корреспондент Sputnik встретилась с волонтером, которая помогает детям, оказавшимся в трудной жизненной ситуации. Мария с мужем и их большой семьей живет в скромном доме своей бабушки в одной из махаллей Чирчика (Ташкентская область). Мы заходим во двор, где все говорит о том, что здесь всегда много детей. Качели, горка, деревянный домик, игрушки, и конечно же, животные. Нас встречают два породистых пса, которых Мария когда-то приютила. Наша беседа, видимо, помешала и коту, который лениво спрыгнул с топчана и ушел досыпать в более спокойное место. \"Началось все с поддержки одной семьи, так и затянуло. Теперь хочется помогать всем, кто в этом нуждается. Каждый ребенок знает наш дом, номер телефона и делится этой информацией с другими. Сегодня у нас только подопечных детей – 125 человек. Когда я была в детском доме, у меня не было никого, а у них есть я\", — рассказывает Маша. Сейчас ей 30 лет, последние десять она занимается волонтерством, в частности, координирует группы в Facebook \"Доброе дело\" (Узбекистан), а также руководит сообществом – \"Помощь детям и семьям города Чирчика\" и Telegram-каналом \"Территория добра\".  У Марии двое своих детей — сыну 8 лет и дочери два с половиной, но помимо них в семье находят пристанище и другие, и каждому оказывается помощь. Одним нужна одежда, другим – лекарства, кого-то забирают с улицы, чтобы не беспризорничали, а иных – устраивают в детский дом. Но чаще всего средства собираются просто на еду. Для нее нет чужих, все дети свои, родные. Да и неравнодушных отзывчивых людей, готовых помочь, немало.  \"Недавно одному ребенку понадобились срочно лекарства на 1,3 млн сумов. Эти деньги мы собирали два дня. Нам очень помогают не только друзья, которые уже много лет с нами. Очень эффективен принцип \"с миру по нитке\" - 1 000, 2 000, 5 000 сумов. Мы как сами закупаем лекарства, так и люди привозят купленные препараты. Главное – чтобы ребенок или подросток получил необходимое лечение вовремя\", — уверена Маша.  Нашу первую встречу Мария попросила перенести. Ей срочно нужно было ехать к 7-летней девочке, которая, как выяснилось, из очень неблагополучной семьи, убежала из дома, три дня жила на улице, мать ею не занималась. Ребенок попал в больницу с 40-градусной температурой и острой диареей. В настоящее время органы опеки решают ее дальнейшую судьбу, а Мария и другие волонтеры занимаются оформлением документов для детского дома. Сиротливое детство Почему Мария, будучи семейным человеком, без особых финансовых возможностей, тратит столько времени и сил, чтобы помочь другим, становится понятно, когда она начинает рассказывать о своем детстве.  \"Нас в семье двое, я и сестренка. После развода родителей отец забрал сестру к себе, а я осталась с мамой. Наверное, с этого и начались все наши сложности. Мы из Ташкента переехала в Чирчик. После смерти отца мама стала еще крепче выпивать. Она запирала меня дома и уходила якобы на работу. Я часто сбегала из квартиры и, можно сказать, с 6 до 8 лет большей частью жила на улице. В один из пьяных приступов мама ударила меня ножом – так я оказалась в больнице, а мама — в милиции\", — вспоминает Мария. После случившегося бабушка устроила девочку в интернат, а затем в местный детский дом. Свою сестру, с которой не виделась с момента развода родителей, Маша повстречала годы спустя в летнем лагере, где отдыхали ребята из разных учреждений республики.  В детском доме Мария прожила 8 лет, пока не поступила в социально-экономический колледж, здесь, в Чирчике.  \"Я всегда хотела работать с детьми, стать педагогом, но такой группы не было. И я отучилась на оператора ЭВМ. Не жалею, что попала в детский дом. Именно там я научилась ключевым жизненным принципам. Конечно, первое время я очень хотела домой, к семье. Что бы ни было, семья - это главное в нашей жизни и ее ничто не может заменить\", — убеждена волонтер. Несмотря на тяжелые воспоминания и недуг матери, Мария хранит в сердце и те светлые моменты, которые связаны с нею. Она призналась, что они часто вместе могли слушать какую-то музыку, а еще ее мама очень вкусно готовила.  \"Все эти годы не могу найти ее рецепт помидоров в особом рассоле фаршированных чесноком и зеленью. Это вкус моего детства. Помню вкусную мазурку. И, конечно же, жаренная рыба. Что бы мама ни готовила, все было вкусно\", — вспоминает Мария. Девочка осталась круглой сиротой в 8 классе. По ее словам, жизнь в детском доме была не самой плохой. Именно здесь она научилась быть сильной и утвердилась в непоколебимом желании идти только вперед, много работать и самое главное - создать семью, и чтобы ее дети никогда не оказались там, где была она.  Будучи в детском доме Маша познакомилась со Станиславом Мошковским – администратором группы \"Доброе дело\" (Узбекистан). Он и помог девушке вступить в это волонтерское движение. По словам собеседницы, каждый новый человек в жизни – это своего рода книга, как источник новых знаний, опыта и вдохновения. К таким людям также относилась директор детского дома Мухаббат Саипова (ее уже нет в живых), благодаря ей воспитанница по-другому начала смотреть на жизнь, научилась доверять людям.  Конечно, девушке было непросто. Адрес в прописке \"ул. А. Навои 331\" города Чирчик знали все – там располагается детдом, — поэтому большинство работодателей тактично отказывали в трудоустройстве. Но характер и вера в людей помогли героине обрести свое счастье, чтобы по возможности дарить его другим. Большая семья С будущим супругом Мария познакомилась в 20 лет. Девушка искала постояльцев для оставшейся от мамы квартиры. Так она встретила Артема – спортсмена, который как раз искал себе жилье. Он показался ей серьезным, ответственным, поэтому почти сразу стал для нее по-настоящему родным. Работает он в сфере пожарной безопасности. Сейчас супруги живут скромно, но их дом всегда открыт для тех, кому больше некуда идти. \"Мы занимаемся не только детдомовцами. По большому счету городские детские дома – достаточно обеспечены, государство уделяет им внимание. Немного сложнее история с областными воспитательными учреждениями. Среди наших подопечных также дети из малообеспеченных и неблагополучных семей, многодетных, дети с разными особенностями развития, и социальные сироты\", — объясняет Маша. С 15 марта 2020 года, как только объявили карантин, посыпались заявки, люди остались без работы, всем нужна была помощь. Волонтеры Чирчика и Ташкента объединились. По словам Марии, наибольшее число заявок было на продукты и лекарства. Также был большой запрос на детские смеси и подгузники. Хотя с этими категориями товаров возникли вопросы – далеко не все считают их необходимыми. \"Мы ни на кого не обижались. Сейчас мы проверяем каждую семью, которой собираемся помочь, но во время карантина нуждался каждый. Волонтеры общественного фонда \"EZGU AMAL\" (Благо Деяние) очень помогли нам со стикером и другими разрешительными документами для перемещения по городу во время карантина. В тот сложный период к нам поступило свыше одной тысячи заявок\", — рассказывает Мария. Кроме того, волонтеры общими усилиями устроили для детей праздник в честь 1 июня: накормили мороженым, запустили вместе с ними воздушные шары, подарили им подарки. Ведь даже пандемия не должна лишать ребенка повседневных радостей детства.   Совсем недавно в хокимияте Чирчика Марии вручили почетную грамоту за помощь, которую они оказывали людям во время карантина.  Дом для радости и счастья При любой возможности в семье Марии стараются устраивать праздник. Главная традиция – застолье с вкусностями и любимыми картошкой фри, пловом или шашлыком. А еще родители устраивают игровые испытания, пройдя которые, дети получают какой-то приз. При этом супруги стараются воспитывать детей в строгости, учат ценить каждый момент и вообще все, что у них есть. Семья живет более чем скромно, но в этом небольшом доме всегда звучит детский смех и лай добродушной немецкой овчарки.  В самом начале карантина, в марте – апреле 2020-го у себя в доме супруги приютили одновременно 15 детей. Трое из них – от подруги Марии по детдому. Она с мужем ухала по делам в Россию, но из-за карантина не могла ни вернуться на родину, ни забрать детей в РФ. Еще троих постояльцев пришлось спасать от пьющих родителей. Дети буквально жили на улице, впроголодь. Еще несколько попросили приюта сами. \"Прокормить такую ораву, конечно, непросто, но мы справились: готовили супы, каши, даже могли позволить делать манты\", — признается Мария. На днях Мария вместе с волонтерами открывает свой кабинет, где будут оказывать практическую и психологическую помощь всем нуждающимся, в первую очередь детям. Волонтерская работа требует много времени и сил — приходится много ездить, чтобы решить острые вопросы. Марии помогает муж, свекровь, сестренка, но сейчас она старается больше времени проводить с семьей. Самир заканчивает второй класс, начинается переходный период. Ксюше тоже нужны мамины внимание и забота.  ",
        "tags": [
            "Общество",
            "дети",
            "сироты",
            "волонтер",
            "Чирчик",
            "семья"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18740878_0:146:1280:866_1920x0_80_0_0_e7ac4936d4e305053140e293337a21c0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18737566_0:0:3072:2048_1920x0_80_0_0_e59b141fb2079f1f530a586b0ece1765.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18737563_0:0:3072:2048_1920x0_80_0_0_2f7f3f4a3e3a18b67f7a84316272911a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18738222_0:0:960:1280_1920x0_80_0_0_254e2a18b2e1fe69d4747b71b5bb3053.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18738219_0:0:1080:720_1920x0_80_0_0_b4777d57799a4accb58464029d5ff91a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18738216_0:0:564:856_1920x0_80_0_0_3383276683f9a7ad8e25875cb5e42d54.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/0e/18740926_0:0:1080:890_1920x0_80_0_0_033eef4b98da9ad988120471cb5599e8.jpg"
        ]
    }
]