[
    {
        "url": "https://uz.sputniknews.ru/20210317/pozhar-v-bolnitse-na-vostoke-uzbekistana-evakuirovany-20-chelovek-17819230.html",
        "title": "Пожар в больнице на востоке Узбекистана: эвакуированы 20 человек",
        "date": "2021-03-17 19:50:24",
        "text": "Возгорание произошло в 18.42, спустя примерно полчаса огонь был потушен. Причина пожара выясняется.\nТАШКЕНТ, 17 мар — Sputnik. Спасатели эвакуировали 20 человек во время пожара в районной больнице в Андижанской области, сообщает пресс-служба МЧС Узбекистана. Семнадцатого марта в 18.42 в здании районного медицинского объединения в Андижанском районе возник пожар. Возгорание было ликвидировано в 19.15. \"Находившиеся в здании 20 пациентов были эвакуированы. Пострадавших и жертв нет\", — говорится в публикации на Telegram-канале МЧС. Серьезный ущерб нанесен конструкциям крыши и помещению на площади 100 квадратных метров. Причина пожара выясняется. ",
        "tags": [
            "Происшествия",
            "пожар",
            "Андижанская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/14/14807472_0:223:2953:1884_1920x0_80_0_0_7c6393cff893a4c8695eb30d7681644e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/uzbekistan-rasschityvaet-skoree-poluchit-ot-rossii-novye-poezda-dlya-metro-17818736.html",
        "title": "Узбекистан рассчитывает скорее получить от России новые поезда для метро",
        "date": "2021-03-17 19:43:58",
        "text": "И. о. председателя правления АО \"Узбекистон темир йуллари\" и заместитель гендиректора \"Трансмашхолдинга\" обсудили перспективы двустороннего сотрудничества.\nТАШКЕНТ, 17 мар — Sputnik. АО \"Узбекистон темир йуллари\" рассчитывают, что российский \"Трансмашхолдинг\" (ТМХ) ускорит поставки составов поездов для метрополитена Ташкента, сообщает пресс-служба узбекистанской компании. В сентябре 2019-го \"Метровагонмаш\" (МВМ, входит в \"Трансмашхолдинг\") завершил поставку пяти составов поездов метро модели 81-765.5/766.5/767.5 для УП \"Тошкент метрополитени\" (входит в \"Узбекистон темир йуллари\"). Контракт на поставку составов в четырехвагонном исполнении был подписан в октябре 2018 года. Финансирование контракта стоимостью 27,7 миллиона евро осуществлялось за счет кредита российского ВЭБ на 22,14 миллиона и средств Фонда реконструкции и развития Узбекистана на 5,54 миллиона евро. Позднее в \"Узбекистон темир йуллари\" сообщали о намерении приобрести для метро столицы страны еще 40 составов поездов. По данным пресс-службы, и. о. председателя правления АО \"Узбекистон темир йуллари\" Хуснутдин Хасилов и заместитель генерального директора ТМХ Александр Чебаков в Ташкенте обсудили перспективы двустороннего сотрудничества. \"Заостренное внимание было уделено поставке ключевой партии поездов для Ташкентского метрополитена\", — говорится в публикации.  По данным компании, Хасилов подчеркнул важность ускорения данного процесса для разгрузки пассажиропотока в метро столицы Узбекистана. Представители ТМХ также предложили изучить опыт российской компании по интеграции железнодорожного транспорта в городскую транспортную систему, организации мультимодального транспортного сервиса и создания сети транспортно-пересадочных узлов, отмечает пресс-служба. \"Также обсуждены вопросы поставки партии новых электричек. Участники встречи рассмотрели возможность создания пилотных участков либо специализированного учебного полигона с привлечением российских специалистов\", — добавили в компании. В настоящее время протяженность четырех линий Ташкентского метрополитена с 43 станциями составляет 59,5 километра. ",
        "tags": [
            "Экономика",
            "Узбекистон темир йуллари",
            "метро",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1165/07/11650775_0:369:2844:1969_1920x0_80_0_0_817b36319ac379784baf8d1c66c117bd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/uzairways-anonsirovala-tri-reysa-iz-tashkenta-v-minsk-17818469.html",
        "title": "UzAirways анонсировала три рейса из Ташкента в Минск",
        "date": "2021-03-17 19:19:38",
        "text": "Билеты можно купить на сайте авиаперевозчика, в офисе Uzbekistan airways sales или у агентов.\nТАШКЕНТ, 17 мар — Sputnik. Uzbekistan Airways до конца марта выполнит три регулярных рейса из Ташкента в Минск и обратно, сообщает пресс-службе авиакомпании. Они запланированы на 24, 28 и 31 марта. Билеты можно купить на сайте авиаперевозчика, в офисе Uzbekistan airways sales или у агентов. Власти Узбекистана с 15 августа начали поэтапно ослаблять карантин против COVID-19. UzAirways в сентябре 2020 года возобновила регулярные рейсы в Беларусь, Турцию, ОАЭ, Казахстан и Кыргызстан, с 20 января 2021-го — в Таджикистан, в марте — в Германию и Индию.  Полеты в страны, где ситуация с коронавирусом остается серьезной, в частности в Россию, продолжены в режиме спецрейсов. Ранее замминистра транспорта республики Джасурбек Чориев сообщал, что узбекская сторона рассчитывает в марте-апреле возобновить регулярное авиасообщение с РФ. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Минск",
            "Беларусь",
            "Узбекистон хаво йуллари"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17818594_0:0:3141:1768_1920x0_80_0_0_0c0a49337ccf7a9a9984561d1dbb016b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/zasedanie-soveta-ministrov-po-promyshlennoy-politike-eaes-proydet-v-tashkente-17817804.html",
        "title": "Заседание Совета министров по промышленной политике ЕАЭС пройдет в Ташкенте",
        "date": "2021-03-17 19:03:30",
        "text": "Узбекистан с декабря 2020 года является наблюдателем при ЕАЭС. Как республика взаимодействует с объединением — читайте в материале.\nТАШКЕНТ, 17 мар — Sputnik. Заседание Совета министров по промышленной политике ЕАЭС пройдет в Ташкенте 5 апреля, сообщила помощница главы Евразийской экономической комиссии (ЕЭК) Ия Малкина. \"Пятого апреля в Ташкенте в рамках международной промышленной выставки \"Иннопром\" пройдет заседание Совета министров по промышленной политике ЕАЭС, в котором от ЕЭК примет участие министр по промышленности и АПК Артак Камалян\", — сказала Малкина во время брифинга. По ее словам, планируется рассмотреть перспективы сотрудничества в сфере фармацевтики, авиационной промышленности, механизмы финансирования проектов промышленной кооперации.  \"К участию в мероприятии приглашены и представители Республики Узбекистан\", — отметила Малкина. Узбекистан с декабря 2020 года является наблюдателем при Евразийском экономическом союзе. Этот статус, по ее словам, \"не предполагает автоматического присоединения страны к нормативной базе Союза, а также к проектам и программам в рамках ЕАЭС\", однако дает \"хорошую возможность изучить Союз\", \"сопоставить нормы, определиться, насколько стране интересно двигаться дальше по пути углубления интеграции\". В настоящее время идет подготовка меморандума о взаимодействии между ЕЭК и правительством Узбекистана, а также плана совместных мероприятий на 2021–2023 годы, рассказала Ия Малкина. Документы будут подписаны \"в скором времени\", отметила она. ",
        "tags": [
            "Экономика",
            "ЕАЭС",
            "Узбекистан",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1392/28/13922848_20:0:982:541_1920x0_80_0_0_6bae8e149ecd0b164adca8a7c9f282fd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/astrazeneca-v-uzbekistane-minzdrav-zhdet-zaklyucheniya-voz-o-vaktsine-17818093.html",
        "title": "AstraZeneca в Узбекистане: Минздрав ждет заключения ВОЗ о вакцине",
        "date": "2021-03-17 18:57:43",
        "text": "Узбекистан получил первую партию европейской вакцины AstraZeneca. Специалисты подчеркнули, что пока нет прямых доказательств того, что она небезопасна для пациентов, однако последнее слово за комиссией ВОЗ.\n  По словам замминистра здравоохранения Баходира Юсупалиева, говорить о том, что именно та или иная вакцина провоцирует тромбоз у привившихся, некорректно, так как по статистике такой диагноз выявляется у одного человека из миллиона. Причем, как правило, эти пациенты находились в группе риска, поэтому летальный исход мог быть вызван особенностями их организма, а не самим препаратом. В то же время представитель Минздрава подчеркнул, что специалисты во всем мире ждут заключения специальной комиссии ВОЗ, после которой будет понятно – продолжать применять эту вакцину или \"дать задний ход\". \"Мы как участники программы COVAX наряду с другими государствами будем следовать тем рекомендациям, которые даст Всемирная организация здравоохранения. Надеюсь, что мы будем применять этот препарат, но, естественно, анализируя ситуацию, которая происходит с данной вакциной\"Баходир ЮсупалиевЗаместитель министра здравоохранения РУз В этой связи он призвал общественность и прессу доверять проверенной информации, а не слухам и не распространять ложные сведения. Полный комментарий в нашем видео.  ",
        "tags": [
            "Видео",
            "Баходир Юсупалиев",
            "вакцина AstraZeneca",
            "Вакцинация от COVID-19 в Узбекистане",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/uzbekistan-organizuet-dva-poezda-dlya-vyvoza-sograzhdan-iz-rossii-17817141.html",
        "title": "Узбекистан организует еще два поезда для вывоза сограждан из России",
        "date": "2021-03-17 18:25:01",
        "text": "Для удобства пассажиров введена продажа электронных билетов.\nТАШКЕНТ, 17 мар — Sputnik. \"Узбекистон темир йуллари\" 19 и 22 марта организует специальные пассажирские поезда для вывоза из двух российских городов граждан РУз, которые не могут вернуться домой из-за пандемии COVID-19. Об этом сообщает пресс-служба компании. На 19 марта запланирован поезд сообщением \"Волжский — Ташкент\", он отбудет в 20.50 по московскому времени. А на 22 марта запланирован поезд \"Москва — Ташкент\", время отправления с Казанского вокзала — 22.28. В \"Узбекистон темир йуллари\" напомнили о возможности купить билет через Интернет. Власти Узбекистана с 16 марта 2020 года приостановили пассажирское сообщение с другими странами. С прошлого лета \"Узбекистон темир йуллари\" организовали спецпоезда для вывоза соотечественников из городов РФ, где стали массово собираться узбекистанцы. С 1 октября в республике открылись границы для въезда и выезда любого вида транспорта, разрешен въездной туризм. Однако в страны, где ситуация с коронавирусом остается серьезной, в частности в Россию, пассажирское сообщение продолжено в режиме спецрейсов. С мая 2020 года в Волгоградской, Самарской, Оренбургской и Ростовской областях регулярно собирались несколько сотен граждан Узбекистана, власти республики уже организовывали вывоз около 15 тысяч соотечественников на автобусах и поездах. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Поезд",
            "Узбекистон темир йуллари"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15833780_0:0:3641:2048_1920x0_80_0_0_f13fab37fa1285d3980b9d42df84a3ee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/polsha-perekhodit-v-rezhim-polnogo-lokdauna-17817558.html",
        "title": "Польша переходит в режим полного локдауна",
        "date": "2021-03-17 18:22:27",
        "text": "Варминьско-Мазурское, Поморское, Мазовецкое и Любуское воеводства страны в разное время уже перешли в режим локдауна.\nТАШКЕНТ, 17 мар - Sputnik. Абсолютно вся территория Польши переходит в режим общенационального локдауна, пишет РИА Новости. В течение прошедшей недели в стране выявлялось около 11 тысяч заболевших коронавирусом, что на 75% больше, чем неделей ранее. \"Ситуация выглядит очень тревожной. Если мы столкнемся с таким ростом заболеваемости, последствиями будут решения в национальном масштабе. Если то, что произошло вчера, является исключением, мы все же можем рассматривать региональные сценарии\", — заявил  глава Минздрава республики Адам Недзельский. Варминьско-Мазурское, Поморское, Мазовецкое и Любуское воеводства страны, где заболеваемость COVID-19 находится на самом высоком уровне, в разное время уже перешли в режим локдауна. Напомним, в конце февраля в Польше заявили об ускорении третьей волны коронавируса. ",
        "tags": [
            "В мире",
            "Польша",
            "Карантин",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17817531_0:160:3073:1888_1920x0_80_0_0_14f91b84281e25a70ed882cde9557684.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/v-uzbekistane-rastet-zabolevaemost-koronavirusom-sredi-detey---otabekov-17817211.html",
        "title": "В Узбекистане растет заболеваемость коронавирусом среди детей — Отабеков",
        "date": "2021-03-17 17:59:26",
        "text": "Отабеков добавил, что ходят необоснованные слухи о том, что завышается рост числа заболевших, чтобы стимулировать вакцинанацию.\nТАШКЕНТ, 17 мар - Sputnik. Рост числа заболевших коронавирусов в Узбекистане идет среди детей, заявил заместитель начальника Службы санитарно-эпидемиологического благополучия и общественного здоровья Нурмат Отабеков, сообщает корреспондент Sputnik Узбекистан. \"Ходят слухи, что намеренно завышается рост числа заболевших, чтобы стимулировать вакцинацию. В этом нет никакой логики, так как заболеваемость растет в основном среди детей. Мы же будем вакцинировать людей старше 18 лет\", – заявил он. Напомним, на сегодняшней пресс-конференции  заместитель министра здравоохранения Узбекистана Баходир Юсупалиев разъяснил ситуацию с использованием вакцины AstraZeneca в республике. По его словам, необходимо дождаться результатов расследования и не делать преждевременных выводов, а прививочную кампанию планируется начать в Узбекистане после Навруза. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "дети",
            "Коронавирус COVID-19",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1372/43/13724349_0:24:1000:587_1920x0_80_0_0_12b4d6b0aa93b3ac9c0ba2397c898afb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/dva-uzbekskikh-restorana-caravan-group-zakryli-iz-za-dolgov-17816920.html",
        "title": "Два узбекских ресторана Caravan Group закрыли из-за долгов",
        "date": "2021-03-17 17:46:51",
        "text": "Оба ресторана выставили на продажу еще осенью 2020 года. Подробности - в нашем материале.\nТАШКЕНТ, 17 мар - Sputnik. Бюро принудительного исполнения Яккасарайского района продало на аукционе два ресторана Caravan Group из-за долгов, сообщают местные СМИ. \"Это два этажа ресторана Sato и один этаж ресторана Izumi\", - говорится в информации. Оба ресторана выставили на продажу еще осенью 2020 года.  Напомним, в конце мая 2019-го Бюро принудительного исполнения сообщило, что сеть ресторанов Caravan Group задолжала банкам более 19 миллиардов сумов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "ресторан",
            "долги"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/675/60/6756055_0:0:1200:675_1920x0_80_0_0_8387fd2c2be4fefca606ea0a79822ac3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/shavkat-mirziev-nagradil-vladimira-tyurdeneva-pochetnoy-gramotoy-17816125.html",
        "title": "Шавкат Мирзиёев наградил Владимира Тюрденева Почетной грамотой",
        "date": "2021-03-17 17:44:11",
        "text": "Тюрденев завершает свою почти двенадцатилетнюю дипломатическую миссию в Узбекистане.\nТАШКЕНТ, 17 мар — Sputnik. Президент Узбекистана Шавкат Мирзиёев в среду принял Чрезвычайного и Полномочного посла России в республике Владимира Тюрденева, рассказали в пресс-службе узбекского лидера. Владимир Тюрденев завершает свою дипломатическую миссию в Узбекистане, которая длилась почти 12 лет — с ноября 2009-го. Шавкат Мирзиёев отметил личный вклад Тюрденева в укрепление отношений между Россией и Узбекистаном, отметили в пресс-службе. При его участии \"налажены системный диалог и плодотворные контакты на разных уровнях\".  \"Заметный прогресс достигнут в торгово-экономической сфере: за последние годы выросли объемы взаимной торговли, инициированы и реализуются крупные инвестиционные проекты, усилилась кооперация регионов и деловых кругов Узбекистана и России в приоритетных отраслях экономики\", — говорится в публикации. Кроме того, идет осуществление важных программ в области образования, здравоохранения и культурно-гуманитарного обмена. На сегодня в республике действуют 12 филиалов ведущих российских вузов. \"Президент Узбекистана наградил посла России Почетной грамотой Республики Узбекистан за большой вклад в углубление межгосударственных отношений и развитие всесторонних связей, активную роль в укреплении уз дружбы и взаимопонимания между двумя народами\", — рассказали в пресс-службе. Владимир Тюрденев выразил узбекскому лидеру глубокую признательность за высокую оценку его работы. На посту посла России в Узбекистане Тюрденева сменит Олег Мальгинов, который до этого был директором Департамента по работе с соотечественниками за рубежом МИД РФ. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Владимир Тюрденев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17816234_197:107:1097:613_1920x0_80_0_0_1ff1f6092f02464bab2c5c947803d79d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17816242_0:0:1280:853_1920x0_80_0_0_802ad984a552ae635270e231b0853017.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17816240_0:0:1280:853_1920x0_80_0_0_d873ea8f349cb069e8089f040e56b040.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/samsung-predstavila-dva-novykh-smartfona--17816011.html",
        "title": "Samsung представил два новых смартфона",
        "date": "2021-03-17 17:20:27",
        "text": "Новая серия Samsung Galaxy A имеет камеру высокого разрешения, экраны с плавной прокруткой, защиту от воды и долговечный аккумулятор.\nТАШКЕНТ, 17 мар - Sputnik. Компания Samsung представила два новых смартфона - Galaxy А52 и Galaxy A72,  сообщает РИА Новости. Новая серия Samsung Galaxy A имеет камеру высокого разрешения, экраны с плавной прокруткой, защиту от воды и долговечный аккумулятор, а также расширяет мобильные возможности пользователей благодаря доступу к экосистеме подключенных устройств Galaxy, таких как Galaxy Buds Pro, Galaxy SmartTag и Galaxy Tab. Смартфон Galaxy А52 имеет 6,5-дюймовый дисплей FHD+ Super AMOLED Infinity-O 90 Гц, основную камеру с четырьмя модулями (два по 5 МП, один 12 МП и один 64 МП) и одну фронтальную с 32 МП. У Galaxy A72 такой же дисплей, но на 6,7 дюйма, а также камера с четырьмя модулями (8 МП, 5 МП, 12 МП и 64 МП) и фронтальная с 32 МП. Новые модели серии Galaxy A будут доступны к покупке в России с 17 марта в черном и синем цветах, а также оттенке лаванда по рекомендованной цене 26 990 рублей (128 ГБ) и 32 990 рублей (256 ГБ) за Galaxy A52, а также 35 990 рублей (128 ГБ) и 39 990 рублей (256 ГБ) за Galaxy A72. ",
        "tags": [
            "В мире",
            "мобильный телефон",
            "Samsung",
            "смартфон",
            "Samsung"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17815975_0:171:3035:1878_1920x0_80_0_0_56e50148e9b415d610a0c744d8909fa6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/v-tashkente-pyanyy-voditel-vekhal-v-betonnoe-ograzhdenie---foto-17815786.html",
        "title": "В Ташкенте пьяный водитель въехал в бетонное ограждение - фото",
        "date": "2021-03-17 17:12:30",
        "text": "Согласно данным экспертизы, концентрация алкоголя в выдыхаемом воздухе водителя составила 1,462 мг/л.\nТАШКЕНТ, 17 мар - Sputnik. В Ташкенте произошла авария с участием пьяного водителя, сообщают в ГУВД. \"Семнадцатого марта, примерно в 13.45, на улице Абдуллы Кадыри в Юнусабадском районе 38-летний И. А., находясь за рулем автомобилем марки Lada Vesta в состоянии алкогольного опьянения, не справился с управлением и столкнулся с бетонным ограждением\", — говорится в информации. Согласно данным экспертизы, концентрация алкоголя в выдыхаемом воздухе составила 1,462 мг/л. В результате ДТП никто не пострадал. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкент",
            "ДТП",
            "авария",
            "пьяный водитель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17815758_128:0:1152:576_1920x0_80_0_0_8312c14857235255d2d01cb87d7036d1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17815727_0:0:1280:576_1920x0_80_0_0_729ecac63f614af7942ecf4ceecf0903.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/v-mivt-naznachen-novyy-zamministra-17815395.html",
        "title": "В МИВТ Узбекистана назначен новый замминистра",
        "date": "2021-03-17 16:58:10",
        "text": "Пост принял Хуррам Фаттихович Тешабаев. Он также занимает должность директора Центра разработки инвестиционных проектов.\nТАШКЕНТ, 17 мар — Sputnik. В соответствии с постановлением президента, на должность замминистра инвестиций и внешней торговли назначен Хуррам Фаттихович Тешабаев, сообщает пресс-служба Минюста. В настоящее время Тешабаев также работает на посту директора Центра разработки инвестиционных проектов с июня 2019 года. ",
        "tags": [
            "Политика",
            "назначение",
            "заместитель министра",
            "Министерство инновационного развития Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0f/14541863_0:290:2868:1903_1920x0_80_0_0_28cc7a2d2fe2e459233cd75e8cb9a8d6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/v-tashoblasti-postroyat-gidroochistnye-sooruzheniya-za-1438-mln-17815104.html",
        "title": "В Ташобласти построят гидроочистные сооружения за $143,8 млн",
        "date": "2021-03-17 16:39:48",
        "text": "Новое водоочистное сооружение \"Кодирия\" позволит обеспечить питьевой водой жителей Ташкентского, Кибрайского и Зангиатинского районов. \nТАШКЕНТ, 17 мар — Sputnik. Под Ташкентом приступили к возведению усовершенствованной гидроочистной установки. Стоимость проекта составила $143,8 млн, сообщает пресс-служба АО \"Узсувтаъминот\". По информации хокимията, новое водоочистное сооружение \"Кодирия\" позволит обеспечить питьевой водой жителей Ташкентского, Кибрайского и Зангиатинского районов.  Отмечается, что после ввода объекта в эксплуатацию уровень питьевого водоснабжения в регионе увеличится с 60% до 92%. Таким образом, чистой питьевой водой снабдят 58 махаллей. ",
        "tags": [
            "Общество",
            "Хокимият",
            "пресная вода",
            "гидроэлектростанция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/555/30/5553094_0:341:3035:2048_1920x0_80_0_0_ae23aed3acec01b8ff3def923652b524.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/munir-mamadzade-indiyskaya-vaktsina---ne-dlya-bednykh-stran-17814719.html",
        "title": "Мунир Мамадзаде: индийская вакцина — не для бедных стран",
        "date": "2021-03-17 16:28:00",
        "text": "Глава представительства ЮНИСЕФ в Узбекистане заявил, что половина стран, вовлеченные в механизм COVAX, покупают для себя вакцину, которая другим предоставляется бесплатно.  \nТАШКЕНТ, 17 мар — Sputnik. Распространяемое в прессе мнение, что индийская вакцина от коронавируса предназначена для бедных стран - не соответствует действительности, заявил глава представительства Детского фонда ООН (ЮНИСЕФ) в стране Мунир Мамадзаде. В среду на пресс-конференции в АИМК, посвященной подготовке к процессу вакцинации в Узбекистане, он пояснил, что по данным на 12 марта в рамках механизма COVAX уже распространено более 28 млн доз вакцин против коронавируса, большая часть из которых - вакцина англо-шведской фармацевтической компании AstraZeneca, которая производится либо в Корее, либо в Индии. “Механизм COVAX предусматривает вовлеченность 190 стран мира, где проживает свыше 90 процентов всего населения Земли. Из них 98 стран покупают вакцину у тех же производителей. Остальные же страны получают ее на безвозмездной основе. В их числе как раз и Узбекистан”, - сказал Мамадзаде. По его словам, в список тех, кому вакцина достанется бесплатно, входят страны и со средним уровнем дохода.  Той же вакциной, которая произведена институтом сыворотки Индии, пользуются такие страны как Канада, Бельгия и многие другие. Недавно поставки были произведены в Грузию, Албанию, Таджикистан и на Украину. “Институт сыворотки Индии производит достаточное количество вакцин уже многие годы. 65 процентов детей во всем мире получают по крайне мере одну дозу вакцины, произведенной им. Потенциал у этой компании огромен, поэтому она была включена в программу COVAX”, - пояснил глава представительства ЮНИСЕФ.  Что касается производства вакцины AstraZeneca в Корее и Индии, Мамадзаде назвал это обычной практикой, когда препарат выпускается на нескольких производственных площадках. Оба производителя попали в список ВОЗ и получили разрешение на ее поставку. “Пока мы полностью не обеспечим все страны мира достаточным уровнем доз вакцин мы не сможем преодолеть сегодняшний глобальный кризис, связанный с пандемией”, - еще раз напомнил Мамадзаде. Первая партия вакцины AstraZeneca (Covishield) была доставлена в Ташкент спецрейсом в ночь на среду. Республика получила 660 тысяч доз препарата, произведенного в Индии. Всего же через механизм COVAX было заказано 2,64 миллиона доз AstraZeneca. 1,6 миллиона доз этого препарата поступят в страну до конца мая. ",
        "tags": [
            "Общество",
            "Вакцина",
            "ЮНИСЕФ",
            "вакцинация",
            "вакцина AstraZeneca",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/11/16018623_0:371:2983:2048_1920x0_80_0_0_76279e4a01ee15b87218f42ed7877911.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/pri-kakikh-usloviyakh-uzbekistan-mozhet-otkazatsya-ot-ispolzovaniya-astrazeneca--yusupaliev-17812062.html",
        "title": "При каких условиях Узбекистан может отказаться от использования AstraZeneca — Юсупалиев",
        "date": "2021-03-17 16:05:36",
        "text": "Минувшей ночью в Ташкент спецрейсом доставили первую партию препарата — 660 тысяч доз. Вторую республика может получить в мае.\nТАШКЕНТ, 17  мар — Sputnik. Заместитель министра здравоохранения Узбекистана Баходир Юсупалиев на брифинге в Агентстве информации и массовых коммуникаций разъяснил ситуацию с использованием вакцины AstraZeneca в республике. Ранее в Ташкент в рамках механизма COVAX спецрейсом была доставлена первая партия препарата AstraZeneca (Covishield) — 660 тысяч доз. При этом ряд стран мира ранее приостановили использование AstraZeneca в качестве меры предосторожности: у некоторых привившихся этим препаратом образовались тромбы. В настоящее время продолжается медицинское расследование. \"Нужно разобраться, с чем было связано возникновение тромбов: с вакцинацией или с общим состоянием организма, — отметил Юсупалиев. — Всемирная организация здравоохранения на сегодня еще не дала ответ. Поэтому не стоит опираться в своих суждениях на необоснованную информацию. Мы ждем заключение соответствующих комиссий Всемирной организации здравоохранения, говорят, оно появится уже завтра. Потом страны будут решать — продолжать применение (AstraZeneca) или давать задний ход. Узбекистан не исключение\". Замминистра подчеркнул: необходимо дождаться результатов расследования и не делать преждевременных выводов. Юсупалиев также сообщил, что прививочную кампанию планируется начать в стране после Навруза. При этом он заверил, что узбекистанцев не будут принуждать вакцинироваться каким-либо конкретным препаратом.  Напомним, вакцину AstraZeneca (Covishield) разработала фармацевтическая компания AstraZeneca совместно с учеными Оксфордского университета. Это векторный препарат. Такие вакцины содержат ослабленный вирус и ген коронавируса COVID-19. В препарате от AstraZeneca в качестве вектора используют аденовирус шимпанзе.  Российский \"Спутник V\" — тоже векторная вакцина, но ее создатели используют аденовирус человека. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "Баходир Юсупалиев",
            "вакцина AstraZeneca",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17814113_0:242:2928:1890_1920x0_80_0_0_730cf9af01db24d8c1b503118e671066.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/modifitsirovannyy-avtobus-saz-le60-poluchil-sertifikat-tamozhennogo-soyuza-eaes-17814139.html",
        "title": "Модифицированный автобус SAZ LE60 получил сертификат Таможенного союза ЕАЭС",
        "date": "2021-03-17 15:55:35",
        "text": "В конструкцию транспортного средства были внесены существенные изменения, в частности, для повышения комфортабельности салона. \nТАШКЕНТ, 17 мар — Sputnik. Обновленный городской автобус SAZ LE60 получил сертификат соответствия техническому регламенту Таможенного союза ЕАЭС \"О безопасности колесных транспортных средств\", сообщает пресс-служба \"СамАвто\".  Известно, что документ будет действовать на территории России, Казахстана, Беларуси, Армении и Кыргызстана до 2024 года.  Согласно информации завода, в конструкцию автобуса были внесены существенные изменения, в частности, для повышения комфортабельности салона. Испытания проходили в Московской области на Дмитровском полигоне. В первые годы производства данной модели Самаркандский автомобильный завод продавал 1–2 единицы в год. Всего за предыдущие периоды были реализованы 454 автобуса. В этом году мы наблюдаем рекордный спрос: только экспортный заказ составил 600 единиц. Ильхом ЯрашевЗаместитель генерального директора по маркетингу и продажам СП ООО \"СамАвто\" По словам эксперта, до 2023 года планируется довести продажи автобусов SAZ LE60 до двух тысяч штук. Отмечается, что в ближайшие три года транспортное средство SAZ LE60 будет экспортироваться в страны-участницы Таможенного союза ЕАЭС в сертифицированной модификации.   Кроме того, \"СамАвто\" получил запросы на выпуск низкопольного автобуса для России, Казахстана, Украины и Азербайджана. В настоящее время по данному вопросу ведутся переговоры. ",
        "tags": [
            "Экономика",
            "автобус",
            "Экспорт",
            "производство",
            "СамАвто"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17813938_0:348:1080:956_1920x0_80_0_0_a2b53717099ab363cd3ee8afe2cbb827.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/bayden-zayavil-chto-khorosho-znaet-putina-17811986.html",
        "title": "Байден заявил, что \"хорошо знает\" Путина",
        "date": "2021-03-17 15:23:40",
        "text": "Накануне, 16 марта, Нацразведка США опубликовала доклад, в котором Россию обвинили во вмешательстве в прошедшие президентские выборы.\nТАШКЕНТ, 17 мар — Sputnik. Американский лидер Джо Байден дал неоднозначное интервью телеканалу ABC News, в котором затронул президента РФ Владимира Путина. Сомнительные высказывания глава Белого дома позволил себе, обсуждая \"вмешательство\" России в выборы США.  \n\n@POTUS old @GStephanopoulos that he agreed Russian President Vladimir Putin is a \"killer\" and will \"pay a price\" for interfering in U.S. elections. https://t.co/q0wcG3Vkqr pic.twitter.com/jU8SLFAI38— Biden_Squadron (@BidenSquadron) March 17, 2021\n Байден отметил, что еще в конце января созвонился с Путиным и предупредил его о санкциях, которые будут введены в отношении РФ за эти \"действия\". \"Он (Путин. — Sputnik) заплатит. У нас был долгий разговор. Я достаточно хорошо его знаю. И разговор начался с того, что я сказал: \"Я знаю Вас, Вы знаете меня. Если я установлю, что вмешательство было, то будьте к этому (санкциям. — Sputnik) готовы\", — рассказал американский президент. После последовал смелый вопрос от ведущего. Он спросил Байдена, что раз он знает Путина, то считает ли он российского лидера \"убийцей\" (в оригинале прозвучало слово \"killer\"). \"Хммм, да\", — ответил Байден. Напомним, что накануне американская Нацразведка опубликовала доклад, в котором говорится о вмешательстве РФ в выборы США. Если быть точнее, то Москву обвиняют в попытках дискредитировать Джо Байдена во время избирательной кампании. Кроме того, Россия якобы искала способы обострить социально-политические разногласия в американском обществе и подорвать выборы в целом. В РФ подобные обвинения регулярно отрицают. Дело в том, что это не первый раз, когда Москву пытаются \"приписать\" к американским выборам. Так было при Трампе, когда он только пришел к власти. Так происходит и при Байдене. Как отметил пресс-секретарь президента РФ Дмитрий Песков, складывается ощущение, что доклад, который накануне опубликовали американцы, нужен лишь для того, чтобы просто ввести очередные санкции в отношении России. Скандальное заявление Байдена уже прокомментировал председатель Госдумы Вячеслав Володин. Он счел высказывание главы Белого дома оскорблением россиян и назвал это истерикой от бессилия. ",
        "tags": [
            "В мире",
            "США",
            "Владимир Путин",
            "Президент",
            "внешняя политика",
            "Джо Байден"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1b/15873659_0:0:2256:1269_1920x0_80_0_0_7953ca71be421110e833a80e2601a4bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/film-dve-tysyachi-pesen-faridy-poluchil-priz-na-vsemirnom-festivale-aziatskogo-kino-17812301.html",
        "title": "Фильм \"Две тысячи песен Фариды\" получил приз на Всемирном фестивале азиатского кино",
        "date": "2021-03-17 15:16:49",
        "text": "Мероприятие проходило в Лос-Анджелесе. Зрители присудили художественной картине награду The snow leopard award.  \nТАШКЕНТ, 17 мар — Sputnik. На Всемирном фестивале азиатского кино (AWFF)  фильм режиссера Ёлкина Туйчива \"Две тысячи песен Фариды\" был удостоен приза. Об этом сообщает пресс-служба НА \"Узбеккино\". Мероприятие проходило в Лос-Анджелесе. Художественная картина получила приз зрительских симпатий The snow leopard award.  В национальном киноагентстве отмечают, что в рамках Аsian World Film Festival проходит показ лучших фильмов для привлечения внимания высокого уровня кинематографистов из 50 стран Азиатского региона, а также с целью укрепления связи между азиатскими и голливудскими киноиндустриями.   ",
        "tags": [
            "Культура",
            "Кино",
            "фильм",
            "Национальное агентство \"Узбеккино\"",
            "кинопремия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1345/42/13454289_48:0:1200:648_1920x0_80_0_0_c3457e531b336fcf19ec4e97d5f73418.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/v-rossii-u-muzhchiny-otobrali-polmilliona-rubley-vyigrannye-v-teleshou-17809999.html",
        "title": "В России у мужчины отобрали полмиллиона рублей, выигранные в телешоу",
        "date": "2021-03-17 14:59:00",
        "text": "ТАШКЕНТ, 17 мар — Sputnik. Суд отобрал у 39-летнего жителя Пермского края деньги, выигранные им на телешоу. Речь идет о сумме 500 тысяч рублей. Выигрыш был направлен в счет погашения долга по алиментам, которые мужчина должен был выплачивать больной дочери, но не делал этого.  По данным Федеральной службы судебных приставов, за 2020 год он перечислил своему ребенку лишь 2,5 тысячи рублей, в то время как задолженность по алиментам достигла полумиллиона, а сумма всех имевшихся долгов превышала два миллиона рублей. Обязать неплательщика помогать ребенку не получалось, поскольку по месту регистрации в Пермском крае он не проживал, где он находился — никто не знал. Но все изменил один случай. Однажды бывшая жена и мать девочки увидела горе-отца по телевидению — тот принимал участие в шоу на федеральном канале. Она сообщила об этом приставам, и оказалось, что сейчас мужчина проживает в Краснодарском крае. Более того, он выиграл денежный приз в шоу. На телеканал был отправлен запрос. В итоге, установили, что участник передачи и алиментщик из Пермского края — это один и тот же человек. На выигрышные деньги должник хотел построить себе новый дом, однако приставы взыскали сумму и перечислили их бывшей супруге. ",
        "tags": [
            "Россия",
            "деньги",
            "дети",
            "телевидение",
            "алименты",
            "шоу",
            "родители",
            "выигрыш"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/1d/15282038_0:960:2048:2112_1920x0_80_0_0_66e7398f90716f2f0cdea76b1970eace.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/tashkenttsam-do-kontsa-goda-ustanovyat-smart--schetchiki-na-gaz-17811376.html",
        "title": "Ташкентцам до конца года установят смарт-счетчики на газ",
        "date": "2021-03-17 14:46:53",
        "text": "По данным компании, услуга будет оказана на безвозмездной основе и с гарантией бесплатного обслуживания сроком на пять лет\nТАШКЕНТ, 17 мар — Sputnik. В каждом доме и  квартире столицы до конца года установят \"умные\" газовые счетчики. Об этом сообщает пресс-служба Hududgaz Poytaxt. \"Сегодня в столице 629 427 потребителей газа, из которых 448 073 – жителя многоэтажных домов, 181 354 – частных жилых дома. До конца года предусмотрено установить современные \"умные\" счётчики у всех потребителей\", - информируется в релизе. По данным компании, установка смарт-счетчиков будет производиться на безвозмездной основе и с гарантией бесплатного обслуживания сроком на пять лет. Также отмечается, что для дополнительного удобства потребителей природного газа в Ташкенте заработает сall-центр по номеру (55) 503-28-28 . К тому же граждане смогут воспользоваться горячей линией (55) 503-90-17 для сообщений о нарушениях и коррупции в данной сфере деятельности. ",
        "tags": [
            "Общество",
            "Ташкент",
            "счетчики",
            "смарт-счетчики",
            "газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1433/10/14331069_0:0:1347:757_1920x0_80_0_0_b7573893d6fdd1fa9404a8810cdb374a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/kastety-bity-i-nozhi-kakie-nakhodki-zhdali-inspektorov-dps-na-dorogakh-tashkenta-17810691.html",
        "title": "Кастеты, биты и ножи: какие находки обнаружили инспекторы ДПС на дорогах Ташкента",
        "date": "2021-03-17 14:43:46",
        "text": "Изобличенные предметы были конфискованы в присутствии понятых. Владельцев доставили в ближайшие отделы внутренних дел.\nТАШКЕНТ, 17 мар — Sputnik. За две прошлые ночи инспекторы ДПС проверили в Ташкенте более 235 машин в рамках Месяца безопасности дорожного движения, у водителей было изъято 30 опасных предметов. Об этом рассказали в Главном управлении внутренних дел (ГУВД) столицы. \"За две ночи — с 14 на 15 и с 15 на 16 марта — проверено свыше 235 транспортных средств, — говорится в публикации. — <...> было выявлено 30 фактов ношения в общественных местах холодного оружия либо предметов, которые могут быть использованы в этом качестве\". А именно: 25 ножей, два кастета, две биты, одна пневматическая винтовка. Обнаруженные предметы изъяты в присутствии понятых. Владельцев доставили в ближайшие отделы внутренних дел.  \"Работа в этом направлении будет продолжаться\", — отметили в ведомстве. Напомним, Месяц безопасности дорожного движения проводится также и в Ташкентской области. На дорогах региона увеличилось количество рейдов. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "оружие",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17810762_76:180:1411:931_1920x0_80_0_0_af7b45a7c1d44d54ee605fa55ae29a30.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/pochemu-ne-stoit-ostavlyat-mashinu-otkrytoy-v-tashkente-poymali-grabitelya-17811094.html",
        "title": "Почему не стоит оставлять машину открытой: в Ташкенте поймали грабителя",
        "date": "2021-03-17 14:36:59",
        "text": " В спешке мужчина забыл закрыть дверь машины, чем и воспользовался злоумышленник.\nТАШКЕНТ, 17 мар - Sputnik. В Ташкенте задержали подозреваемого в крупной краже из автомобиля, сообщает ГУВД. \"Десятого марта в органы внутренних дел Шайхантахурского района обратился 28-летний Зохиджон Х. Мужчина сообщил о краже более 20 тысяч долларов  и 14 миллионов сумов из салона его автомобиля \"Нексия-3\".\", - говорится в информации. По словам потерпевшего, он в спешке забыл закрыть дверь машины, чем и воспользовался злоумышленник.  По данному факту было возбуждено уголовное дело по части 4 статьи 169 (“Кража”) Уголовного кодекса Республики Узбекистан. В результате принятых мер вскоре был установлен и задержан подозреваемый в краже. Им оказался 32-летний Санжар Ш. Мужчина находится под стражей, следствие продолжается. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Ташкент",
            "Кража"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/969/28/9692829_0:159:3076:1889_1920x0_80_0_0_6ea712bcfce8b422ba5ee6b936648805.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/tinkov-nazval-samykh-bogatykh-lyudey-rossii-v-buduschem-17810169.html",
        "title": "Тиньков назвал самых богатых людей России в будущем",
        "date": "2021-03-17 14:19:45",
        "text": "Люди, которых озвучил основатель \"Тинькофф\", уже давно являются долларовыми миллиардерами.\nТАШКЕНТ, 17 мар - Sputnik. Основатель \"Тинькофф банка\" Олег Тиньков рассказал в эфире Clubhouse, кто из россиян станет богатейшим человеком в будущем, пишет РИА Новости.  \"В будущем в тройку богатейших людей страны войдут основатель соцсети \"ВКонтакте\" и мессенджера Telegram Павел Дуров, братья Игорь и Дмитрий Бухманы, которые основали компанию мобильных приложений Playrix, и основатель британского финтех-сервиса Revolut Николай Сторонский\", - говорится в сообщении. По словам Тинькова, в данный момент главный и очевидный тренд -  это мобайл.  \"Если ты не в мобайл, то ты не в бизнесе\", - заключил Тиньков. Напомним, что люди, которых озвучил основатель \"Тинькофф\", уже давно являются долларовыми миллиардерами. По данным Forbes, состояние Дурова составляет 3,4 миллиарда долларов, Сторонского — 1,1 миллиарда, братьев Бухманов — 3,1 миллиарда у каждого. ",
        "tags": [
            "Россия",
            "Миллиардер",
            "Павел Дуров",
            "самые богатые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17810122_0:0:3067:1725_1920x0_80_0_0_667a0aad23b829204c0535447d99223f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/v-uzbekistan-mogut-postavit-amerikanskuyu-vaktsinu-johnson--johnson-17808712.html",
        "title": "В Узбекистан могут поставить американскую вакцину Johnson & Johnson",
        "date": "2021-03-17 14:19:37",
        "text": "Johnson & Johnson — однодозовая вакцина. По итогам третьей фазы испытаний компания-производитель оценила ее эффективность в 66-72 процента.\nТАШКЕНТ, 17 мар — Sputnik. Американская вакцина Johnson & Johnson может быть поставлена в Узбекистан в рамках международного механизма COVAX, сообщает РИА Новости со ссылкой на Мунира Мамедзаде — главу представительства ЮНИСЕФ в стране, организатора поставок. \"Сейчас ВОЗ одобрила уже вакцину Johnson & Johnson, она может быть поставлена в Узбекистан в рамках COVAX\", — сказал Мамедзаде. Он отметил, что для вакцинации этим препаратом требуется только одна доза, что \"привлекательно в отношении доставки и хранения\". В Ташкент в ночь на среду была доставлена первая партия 660 тысяч доз вакцины AstraZeneca (Covishield). Вторую партию Узбекистан может получить до конца мая.  По словам Мамедзаде, в рамках COVAX в Узбекистан может быть поставлена любая вакцина, одобренная Всемирной организацией здравоохранения. Суть механизма COVAX заключается в том, что страны с высоким уровнем доходов оплачивают приобретение вакцин, субсидируя тем самым так называемые финансируемые государства. Напомним, прививочную кампанию против COVID-19 планируется начать в Узбекистане до конца марта. В феврале в Узбекистане был сертифицирован российский \"Спутник V\". На сегодня в РФ и за ее пределами этой вакциной привито уже более семи миллионов человек. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Вакцина",
            "ЮНИСЕФ",
            "Johnson & Johnson",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17809776_0:320:3072:2048_1920x0_80_0_0_9b45d2985d588a614c3ca93aca82d9c5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/v-parkentskom-rayone-naznachen-novyy-khokim-17809779.html",
        "title": "В Паркентском районе назначен новый хоким",
        "date": "2021-03-17 14:09:36",
        "text": "Пост занял Шохрух Шоахмедов. Ранее он работал гендиректором Агентства по реализации проектов агропромышленного комплекса и продовольственного снабжения\nТАШКЕНТ, 17 мар — Sputnik. Главой администрации Паркентского района назначен Шохрух Шоахмедов, сообщает пресс-служба хокимията Ташкентской области.  Биография хокимаШоахмедов родился в 1979 году в Ташкенте. Образование - высшее. В 2000-м окончил Университет мировой экономики и дипломатии, в 2002 году - Ташкентский государственный экономический университет, а в 2004-м - Санкт-Петербургскую гражданскую академию.  Ранее он занимал должность генерального директора Агентства по реализации проектов агропромышленного комплекса и продовольственного снабжения. ",
        "tags": [
            "Общество",
            "хоким",
            "Хокимият",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17809721_73:170:963:670_1920x0_80_0_0_45d5eafd4b99c2b1b1ca60a6ef7fcad2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/kazakhstanskiy-didzhey-imanbek-podpishet-kontrakt-s-eldzheem-17809570.html",
        "title": "Казахстанский диджей Imanbek подпишет контракт с лейблом Элджея",
        "date": "2021-03-17 14:01:23",
        "text": "Сам Элджей уже поздравил диджея с победой, выложив совместную фотографию в своем Instagram и написав: \"Поздравляю с \"Грэмми\", бро\".\nТАШКЕНТ, 17 мар - Sputnik. Диджей из Казахстана Imanbek, который завоевал \"Грэмми\", рассказал в интервью \"Сноб\", с кем он подпишет контракт. \"Я подпишу контракт с Sayonara Boyz. Это лейбл Элджея. Из России можно выходить на западный рынок. Это мир бешеных оборотов, больших скоростей, денег и премий, поэтому я ориентируюсь именно на него. В России и СНГ мои треки залетают в топы по скачиваниям и стримингам, а на Западе они рвут чарты наравне с музыкой Drake, Рианны и The Weekend\", — рассказал артист. Кстати, сам Элджей уже поздравил диджея с победой, выложив совместную фотографию в своем Instagram и написав: \"Поздравляю с \"Грэмми\", бро\".          Посмотреть эту публикацию в Instagram            Публикация от ЭЛДЖЕЙ (@sayonaraboy)  Двадцатилетний Иманбек Зейкенов  завоевал премию \"Грэмми\" за ремикс на песню Roses SAINt JHN. До своей популярности работал организатором перевозок на железной дороге. В 2020 году его ремикс на песню Roses вошла в топ-25 чарта Billboard и занял 18-е место в списке самых популярных песен за всю историю существования Shazam. Потом его трек покорил еще и TikTok: на него снимали свои видео буквально все известные блогеры. ",
        "tags": [
            "Культура",
            "Казахстан",
            "музыкант",
            "диджей",
            "Grammy"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17809496_0:0:3071:1728_1920x0_80_0_0_70578b926e5f15183d412df062561a93.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/umerla-za-to-chto-ushla-v-samarkande-razyarennyy-muzh-zarezal-svoyu-tretyu-zhenu-17808510.html",
        "title": "Умерла за то, что ушла: в Самарканде разъяренный муж зарезал свою третью жену",
        "date": "2021-03-17 13:51:58",
        "text": "Мужчина сделал это в порыве сильной ревности. Свою вину он уже признал.\nТАШКЕНТ, 17 мар — Sputnik. В Самарканде 39-летний местный житель зарезал свою 33-летнюю супругу, которая от него ушла.  Об этом сообщили в информационной программе \"Замон\".  Известно, что супруги поссорились, причиной конфликта стала ревность со стороны мужчины.  По словам брата убитой, самаркандец часто поколачивал жену, о чем она не раз сообщала правоохранителям. Однажды женщина не выдержала и сбежала от тирана к своей сестре, но супруг направился за ней. В порыве ярости он зарезал свою жену и пытался затем покончить с собой. Таким образом мужчина пытался избежать ответственности за совершенное преступление. Однако ему не дали это сделать возникшие на месте происшествия свидетели. Самаркандца спасли, пострадавшую — нет. \"Мы поженились 25 апреля 2019 года. Из-за ревности произошло разногласие, я осознаю свою ошибку\", — признался позднее мужчина. Сообщается, что погибшая была третьей по счету супругой: с первой он развелся, потому что у них не получалось родить детей, а со второй — потому что та уехала в Турцию. Обвиняемый признан виновным в совершенном преступлении и приговорен к 17 годам лишения свободы. ",
        "tags": [
            "Самарканд",
            "Убийство",
            "муж",
            "жена",
            "нож",
            "супруги",
            "Происшествия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/937/66/9376674_0:0:1200:675_1920x0_80_0_0_f733670d30ace83515e6da3673716481.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/v-tashkente-zaderzhali-deboshirov-izbivshikh-okhrannika-v-chastnoy-klinike-akfa-medline-17808905.html",
        "title": "В Ташкенте задержали дебоширов, избивших охранника в частной клинике Akfa Medline",
        "date": "2021-03-17 13:49:56",
        "text": "Мужчины отказались подчиниться внутреннему распорядку и устроили в клинике  потасовку. Теперь им грозит до 5 лет лишения свободы.\nТАШКЕНТ, 17 мар — Sputnik. Правоохранительные органы задержали двух мужчин, учинивших ссору с охранником в частной клинике Akfa Medline 14 марта, сообщает Следственный департамент при МВД Узбекистана. По данным ведомства, в тот день 45-летний Баходир У. и 51-летний Ровшан К. отказались выполнять требования 27-летнего Аъзама А., который, следуя своим должностным инструкциям, не пропускал посетителей в палату к больному. “Несмотря на это посетитель, нарушив правила внутреннего распорядка, оказав сопротивление охраннику, вошел в палату и по истечении одного часа, выйдя обратно и насмешливо сказав: \"Что ты смог сделать?\", учинил ссору с ним”, - говорится в информации. Дебоширы начали оскорблять секьюрити, а затем и вовсе набросились на него с кулаками, нанеся телесные повреждения.  На основании данного факта следственное отделение при УКД ОВД Алмазарского района возбудило уголовное дело в отношении нападавших по пункту “г” части третьей статьи 277 Уголовного кодекса Республики Узбекистан (\"Хулиганство\"). За совершение данного вида преступления предусмотрена уголовная ответственность в виде ограничения свободы от 3 до 5 лет либо лишения свободы на тот же период, напомнили в ведомстве. Правоохранители призывают граждан соблюдать внутренние распорядки, установленные в организациях, и не препятствовать действиям сотрудников, выполняющих свои служебные обязанности.  ",
        "tags": [
            "Происшествия",
            "Задержание",
            "драка",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1125/09/11250906_0:143:3133:1905_1920x0_80_0_0_663cbfef39f9429c2d58e4b7202fdcf6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17808816_0:0:1920:1080_1920x0_80_0_0_6754dcc1d4744d1d566ca7d391b6a3ea.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/goskomstat-nazval-chislo-avtomobiley-v-uzbekistane-17807813.html",
        "title": "Госкомстат назвал число автомобилей в Узбекистане",
        "date": "2021-03-17 13:28:36",
        "text": "По данным ведомства, на каждые 100 постоянных жителей страны на начало года приходилось восемь легковых машин.\nТАШКЕНТ, 17 мар — Sputnik. Общее число зарегистрированных в Узбекистане автомобилей на 1 января составляло 2 767 126, рассказали в Государственном комитете по статистике. На каждые 100 постоянных жителей страны приходилось восемь легковых машин. Больше всего авто — в Ташкенте (467 176) и Самаркандской области (323 586). За ними следуют: Ферганская область — 276 558 единиц;Ташкентская область — 262 741;Кашкадарьинская область — 223 733;Андижанская область — 192 944;Хорезмская область — 187 457;Бухарская область — 180 478;Наманганская область — 180 367;Сурхандарьинская область — 150 574;Каракалпакстан — 113 140;Навоийская область — 75 039;Джизакская область — 72 530;Сырдарьинская область — 60 803. На прошлой неделе правительство Узбекистана приняло постановление, меняющее сроки и правила проведения техосмотра. Новые правила вступят в силу с 1 сентября 2021 года. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Госкомстат",
            "автомобили"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/858/24/8582461_0:0:1200:675_1920x0_80_0_0_e61584ed0267278d2f26e3eb9d1e5eaa.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/kontsert-natsionalnogo-simfonicheskogo-orkestra-proydet-v-tashkente-17807898.html",
        "title": "Концерт Национального симфонического оркестра пройдет в Ташкенте",
        "date": "2021-03-17 13:00:39",
        "text": "Мероприятие состоится во Дворце международных форумов \"Узбекистан\" 28 марта.\nТАШКЕНТ, 17 мар - Sputnik. В Ташкенте состоится концерт Национального симфонического оркестра, сообщает Афиша.уз. Мероприятие состоится во Дворце международных форумов \"Узбекистан\" 28 марта, стоимость билета - от 100 до 500 тысяч сумов. Дирижер – Азиз Шохакимов. Художественный руководитель оркестра – народный артист Узбекистана Исмаил Джалилов. Напомним, во Дворце международных форумов \"Узбекистан\" 30 марта также пройдет благотворительный концерт пианиста Бехзода Абдураимова — лауреата международных премий, резидента Центра музыки при Университете Парк в штате Миссури (США).  ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкент",
            "оркестр",
            "симфонический оркестр"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/15/15226016_0:1085:2047:2236_1920x0_80_0_0_d55e20e0ab6171c24611d756d92cc11b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/peschanaya-burya-v-pekine---zavorazhivayuschie-kadry-17807569.html",
        "title": "Песчаная буря в Пекине - завораживающие кадры",
        "date": "2021-03-17 12:49:03",
        "text": "Самая мощная за последние 10 лет песчаная буря накрыла Пекин. Как это выглядело - смотрите в нашей фотоленте!\n© AFP 2022 / NOEL CELISНа Пекин обрушилась песчаная буря, которая стала самой масштабной за десять лет.1/10© AFP 2022 / NOEL CELISНа Пекин обрушилась песчаная буря, которая стала самой масштабной за десять лет.© AFP 2022 / NOEL CELISВ эти дни концентрация мелких твердых частиц в воздухе в 160 раз превышает норму, установленную ВОЗ.2/10© AFP 2022 / NOEL CELISВ эти дни концентрация мелких твердых частиц в воздухе в 160 раз превышает норму, установленную ВОЗ.© REUTERS / THOMAS PETERВласти рекомендовали не выходить на улицу без необходимости.3/10© REUTERS / THOMAS PETERВласти рекомендовали не выходить на улицу без необходимости.© REUTERS / THOMAS PETERУровень погодной опасности повысили до \"желтого\".4/10© REUTERS / THOMAS PETERУровень погодной опасности повысили до \"желтого\".© REUTERS / TINGSHU WANGВ эти дни в Пекине можно было заметить много фотографов. 5/10© REUTERS / TINGSHU WANGВ эти дни в Пекине можно было заметить много фотографов. © AP Photo / Mark SchiefelbeinНа дорогах образовались огромные заторы.6/10© AP Photo / Mark SchiefelbeinНа дорогах образовались огромные заторы.© REUTERS / TINGSHU WANGОднако вся эта ситуация не помешала жить всем своей обычной жизнью.7/10© REUTERS / TINGSHU WANGОднако вся эта ситуация не помешала жить всем своей обычной жизнью.© REUTERS / THOMAS PETERНебоскребы в эти дни были особенно завораживающими.8/10© REUTERS / THOMAS PETERНебоскребы в эти дни были особенно завораживающими.© REUTERS / THOMAS PETERНо воздух слишком загрязнен, и жители старались укрыться от него всеми способами.9/10© REUTERS / THOMAS PETERНо воздух слишком загрязнен, и жители старались укрыться от него всеми способами.© AP Photo / Ng Han GuanПесчаная буря в Пекине.10/10© AP Photo / Ng Han GuanПесчаная буря в Пекине. ",
        "tags": [
            "Фото",
            "фотолента",
            "Пекин",
            "Пекин",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17806838_0:0:3078:2048_600x0_80_0_1_41d111904aef4f77a813f8ef314b9080.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17807010_0:0:3078:2048_600x0_80_0_1_ae58fa8be0342877d251a89845e28021.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17807052_0:0:3071:2048_600x0_80_0_1_918a5659bcb4d3fb747c95d0b62c8b5e.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17807236_0:0:3072:2048_600x0_80_0_1_c4a650bb552bc72bb09275d2c143d6f2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17807269_0:0:3072:2048_600x0_80_0_1_f708ae4b6864acbc4f6d26be2a62be4c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17807353_0:0:3072:2048_600x0_80_0_1_e0a0fa42e09e428e1cece18a2ce05e58.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17807389_0:0:3072:2048_600x0_80_0_1_5a4f7cb2e3f93eacee53a88ff7160e83.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17807435_0:0:3066:2048_600x0_80_0_1_ae2594dff0ee12a9987a6661c06b3a12.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17807468_0:0:3072:2048_600x0_80_0_1_3371f9b11e30e4fd2d24939d3bba199c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17807517_0:0:3072:2048_600x0_80_0_1_b654ab4fa4cd4436d7abb8803fbd0fdd.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/kogda-uzbekistan-poluchit-vtoruyu-partiyu-vaktsiny-astrazeneca-17806495.html",
        "title": "Когда Узбекистан получит вторую партию вакцины AstraZeneca",
        "date": "2021-03-17 12:47:55",
        "text": "В Службе санитарно-эпидемиологического благополучия и общественного здоровья ранее заявляли, что власти республики пока не видят проблем с вакциной AstraZeneca на фоне приостановки ее использования в некоторых странах.\nТАШКЕНТ, 17 мар — Sputnik. Узбекистан может получить еще около 1,6 миллиона доз вакцины AstraZeneca до конца мая, сообщил глава представительства Детского фонда ООН (ЮНИСЕФ) в стране, организатора поставок, Мунир Мамедзаде. В Ташкент в ночь на среду спецрейсом была доставлена первая партия вакцины AstraZeneca (Covishield). Республика получила 660 тысяч доз препарата, произведенного в Индии. Всего же через механизм COVAX было заказано 2,64 миллиона доз AstraZeneca. \"Эти цифры (заказа через COVAX. — Прим. ред.) подкорректированы до 2,256 миллиона доз. Сегодня мы получили 660 тысяч. Следующая партия прибудет в мае\", — рассказал Мамедзаде.  Таким образом, к июню ЮНИСЕФ планирует поставить в Узбекистан еще 1,596 миллиона доз вакцины AstraZeneca. Представитель ЮНИСЕФ отметил, что поставки AstraZeneca позволят обеспечить вакцинацией три процента населения страны, в первую очередь пожилых людей, медиков, учителей.  \"К концу года у нас амбиции покрыть прививками в рамках COVAX 20 процентов населения (Узбекистана. — Прим. ред.)\", — добавил Мамедзаде. Ранее заместитель начальника Службы санитарно-эпидемиологического благополучия и общественного здоровья Ботыр Курбанов заявлял, что власти Узбекистана пока не видят проблем с вакциной AstraZeneca на фоне приостановки ее использования в ряде стран, массовые прививки этим препаратом в республике могут начаться в конце марта. Массовую вакцинацию против COVID-19 планируется начать в республике в марте. До конца 2021 года могут быть привиты семь миллионов человек, или 20 процентов населения, на мировом рынке заказано 15 миллионов доз разных препаратов.  В феврале власти Узбекистана сертифицировали российский \"Спутник V\" для массового применения в стране. Это первая в мире зарегистрированная вакцина от COVID-19, на сегодня уже доказавшая свою безопасность и эффективность. В РФ и за ее пределами данным препаратом к настоящему времени привито более семи миллионов человек. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "ЮНИСЕФ",
            "Ситуация с коронавирусом в Узбекистане",
            "вакцина AstraZeneca",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/0f/17761171_0:275:2157:1488_1920x0_80_0_0_1a420aaaf0e475c8085ca807f5f06779.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/ekologichnyy-proekt-v-tashkente-otkrylas-tochka-hashar-week-joy-sergeli-17806646.html",
        "title": "В Ташкенте откроется экологический объект Hashar Week: Joy-Sergeli",
        "date": "2021-03-17 12:26:16",
        "text": "На территории постройки планируется оказывать бесплатные консультации по различным соцвопросам с участием профессиональных юристов, психологов и других специалистов для повышения социальной грамотности и осведомленности граждан.\nТАШКЕНТ, 17 мар — Sputnik. В столице заработает новый объект городского притяжения — Hashar Week: Joy-Sergeli, сообщает пресс-служба администрации. Отмечается, что в точке Hashar Week: Joy будет производиться сбор отсортированного жителями перерабатываемого вторсырья. Кроме того, на территории постройки намечено организовать проведение культурно-образовательных мероприятий, мастер-классов, открытых лекций, ярмарок.  К тому же здесь планируется оказывать бесплатные консультации по различным соцвопросам с участием профессиональных юристов, психологов и других специалистов для повышения социальной грамотности и осведомленности граждан. Социальный проект реализован при поддержке хокимията Сергелийского района, совместно с архитектурным бюро ARC и британско-узбекской компанией в области устойчивого развития SVB Advisory. ",
        "tags": [
            "Общество",
            "Ташкент",
            "сбор мусора",
            "экология",
            "охрана окружающей среды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1355/35/13553545_0:320:3073:2048_1920x0_80_0_0_727ed19dbec0c64310599f52485355a2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17806382_0:0:1280:960_1920x0_80_0_0_137950f0dc6bd0c72dd1c58fc032ec9b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/nazvana-data-ochnoy-vstrechi-glav-pravitelstv-eaes-v-kazani-17805978.html",
        "title": "Названа дата очной встречи глав правительств ЕАЭС в Казани",
        "date": "2021-03-17 12:13:09",
        "text": "Стороны обговорят, в частности, дорожную карту по обеспечению свободного перемещения органической сельхозпродукции на территории объединения.\nТАШКЕНТ, 17 мар — Sputnik. Заседание Евразийского межправительственного совета (ЕМПС) состоится в Казани 30 апреля, сообщила помощница главы Евразийской экономической комиссии (ЕЭК) Ия Малкина. \"Тридцатого апреля в Казани состоится заседание Евразийского межправсовета в очном формате\", — сказала Малкина в четверг во время брифинга. По ее словам, в повестку встречи планируется включить обсуждение основных направлений промышленного сотрудничества до 2025 года. Также будет обговорена дорожная карта по обеспечению свободного перемещения органической сельхозпродукции в ЕАЭС. Напомним, участниками евразийского интеграционного объединения на сегодня являются Россия, Армения, Беларусь, Казахстан и Кыргызстан.  Наблюдатели — Узбекистан, Молдова и Куба. ",
        "tags": [
            "Политика",
            "ЕАЭС",
            "Казань"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17806268_0:61:1400:849_1920x0_80_0_0_b2ad6a87cfabb3679bfe605cba5daf31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/sudba-ukrainy-pokushenie-i-proschanie-s-dochkoy-cimvol-kryma-poklonskaya-dala-intervyu-17805722.html",
        "title": "Судьба Украины, покушение и прощание с дочкой: \"cимвол\" Крыма Поклонская дала интервью",
        "date": "2021-03-17 12:02:40",
        "text": "Вчера исполнилось семь лет со дня народного референдума, по результатам которого Крым вошел в состав России.\nПо этому случаю одна из самых ярких участниц \"Крымской весны\" Наталья Поклонская дала большое интервью. В свое время она стала \"символом\" тех событий, олицетворением справедливости, стойкости и искренности.  За что она благодарна Гордону? Почему в 2014-м произошел \"раскол\"? Что будет с Донбассом и Украиной, будет ли когда-нибудь заключен мир? Какова судьба русского языка? Почему на нее покушались и какой день в своей жизни она считает самым страшным? Об этом смотрите в новом выпуске \"Белых и Пушистых\". ",
        "tags": [
            "Видео",
            "Наталья Поклонская",
            "Украина",
            "интервью",
            "Крым",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/sbornaya-uzbekistana-po-futbolu-provedet-matchi-protiv-gany-i-iraka-17805844.html",
        "title": "Сборная Узбекистана по футболу проведет матчи против Ганы и Ирака",
        "date": "2021-03-17 11:56:40",
        "text": "Игры пройдут в рамках подготовительных сборов за выход на чемпионат мира.\nТАШКЕНТ, 17 мар - Sputnik. Сборная Узбекистана по футболу проведет товарищеские матчи против Ганы и Ирака, сообщает пресс-служба Ассоциации футбола Узбекистана. \"Игры пройдут в рамках подготовительных сборов за выход на чемпионат мира. Двадцать пятого марта наша сборная проведет матч с Ганой, а 29 марта пройдет матч против Ирака\", — говорится в информации. Также известно, что матчи Ганы в отборочном турнире Кубка африканских наций будут отменены, и это даст возможность национальной сборной Ганы приехать в Ташкент сильнейшим составом.  Напомним, в феврале в столичном спорткомплексе \"Юнусабад\" состоялся товарищеский матч, посвященный памяти государственного и общественного деятеля Мираброра Усманова, который был президентом Федерации футбола Узбекистана.  В числе игроков в матче приняли участие вратарь клуба \"Насаф\" Санжар Кувватов, главный тренер молодежной сборной Узбекистана Тимур Кападзе, директор центра национальных сборных при Футбольной ассоциации Узбекистана Азиз Хайдаров и один из самых титулованных футболистов Узбекистана и Азии Сервер Джепаров. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Ирак",
            "Узбекистан",
            "Футбол"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/14/15824400_0:0:3505:1972_1920x0_80_0_0_d02074bdd3b9ab231d9eba6207143229.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/mirziev-i-nazarbaev-pozdravili-drug-druga-s-nastupayuschim-navruzom-17804710.html",
        "title": "Мирзиёев и Назарбаев поздравили друг друга с наступающим Наврузом",
        "date": "2021-03-17 11:46:43",
        "text": "Праздник иранских и тюркских народов, символизирующий наступление весны и обновление природы, отметят по всему миру 21 марта.\nТАШКЕНТ, 17 мар — Sputnik. Узбекский лидер Шавкат Мирзиёев и первый президент Казахстана Нурсултан Назарбаев поздравили друг друга с наступающим Наврузом. Телефонный разговор состоялся в среду, рассказали в пресс-службе Мирзиёева. Политики \"искренне пожелали двум братским народам мира, благополучия и процветания\", отмечается в публикации. Также Мирзиёев и Назарбаев обсудили подготовку предстоящего саммита Тюркского совета.  В понедельник узбекский лидер провел телефонный разговор с президентом Казахстана Касым-Жомартом Токаевым. Они тоже обменялись поздравлениями с наступающим праздником.  Кроме того, главы государств договорились наращивать экономическое взаимодействие между странами — для скорейшего преодоления негативных последствий пандемии COVID-19.  ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Узбекистан",
            "Нурсултан Назарбаев",
            "поздравление",
            "Казахстан",
            "Навруз"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/772/41/7724199_0:0:999:562_1920x0_80_0_0_9cd5f8a470c5cba991ce3b772abc4444.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/pianist-bekhzod-abduraimov-dast-blagotvoritelnyy-kontsert-v-tashkente-17805322.html",
        "title": "Пианист Бехзод Абдураимов даст благотворительный концерт в Ташкенте",
        "date": "2021-03-17 11:36:06",
        "text": "Проведение мероприятия запланировано на 30 марта в 19.00 по местному времени. \nТАШКЕНТ, 17 мар — Sputnik. Во Дворце международных форумов \"Узбекистан\" пройдет благотворительный концерт пианиста Бехзода Абдураимова — лауреата международных премий, резидента Центра музыки при Университете Парк в штате Миссури (США).  Проведение мероприятия запланировано на 30 марта в 19.00 по местному времени. Об этом сообщает пресс-служба Фонда развития культуры и искусства.  Отмечается, что 70% пригласительных билетов получат студенты-выпускники, преподаватели музыкальных школ и консерватории, а также учащиеся специализированных школ-интернатов для слепых и слабовидящих, журналисты и блогеры.   В свободной продаже планируется реализовать только 30% билетов. Приобрести их можно на сайте iTicket.uz.    По информации Фонда, для пенсионеров, студентов и людей с ограниченными возможностями будет действовать скидка 30%.  Бехзод Абдураимов является одним из самых востребованных молодых пианистов. Его выступления проходили в престижном концертном зале Нью-Йорка Карнеги-холл. В рамках концертных программ он исполнял музыкальные произведения Шопена, Дебюсси и Мусоргского.  За свою карьеру музыканту удалось посотрудничать с ведущими дирижерами: Валерием Гергиевым, Владимиром Ашкенази, Лоренцо Виотти, Джеймсом Гаффиганом и Сантту-Матиас Рували.  ",
        "tags": [
            "Культура",
            "Ташкент",
            "Концерт",
            "благотворительность",
            "Дни культуры Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17804986_0:111:1280:832_1920x0_80_0_0_1c3395463911d2446536cb926d8ce892.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/instagram-vvodit-ogranicheniya-dlya-zaschity-podrostkov-17805184.html",
        "title": "Instagram вводит ограничения для защиты подростков",
        "date": "2021-03-17 11:35:35",
        "text": "В частности, Instagram позаботится и о подростках, которые находятся в возрастной группе с 13 до 18 лет.\nТАШКЕНТ, 17 мар - Sputnik. Instagram анонсировал изменения на платформе, призванные защитить несовершеннолетних пользователей от домогательств со стороны взрослых,  говорится на официальном сайте соцсети. \"Если человек попытается написать несовершеннолетнему, который не подписан на него, то ему придет уведомление, что личное сообщение не доставлено\", - говорится в публикации. Возраст пользователей будет прогнозироваться с помощью технологии искусственного интеллекта и машинного обучения. Несовершеннолетним пользователям будут предоставлены подсказки, которые научат блокировать нежелательные профили. В частности, Instagram позаботится и о подростках, которые находятся в возрастной группе с 13 до 18 лет. ",
        "tags": [
            "В мире",
            "Instagram",
            "Instagram",
            "дети",
            "подростки",
            "Instagram"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0f/16000361_0:0:3073:1728_1920x0_80_0_0_13f7331ff68667760014cef4442b12c5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/ministr-finansov-rasskazal-na-chto-uzbekistan-tratit-svoy-gosdolg-17804600.html",
        "title": "Министр финансов рассказал, на что Узбекистан тратит свой госдолг",
        "date": "2021-03-17 11:34:46",
        "text": "Внешний долг республики составляет 21,1 млрд долларов. Эти деньги тратятся на системообразующие отрасли экономики, больше всего — на электроэнергетическую и нефтегазовую. При этом с каждым годом страна занимает все меньше средств.    \nТАШКЕНТ, 17 мар — Sputnik. Заёмные средства, получаемые государством, по большей части направляются на развитие системообразующих отраслей экономики, заявил министр финансов Узбекистана Тимур Ишметов в ходе брифинга, организованного НАЭСМИ. По словам чиновника, это энергетическая, транспортная, инженерно-телекоммуникационная, химическая отрасли, а также сферы образования, сельского хозяйства и здравоохранения.  Так, по итогам 2020 года 14,6%, или 3,1 млрд долларов, направлено в сферу электроэнергетики, 12,4%, или 2,6 млрд, – в нефтегазовую отрасль, 11,5%, или 2,4 млрд, – транспорта и транспортной инфраструктуры, 9,4%, или 2 млрд, – ЖКХ.  \"По предварительным оценкам, на 1 января 2021 года размер внешнего госдолга составил 21,1 млрд долларов, или 36,5% к ВВП. Несмотря на рост за последние годы, по международным стандартам внешний государственный долг нашей страны остается на умеренном уровне”Тимур ИшметовМинистр финансов Республики Узбекистан Глава Минфина также назвал основных международных кредиторов Узбекистана. Крупнейшие из них - это Азиатский банк развития (5 млрд долларов США) и Всемирный банк (3,7 млрд). Займы также выдали Японское агентство международного сотрудничества, Эксимбанк КНР и Китайский Государственный банк развития и другие (по 2 млрд каждый), Международные инвесторы (1,7 млрд), Фонд экономического развития и сотрудничества и другие (1 млрд), Исламский банк развития (0,9 млрд), Японский банк международного сотрудничества и другие (0,4 млрд), а также другие международные финансовые организации (2,4 млрд). По словам председателя комитета по бюджету и экономическим реформам нижней палаты парламента Шарофа Назарова, все проекты, осуществлять которые предлагается за счет госдолга, в обязательном порядке проходят аудит Счетной палаты, обсуждаются с участием депутатов парламента и представителями гражданского общества.  “Введен в действие автоматизированный программный комплекс ДМФАС-6 (\"Система управления долгом и анализа финансового положения\"). На официальных веб-страницах Министерства финансов и в других источниках регулярно публикуются обзоры состояния и динамики государственного долга Республики Узбекистан\", - отметил Назаров. При этом глава Минфина Тимур Ишметов подчеркнул, что ежегодно размер подписываемых заемных соглашений уменьшается. Если в 2019-м привлечено около 9 млрд долларов США, то в 2020 году эта цифра составила 5,3 млрд. В этом году республика намерена снизить эту цифру уже до 5 млрд долларов. ",
        "tags": [
            "Экономика",
            "НАЭСМИ",
            "госдолг",
            "Минфин Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1428/39/14283975_0:49:3469:2000_1920x0_80_0_0_d3306dbac6d285cb304fffcddae00b84.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/kakim-budet-umnoe-regulirovanie-postanovlenie-prezidenta-o-zakonoproektakh-17804116.html",
        "title": "Каким будет \"умное регулирование\": постановление президента о законопроектах",
        "date": "2021-03-17 11:18:51",
        "text": "По проектам нормативно-правовых актов, вызвавших обоснованные замечания, будут организованы форумы с участием СМИ, экспертов и широкой общественности.\nТАШКЕНТ, 17 мар — Sputnik. Президент Узбекистана подписал постановление \"О мерах по дальнейшему совершенствованию системы оценки регуляторного воздействия\".  Цель данного документа — внедрить в процесс разработки законопроектов инновационные методы \"умного регулирования\".  Как ожидается, это повысит качество нормотворческой деятельности в стране, а также позволит принимать глубоко продуманные и просчитанные решения с широким привлечением общественности. Все предложения и замечания, поступившие в результате общественного обсуждения проектов нормативно-правовых актов, будут обобщаться. Если документ не прошел общественное обсуждение, его вернут разработчикам. Форумы с участием СМИ, экспертов и широкой общественности должны быть организованы Минюстом по проектам нормативно-правовых актов, вызвавшим обоснованные замечания. До 1 января 2022 года будет проведена оценка регуляторного воздействия проектов и принятых НПА, предусматривающих: введение новых ограничений, дополнительных требований и новых видов разрешительных процедур, лицензий;повышение требований к минимальному размеру уставного капитала юридических лиц;ограничение прав хозяйствующих субъектов или возложение на них дополнительных обязательств либо дополнительных расходов;установление для хозяйствующих субъектов любых видов льгот, гарантий, преференций, а также предоставление им новых, в том числе эксклюзивных прав. Согласно разработанному положению, будет внедрен трехэтапный порядок проведения оценки регуляторного воздействия в процессе планирования и разработки, а также после принятия проекта НПА. Также до 1 июля будет усовершенствован портал обсуждений проектов НПА. Это позволит общественности наблюдать за всем процессом проведения оценки регуляторного воздействия.  В Узбекистане в рамках внедрения системы оценки регуляторного воздействия введено требование обязательного проведения общественного обсуждения всех проектов нормативно-правовых актов. Закон \"О всенародном обсуждении проектов законов\" был принят в декабре 2000 года. ",
        "tags": [
            "документы",
            "Президент",
            "нормативно-правовые акты",
            "Законопроект",
            "законодательство",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/722/61/7226119_0:0:1200:675_1920x0_80_0_0_44dc8607ad42c97b1e6d08c134623d64.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/smertnaya-kazn-i-zakon-o-domashnem-nasilii-chego-khotyat-rossiyane-17803755.html",
        "title": "Смертная казнь и закон о домашнем насилии: чего хотят россияне",
        "date": "2021-03-17 10:52:23",
        "text": "По мнению жителей РФ, в стране также необходимо принять закон о домашнем насилии, отменить ЕГЭ и вернуть прежний пенсионный возраст.\nТАШКЕНТ, 17 мар - Sputnik. Согласно данным последнего опроса ВЦИОМ, жители России хотят вернуть смертную казнь и ужесточить наказание за коррупцию, пишет РИА Новости. \"Если бы опрошенные граждане были на месте советника президента России, то они бы посоветовали главе государства уменьшить налоги, изменить налоговую систему, отменить мораторий на смертную казнь и ужесточить наказание за коррупцию\", - говорится в сообщении. Также россияне считают, что в стране необходимо принять закон о домашнем насилии, отменить ЕГЭ и вернуть прежний пенсионный возраст. Напомним,  в ходе недавнего опроса SuperJob, стало известно, что каждый девятый россиянин больше всего боится, что 2021 год окажется хуже 2020-го. Наиболее часто упоминали страх безработицы: 33 процента участников боятся потерять имеющуюся или не найти новую хорошую работу, 27 процентов опасаются безденежья, а 17 процентов тревожатся о здоровье, своем и близких. ",
        "tags": [
            "Россия",
            "смертная казнь",
            "опрос",
            "налоги"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/12/16026891_0:0:3079:1731_1920x0_80_0_0_3bddaeec89ca596df035c0fa7ecf6b47.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/uchenye-ustanovili-svyaz-mezhdu-skorostyu-khodby-i-riskom-umeret-ot-covid-17802613.html",
        "title": "Ученые установили связь между скоростью ходьбы и риском умереть от COVID",
        "date": "2021-03-17 10:36:54",
        "text": "Пока исследователи не нашли четкого ответа такой странной закономерности. Есть лишь предположение.\nТАШКЕНТ, 17 мар — Sputnik. Исследователи из Университета Лестера назвали неожиданный фактор, который увеличивает риск смерти от коронавируса почти в четыре раза. Все дело в скорости, с которой ходят люди: если быстро, что риск уменьшается, а если медленно — то резко увеличивается, пишет The Daily Mail. Специалисты подкрепили свои предположения доказательствами, изучив показатели свыше 412 британцев, данные которых заведены в крупную медицинскую и генную базу страны (называется Биобанк). Оказалось, что люди, которые ходят в медленном темпе, умирали от COVID в 3,75 раза чаще. И дело вовсе не в весе, которым можно было бы объяснить неторопливость. Как показало исследование, граждане с нормальным весом, но с медленным темпом ходьбы, в 2,5 чаще заболевают тяжелой формой коронавируса, чем люди в теле, но передвигающиеся быстро. Если же оба человека — и с нормальным весом, и с лишним — ходят медленно, то их риски одинаково высоки. Как это можно объяснить? Ученые считают, что у тех, кто ходит в быстром темпе, более здоровая сердечно-сосудистая система. Она помогает человеку справиться с заболеванием, не давая ему развиться в тяжелую форму. Однако это всего лишь предположение. Пока исследователи не нашли четкого объяснения такой странной закономерности. ",
        "tags": [
            "здоровье",
            "Коронавирус COVID-19",
            "пандемия",
            "ученые"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17802824_0:160:3073:1888_1920x0_80_0_0_9ec0ba186b8933fb24ee6bb05f2a5c31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/tekhnokorol-ilon-mask-vypustil-novyy-trek-i-smenil-dolzhnost-17803348.html",
        "title": "Технокороль: Илон Маск выпустил новый трек и сменил должность",
        "date": "2021-03-17 10:35:28",
        "text": " Новая композиция посвящена NFT — криптотехнологии, при которой создаются уникальные токены-единицы.\nТАШКЕНТ, 17 мар - Sputnik. Илон Маск выпустил очередной трек и по этому случаю даже сменил свою должность в Tesla, пишет Dazed. Теперь Илон Маск - \"технокороль\", а его финансовый директор Зак Киркхорн - \"мастер над монетой\". \n\nI’m selling this song about NFTs as an NFT pic.twitter.com/B4EZLlesPx— Elon Musk (@elonmusk) March 15, 2021\n Новый трек содержит словосочетания Vanity Trophy, Computers Never Sleep и странное слово HODL. Композиция посвящена NFT (non-fungible token — \"невзаимозаменяемый токен\") — криптотехнологии, при которой создаются уникальные токены-единицы, не подразумевающие воссоздания или обмена.  По словам Маска, он продаст этот трек вместе с видео также за токены. Напомним, в 2019 году Илон Маск уже записывал сингл. Тогда он посвятил его горилле.  Он опубликовал трек на сервисе SoundCloud. В песне говорится о том, что мир помнит о несчастном животном и скучает по нему. ",
        "tags": [
            "В мире",
            "музыка",
            "Илон Маск",
            "Tesla"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17803193_0:0:2905:1634_1920x0_80_0_0_82c2745433570723b98a4662fdc654e8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/ekspert-zayavil-chto-v-uzbekistane-tekhnologiyu-4g-ispolzuyut-tolko-10-naselennykh-punktov-17803236.html",
        "title": "Эксперт заявил, что в Узбекистане технологию 4G используют только 10% населенных пунктов",
        "date": "2021-03-17 10:35:12",
        "text": "По его словам, 90% поселений республики охвачены технологией мобильной связи 2G, около 35-36%  — 3G.\nТАШКЕНТ, 17 мар — Sputnik. Директор Агентства по защите прав потребителей Элмурод Хайитметов заявил в эфире телеканала UzReport, что в Узбекистане всего 10% населенных пунктов обеспечены 4G Интернетом. По его словам, 90% поселений республики охвачены технологией мобильной связи 2G, около 35-36%  — 3G. Напомним: к 2020 году в стране планировалось модернизировать более трех тысяч базовых станций мобильной связи по технологиям 3G/4G, а также расширить пропускную способность магистральной сети до 4 раз, в областных центрах до 400 Гбит/сек, в районных - до 40 Гбит/с. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "мобильный оператор",
            "Интернет",
            "4G",
            "мобильный Интернет"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0f/16000351_0:160:3073:1888_1920x0_80_0_0_ef7b4ce0291965852485e4b4133a40eb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/skelet-neizvestnogo-namanganskogo-suschestva-mog-prinadlezhat-dinozavru--foto-17802096.html",
        "title": "Ученые: скелет неизвестного наманганского существа принадлежит динозавру — фото",
        "date": "2021-03-17 09:46:34",
        "text": "Это животное обитало на Земле 22-35 миллионов лет назад и считается самым крупным и тяжелым млекопитающим, когда-либо существовавшем на суше.\nТАШКЕНТ, 17 мар — Sputnik. В прошлую субботу в селе Каратепа Наманганской области была обнаружена уникальная находка — скелет неизвестного существа. Его тут же принялись изучать ученые из Наманганского государственного университета и сотрудники областного Государственного музея истории и культуры. © Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа1/2© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа2/2© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа1/2© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа2/2© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа1/2© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа2/2© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа1/2© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа1/2© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа2/2© Пресс-служба Наманганского государственного музея истории и культурыВ Намангане найдены останки неизвестного существа Исследователи пришли к выводу, что эти останки принадлежат крупному млекопитающему индрикотерию — древнему динозавру, который считается вымершим. Эти животные существовали на нашей планете 22-35 миллионов лет назад в период олигоцена — раннего миоцена. Индрикотерии считаются самыми громадными и тяжелыми млекопитающими, которые когда-либо обитали на суше.  \n\nIndricotherium. pic.twitter.com/YedkzvQjxz— PANTERA 🇨🇱 (@PanteraDeChile) July 30, 2017\n Их скелеты до сих пор находят в различных районах Центральной Азии.  \n\nВ два раза больше слона.На картинке по убыванию: индрикотерий, дейнотерий и мамонт.Индрикотерий - самое крупное наземное млекопитающее, когда-либо жившее на Земле. pic.twitter.com/p2ZpJsNBJo— SeLenа (@AlenaSvetoch) November 18, 2020\n Индрикотерии считаются дальними родственниками носорогов, правда, без рогов.  ",
        "tags": [
            "Узбекистан",
            "история",
            "Наманганская область",
            "животные",
            "носорог"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17800920_0:67:1280:787_1920x0_80_0_0_e026eae8d366eec95aaf06d491e9a068.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/v-tashkente-pristupyat-k-planovomu-otklyucheniyu-kholodnoy-vody-17801286.html",
        "title": "В Ташкенте приступят к плановому отключению холодной воды — список",
        "date": "2021-03-17 09:34:26",
        "text": "Подачу воды приостановят в связи с подготовкой водопроводных сетей  к работе в весенне-летний период.\nТАШКЕНТ, 17 мар — Sputnik. В районах столицы произойдет плановое отключение холодной воды в связи с производством ремонтно-профилактических работ на водоводах, а также подготовкой  водопроводных сетей к рабочему процессу в весенне-летний период. Об этом сообщила пресс-служба компании \"Тошкент шахар сув таъминоти\". Когда и где не будет холодной воды 29 марта с 9 до 9 часов 30 марта Учтепинский район: махалля \"Куксарой\": улицы Боситхон с проездами, Тош с проездами, Фарнух с проездами, Наво с проездами, Баёт с проездами, улицы Нур, Навруз; махалля \"Урикзор\": улицы Самарбону, Газалхон, Мархабо, Зарафшон, Гульсанам, Дилафкор, Бурхан Маргилоний, Дилнаво, Ифтихор, улицы Шамсуддин Сомий, Саховат с проездами, Семейная поликлиника №30. Яшнабадский район: махалли \"Мохинур\", \"Ватандош\", \"Тонг\", \"Аль-Бухорий\", \"Амир Темур\", массив \"Тузель\" 1-й, 2-й, 3-й, 4-й квартала, Дока хлеб. 30 марта с 9 до 9 часов 31 марта Мирзо Улугбекский район: общество \"Нуроний\", гостиницы \"Узбекистан\", Le Grand Plaza. 31 марта с 9 до 9 часов 1 апреля Алмазарский район: махалли \"Уста Олим\", \"Чилтугон\", \"Очил Бобожанов\", \"Хончарбог\", \"Тешик копкок\", \"Калинин Мавзук\", улица Тараккиёт, улица Очил Бобожанова жилые дома №13, 14, 17, 26, 28, 30, 32, 34. Мирзо-Улугбекский район: махалли \"Мустакиллик\", \"Лашкарбоши\", \"Нур\", “Окибат\", \"Шахрисабз\". Юнусабадский район: 6-й проезд Ниёзбек йули жилой дом №39. 1 апреля с 9 до 9 часов 2 апреля Шейхантахурский район: улица Бахор с проездами, районная прокуратура. 1 апреля с 9 до 12 часов 2 апреля Сергелийский район: махалли \"Жунарык\", \"Чаштепа\", \"Узар\". 5 апреля с 9 до 9 часов 7 апреля Яшнабадский район: махалли \"Икбол\", \"Катта Олмос\", \"Уртамасжид\", \"Мумтоз\", \"Катта Куйлюк\", \"Куйлюк обод\", \"Уйсозлар\", \"Тарновбоши\", \"Янгикурган\", \"Бехизор\", улицы Уйсозлар с проездами, Таларык с проездами, Мумтоз с проездами, Аханграбо с проездами, Табибий с проездами, Табассум с проездами, Латофат с проездами, Бунёдкор с проездами, Нигора с проездами, Шохсанам с проездами, улицы Чарос, Саодат, Мулойим, Табаррук, массив \"Туёна\" 2-й, 3-й, 4-й, 6-й, 7-й, 8-й, 9-й кварталы, массив Центральный Куйлюк жилые дома №1, 1а, 2, 2а, 3, 4, 5, 6, 7, 8, 9, 10а, 10б; массив \"Уйсозлар\", поликлиники №28 и №29. Бектемирский район: махалли \"Абай\", \"Бектемир\", \"Олтинтопган\", \"Хусайин Байкаро\", \"Мажнунтол\", \"Миришкор\", \"Рохат\", \"Зилола\", \"Икбол\", \"Чашма\", \"Нурафшон\", улица Порлок, массив \"Сувсоз\" -1, 2 кварталы. Мирабадский район: махалли \"Куйлюк ота\", \"Баратхужа\", \"Парвона\", \"Баёт\", \"Чинор\", \"Янги Куйлюк\", \"Юксалиш\", \"Файзиобад\", \"Ок уй\", \"Зиёнур\", \"Таларык\", массивы \"Куйлюк\"-1, 2, 3, 4, улицы Файзиобад, Билимдон, гостиницы \"Хаёт\" и \"Даниел Хил\". Сергелийский район: махалли \"Кушкурган\", \"Ханобад\", \"Курувчилар\", \"Зиёкор\", \"Маданият\", \"Ш. Бурханов\".Понижение давления воды - Сергелийский район: махалли \"Кумарык\" \"Кипчак\", \"Нурхаёт\", \"Сугдиёна\", \"Дарьё буйи\", \"Ногой Кургон\", \"Викор\", \"Бунёдобад\", \"Зийнат\", \"Спутник\", \"Навкирон\", \"Иттифок\", \"Эзгулик\", \"Мадаткор\", \"Хабибий\", \"Ташаббус\", \"Янги Умид\", \"Орият\", \"Мархамат\". Янгихаётский район: махалли \"Олчазор\", \"Чарагон\", \"Дустлик\", \"Ёркин\", районная прокуратура. 8 апреля с 9 до 12 часов 9 апреля Яккасарайский район: массивы \"Кушбеги\", \"Башлык\", улица МКАД жилые дома с №1 до дома №9, улица Абдуллы Каххара жилые дома №2а, 2б, 2в, 2г, улица Бобур жилые дома №46/1, 46/2, 46/3, 59, 61, 63, 65, 67/1-12, 69/1-9, 81/1, 81/2, 81/3, 81/4, Детская инфекционная больница №3. Чиланзарский район: махалли \"Чарх Камолон-2\", \"Чарх Камолон-3\", \"Бешчинор\", \"Катта Чилонзор-3\", \"Новза\", \"Наккошлык\", \"Яккабог\", \"Эски Чиланзор\", улица Бунёдкор, массив \"Чиланзар\" кварталы-3, 5, 6, Е. 9 апреля с 21 до 9 часов 10 апреля Алмазарский район: махалля \"Карасарай\", улицы  Чувалачи, Карасарайская, Очил Бобожанова, Файзибаланд, Янги Олмазор, Заркайнар, Тараккиёт, Исмаил Шоший, улица Сариксув с проездами.  16 мая с 9 до 9 часов 18 мая Мирзо-Улугбекский район: махалли \"Олтинтепа\", \"Катта Олтинтепа\", \"Алпомыш\", \"Подшобог\", \"Олмачи\", \"Шуртан\", \"Турон\", \"Навои\", \"Шукур Бурхонов\", \"Катта Корасув\", \"Гульсанам\", \"Султония\", \"Чимён\", \"Янги Авайхон\", \"Авайхон\", \"Минглола\", “Мирзакалон Исмоилий”, массив \"Паркент\" жилой дом №3-1/2, гостиница Республиканской службы государственной безопасности, Институт эндокринологии, Институт математики-ботаники. Яшнабадский район: массив \"Мавлона Риёзий\", махалли \"Истиклол\", \"Семург\", \"Дустиобод\", улица Олтинтепа дома №2, 7, 38.  17 мая с 9 до 9 часов 19 мая Сергелийский район: махалли \"Чартак\", \"Новатор\", улица Дарьё буйи 2-й, 3-й, 7-й проезды, 1-й проезд Райхон.   18 мая с 9 до 14 часов 20 мая Яшнабадский район:  махалли \"Уртамасжид\", \"Мумтоз\", \"Катта Куйлюк\", \"Куйлюк обод\". Мирабадский район: улица Куйлюк. Чиланзарский район: махалли \"Тирсакобад\", \"Гавхар\", \"Катта Домбрабод\", \"Бурджар\", \"Мевазор\", \"Яккатут\", \"Хирмонтепа\", \"Шухрат\", улицы Аль-Хорезми, Машраб, массив \"Чиланзар\" квартала 19, 20, 20а, военный городок №6а.   20 мая с 9 до 12 часов 21 мая Юнусабадский район: махалли \"Кулол\", \"Хайриобад\", \"Хонтут\", массив Юнусабад 11, 12- кварталы, улицы Мехриддин Умаров, Болтабой Эргашев. Понижение давления воды — Юнусабадский район: массив Юнусабад 4-й квартал жилые дома №18, 24, 25, 26, 28, 29, 43, 54, 55, 56, 69.  21 мая с 21 до 9 часов 22 мая Чиланзарский район: массив \"Алгоритм\", улицы Кизил Шарк, Гулистан.  24 мая с 9 до 14 часов 25 мая Мирзо-Улугбекский район: махалли \"Шахриобод\", \"Боги Майдон\", \"Навнихол\", \"Олий Химмат\", \"Сайрам\", \"Олимлар\", 5-я Детская инфикционная больница. Юнусабадский район: массив ТашГРЭСС. Яккасарайский район: улица Абдуллы Каххара жилые дома №2а, 2б, 2в, 2г, улица Бобур жилые дома №46/1, 46/2, 46/3, 59, 61, 63, 65, 67/1-12, 69/1-9, 81/1, 81/2, 81/3, 81/4.  26 мая с 9 до 9 часов 27 мая Яккасарайский район: улицы Тафаккур, Богидил, Шамс Кулол с проездами. Понижение давления воды — Яккасарайский район: улицы Бобур, Шота Руставели, Юсуф Хос Хожиб, Мирабадская.         27 мая с 9 до 9 часов 28 мая Юнусабадский район: массив Ц-4   31мая с 9 до 12 часов 1 июня Учтепинский район: махалли \"Киргузар\", \"Назарбек\", \"Ахилобад\", \"Харакат\", \"Навбахор\", \"Зарафшан\", 5-й проезд Самарбону. Зангиатинский район: махалли \"Навруз\", \"М. Мусаева\", \"Навбахор\", \"Харакат\".                1 июня с 9 до 9 часов 2 июня Алмазарский район: махалли \"Ибрагим ота\", \"Чукурсай\", \"Гульзор\".  2 июня с 9  до 21 часов  3 июня Алмазарский район: махалли “Чустий”, “Навои”, массивы Б-1, Б-3,  улицы Охакчи, Куёш, Лангар, Нурафшон, Пахта, Озод, Фароби, Чимбай-2, Эски Карасарай,  Чакичмон, Жанон, Лангар, Абдулла Кадыри, улицы Сагбан, Заркайнар с проездами, Пожарная часть №13, РЭС, санаторий Службы национальной безопасности. Шейхантоурский район: Махалли \"Илгор\", \"Тинчлик\", \"Бог куча\", \"Сархумдон\", \"Обиназир\", \"Гульбозор\", \"Зафаробод\", \"Бустон\", \"Хувайдо\", \"Чакар\", \"Оклон\", \"Катта Ховуз\", массивы Ц-26, Ц-27, 1-я Городская больница, 1-й роддом, Дока хлеб по улице Обиназир.  7 июня с 9 до 9 часов 8 июня Учтепинский район: махалля \"Ватан\", массив \"Чиланзар -23 квартал\" жилые дома №14, 33, 34, 35, 36, 37, 38, 39, 41, 42, 57; квартал-12 жилой дом №7а; квартал-26 жилые дома №1, 2, 3, 11, 12, 24, 27, 28, 29, 30, 31, 35; квартал-24 жилые дома с №1 до №24 и с дома №42 до №53. ",
        "tags": [
            "Общество",
            "Ташкент",
            "отключение воды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/766/22/7662224_0:0:3077:1731_1920x0_80_0_0_df4d2c6f4bd3ee990f45bf3a35be0582.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/ukraina-protiv-kitaya-vperedi-bolshaya-skhvatka-17800205.html",
        "title": "Украина против Китая: впереди большая схватка",
        "date": "2021-03-17 09:04:40",
        "text": "На этой неделе у украинских экспертов появилась новая гениальная идея: получить с Вашингтона 3,6 миллиарда долларов компенсаций за грозящие Украине финансовые санкции из-за фактической экспроприации китайской собственности — компании \"Мотор Сич\"\nИдея эта появилась не на пустом месте, а как следствие принятого 11 марта Советом национальной безопасности и обороны Украины (СНБО) решения о возврате компании \"Мотор Сич\" в собственность государства. Перспективы получения американской компенсации, безусловно, являются несбыточной украинской \"мрией\" — уменьшенной копией более ранних \"мрий\" о получении с Запада до 700 миллиардов долларов инвестиций. Но вот само решение СНБО — это вполне серьезно. Равно как и его последствия — сомнительная с точки зрения закона экспроприация собственности граждан одной из существующих на планете сверхдержав, которая фактически закрывает эпопею с попыткой покупки китайцами \"Мотор Сич\", а также неизбежный ответ Китая на такое откровенное хамство. \"Мотор Сич\"— предприятие с более чем столетней историей, занимающееся разработкой, производством и ремонтом двигателей для самолетов, вертолетов и крылатых ракет, а также выпуском и обслуживанием газотурбинных установок. В 1990-х оно было приватизировано и оказалось под контролем генерального директора Вячеслава Богуслаева. В 2000-х годах предприятие динамично развивалось прежде всего благодаря поставкам двигателей в Россию, во вторую очередь — благодаря сотрудничеству с Китаем и Индией.  Но после Майдана украинские власти запретили военно-техническое сотрудничество с Россией, что стало нокаутом для компании. Осознавая отсутствие перспектив развития предприятия в новых условиях, Богуслаев в 2017 году решил продать контрольный пакет акций. Частные китайские инвесторы (как минимум формально частные) выкупили от 75 до 80 процентов акций компании.  Но сделка не понравилась американцам, и они руками СБУ и других украинских государственных органов стали ее блокировать, не допуская инвесторов к управлению купленным ими активом.  В конце прошлого года инвесторы обратились в международный арбитраж с целью взыскания с государства Украина убытков в размере 3,5 миллиарда долларов. Но это не остудило пыл киевских правителей — в конце января сразу после инаугурации Джозефа Байдена они без каких-либо оснований путем принятия решения СНБО ввели санкции по отношению к китайским инвесторам, запретив им управлять и как-либо распоряжаться своим активом, а физическим лицам из их числа — даже появляться на территории Украины. Новый поворот дело получило 11 марта: на заседании все того же СНБО с участием Владимира Зеленского было принято решение о национализации \"Мотор Сич\".  Причем особенно анекдотично выглядит то, что, по заявлению секретаря СНБО Алексея Данилова, сделано это будет \"законным способом\". А сам процесс, мол, будет даже не национализацией, а возвратом предприятия в собственность украинского народа. Дело в том, что \"Мотор Сич\", как уже было упомянуто выше, приватизировали еще в 1990-е. После этого компания стала публичным акционерным обществом со свободным обращением акций. Более того, в 2015 году в рамках подготовки к передаче \"западным партнерам\" оставшихся лакомых кусков украинской экономики \"Мотор Сич\" исключили из перечня стратегических предприятий Украины.  Но когда контрольный пакет акций компании оказался выкуплен не \"западными партнерами\", а китайцами, украинские власти вдруг рассмотрели стратегическое значение предприятия.Своеобразно ведет себя и бывший владелец контрольного пакета Вячеслав Богуслаев. Выступая недавно перед украинскими депутатами, он обвинил китайских инвесторов в нарушении инвестиционных обязательств и призвал передать контроль над предприятием государству, оставив 35-процентный пакет акций (почему именно такой?) в собственности инвесторов.  Хотя раньше он заявлял совершенно противоположное: мол, именно вливание денег китайских инвесторов в сумме около 100 миллионов долларов позволило предприятию не остановиться.  Возможно, радикальное переосмысление роли китайских инвесторов у него произошло под влиянием силовых органов, которые его изрядно прессовали в последние годы. Ну и отдельно следует заметить, что не совсем ясно, в качестве кого Богуслаев ныне выступает от имени \"Мотор Сич\", ведь свои акции он продал. Примерно понятно, каким именно видят на Украине \"законный способ\" национализации компании. Раз такого законного способа нет, его нужно создать: по всей видимости, будет принят отдельный закон по этому поводу. Но все это никак не решает проблем компенсаций инвесторам за изымаемую у них собственность, не говоря уж о дальнейших перспективах национализированной \"Мотор Сич\". Что касается перспектив, то после утраты российского рынка ссора с китайцами, весьма вероятно, приведет к потере и второго по значимости для предприятия рынка. Это путь к деградации для предприятия.  Внутренний украинский рынок слишком мал. Но даже на этом маленьком рынке в тех сферах, где \"Мотор Сич\" могла бы составить какую-то конкуренцию, хозяйничают \"западные партнеры\", что видно хотя бы по заключенному пару лет назад контракту на поставку 55 вертолетов Airbus, а также строительство базы их обслуживания.  \"Мотор Сич\" обещают какие-то заказы в будущем, однако это несерьезные объемы для предприятия, даже если обещания будут воплощены в жизнь. На Западе продукция предприятия не нужна. Остается еще Индия и, возможно, некоторые другие страны Азии и Африки, но тут сотрудничество ограничивается ремоторизацией имеющегося парка самолетов \"Ан\", поскольку компетенции в сфере авиастроения Украиной утрачены. Не менее завораживающими выглядят перспективы судебного разбирательства с инвесторами, которые сегодня требуют компенсацию уже 3,6 миллиарда долларов. \"Мрию\" о компенсации этой суммы США озвучил член правления Украино-китайского инвестиционного клуба Андрей Пилипенко: \"Экспроприация китайской собственности — это та цена, которую украинская власть готова заплатить за звонок из Вашингтона. Это слишком дорого для страны, экономика которой едва удерживается от краха благодаря экспорту товаров в Китай и живет от кредита до кредита от МВФ. Скорее всего, в итоге Вашингтону придется искать деньги, чтобы компенсировать Киеву потери на 3,6 миллиарда долларов, которые грозят Украине в международном арбитраже\".  На самом деле вероятность такого развития событий нулевая: колониям или за колонии метрополия не платит, все происходит строго наоборот. Максимум, на какую помощь Запада может рассчитывать Украина в этом вопросе, — это чудеса справедливого западного судопроизводства. Вариант а-ля Стокгольмский арбитраж, когда \"бери или плати\" нельзя, а \"качай или плати\" можно, здесь не пройдет — уж очень очевиден факт экспроприации. Зато вполне могут поиграть с суммой компенсации. Или, например, обеспечить бесконечное затягивание спора по аналогии со спором о трехмиллиардном долге Украины перед Россией. Но тут следует иметь в виду, что у Китая огромное количество возможностей для асимметричного ответа Украине.  Начиная от прикрытия калитки для украинских товаров (а Китай является главным экспортным рынком для Украины с большим отрывом) и заканчивая, например, демонстративным налаживанием контактов с Крымом. Пока нельзя точно предсказать, чем придется заплатить Украине за выполнение указаний из Вашингтона, но что придется, сомнений нет. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Китай",
            "Украина",
            "Вашингтон",
            "финансы",
            "Инвестиции",
            "Крым",
            "Владимир Зеленский",
            "Джо Байден"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17800117_0:90:3322:1959_1920x0_80_0_0_b06b3167d9347a0fe6338ad418b7d119.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/aeroflot-polnotsenno-vosstanovit-mezhdunarodnye-aviareysy-tolko-k-2024-godu-17799975.html",
        "title": "\"Аэрофлот\" полноценно восстановит международные авиарейсы только к 2024 году",
        "date": "2021-03-17 08:58:25",
        "text": "Внутренние авиаперелеты между городами России полноценно возобновятся уже в 2022-м. \nТАШКЕНТ, 17 мар — Sputnik. Гендиректор компании \"Аэрофлот\" Михаил Полубояринов заявил в интервью телеканалу \"Россия 24\", что полное возобновление международных авиарейсов произойдет не раньше 2024 года. \"Восстановление идет более медленными темпами. Ранее 2024-го мы не ожидаем достичь уровня 2019 года\".Михаил ПолубояриновГенеральный директор компании \"Аэрофлот\"  В то же время, по его словам, внутренние авиаперелеты между городами России полноценно возобновятся уже в 2022-м. Однако, как предполагает эксперт, доходные ставки приблизятся к прежним показателям только в 2023 году. Напомним: в начале февраля премьер-министр РФ Михаил Мишустин подписал соответствующие документы о восстановлении авиасообщения из России в Азербайджан и Армению. Ранее Россия возобновила полеты в Финляндию, Вьетнам, Индию и Катар. Кроме того, для россиян открыты перелеты в Турцию, Танзанию, Швейцарию, Египет, ОАЭ, Беларусь, Казахстан, Кыргызстан, Сербию, Южную Корею, Японию, Кубу, Эфиопию и Сейшелы.  ",
        "tags": [
            "Россия",
            "Авиасообщение",
            "полеты",
            "Аэрофлот",
            "авиакомпания",
            "перелеты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17799703_0:0:2736:1540_1920x0_80_0_0_33834da3f5893aa0687e17de78f4592d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/kak-podlatat-svoy-immunitet-k-letu--5-sovetov-ot-vracha-17799750.html",
        "title": "Как \"подлатать\" свой иммунитет к лету — 5 советов от врача",
        "date": "2021-03-17 08:55:04",
        "text": "Если следовать этим нескольким простым рекомендациям, то никак дополнительно стимулировать иммунитет не придется.\nТАШКЕНТ, 17 мар — Sputnik. После \"зимней спячки\" организм нуждается в помощи: как правило, в этот период наблюдается острая нехватка веществ и общий упадок иммунитета. Как же помочь своему здоровью восстановиться? Несколько советов дал врач-терапевт, кандидат медицинских наук Алексей Хухрев. Первое, на что необходимо обратить внимание, это уровень содержания в организме витамина D. Как правило, после зимы наблюдается его дефицит. Однако совершенно не верно в данном случае принимать витамин D целыми пачками, ведь его переизбыток пользы не принесет. Ко всему нужно подходить с умом, подчеркнул врач. \"Если мы выявляем человека с дефицитом, начинаем подкармливать витамином, и в течение месяца, как правило, все выравнивается. Если у человека нормальный витамин D, его этим кормить не надо, потому что это ничего не улучшит\", – отметил Хухрев в эфире радио Sputnik. Он также предупредил: если у вас ослабленный организм, то прием иммуномодуляторов или иммуностимуляторов – совершенно не выход. В первую очередь потому, что большая часть препаратов, которые продаются под этими именами, – пустышки. Хухрев заметил, что, безусловно, есть и эффективные иммуномодуляторы, но надо иметь в виду, что их назначают только при серьезных недугах вроде гепатита или ВИЧ – это те заболевания, которые вызывают настоящий иммунодефицит в организме. А чем же тогда поднимать иммунитет? Врач назвал простую формулу: почаще греться на солнце, высыпаться, хорошо питаться и заниматься спортом, чтобы не иметь лишний вес. Тогда никакими дополнительными способами \"подстегивать\" иммунитет не придется, заключил Хухрев. ",
        "tags": [
            "здоровье",
            "витамины",
            "врач",
            "иммунитет"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/evropa-mstit-astrazeneca-17798612.html",
        "title": "Европа мстит AstraZeneca",
        "date": "2021-03-17 08:14:28",
        "text": "Уже более двух десятков стран, преимущественно европейских, приостановили использование вакцины, разработанной англо-шведской компанией AstraZeneca совместно с Оксфордским университетом.\nВчера список пополнила \"родина\" препарата — Швеция. Официальная причина — зафиксированные случаи тромбоза у привившихся. В свою очередь, Всемирная организация здравоохранения, по сути, встала на сторону компании, заявив, что \"нет свидетельств того, что инциденты были спровоцированы вакциной\", и призвала продолжать кампанию по вакцинации, \"чтобы спасать жизни и сдерживать тяжелые формы заболевания\". Тем не менее ВОЗ заверила, что изучит поступающие сообщения и предаст огласке результаты. К сожалению, бессмысленно рассматривать ситуацию с AstraZeneca с точки зрения медицины и беспристрастных научных исследований.  Мировая фармацевтика уже давно превратилась в предельно коррумпированный и коррумпирующий все вокруг себя Клондайк, намертво срощенный с ключевыми политическими структурами планеты и актуальной повесткой. А пандемия усугубила этот процесс. Соответственно, можно только предполагать, до какой степени позиция ВОЗ связана с реальным уровнем безопасности AstraZeneca, а до какой — обусловлена политической целесообразностью. Впрочем, ЕС это касается в не меньшей степени. Сообщения о случаях тяжелых побочных эффектов и даже смертей привившихся людей регулярно поступали с самого начала вакцинации, однако столь радикальный шаг, как приостановка использования препарата, Германия, Франция и другие ведущие европейские страны совершили, когда возникли политические условия, подтолкнувшие их к этому. Вакцинация в ЕС фактически проваливается, о чем уже громко говорят ведущие мировые СМИ и влиятельные политические фигуры.  Основная вина, безусловно, лежит на Брюсселе, Берлине и других западноевропейских столицах, принимавших самое активное участие в выработке соответствующих решений, и одной из их главных ошибок как раз и стала ставка на AstraZeneca. Полбеды, что компания вышла на рынок с готовым продуктом с некоторым запозданием, что сдвинуло график производства. Главное — она оказалась в принципе неспособна выполнить свои обязательства перед Евросоюзом. Первый скандал вспыхнул еще в январе, когда AstraZeneca уведомила Брюссель, что из-за производственно-логистических проблем на ближайшие месяцы вынуждена сократить поставки на 60 процентов от оговоренных контрактом. Положение усугубляется тем, что Великобритания заключила собственное соглашение с AstraZeneca, согласно которому страна имеет приоритетное право на препарат, произведенный на ее территории.  Это обеспечило Лондону закрытие потребностей в вакцине во много раз лучше, чем на континенте. Понятно, что в свете завершившегося Brexit картина сложилась откровенно не в пользу ЕС. Так что в последние недели Европа давила на все возможные рычаги, добиваясь от компании соблюдения договоренностей. Результатом стало еще большее ухудшение ситуации. В прошлую пятницу агентство Reuters сообщило, что AstraZeneca дополнительно сократила поставки своей вакцины в страны ЕС.  Еще 25 февраля руководитель компании Паскаль Сорио обещал Европарламенту, что они постараются поставить ЕС 40 миллионов доз за первый квартал — вместо изначально планировавшихся 90 миллионов. К концу прошлой недели стало понятно, что этот показатель едва дотянет до 30 миллионов. Ну а в понедельник европейские государства, включая лидеров ЕС, стали дружно приостанавливать использование AstraZeneca под предлогом проверки безопасности препарата. По репутации вакцины нанесен тяжелейший удар. Но вряд ли его стоит считать роковым. С большой вероятностью в поддержку AstraZeneca впишутся крупные международные структуры и другие влиятельные западные державы. Причем речь не только о Великобритании, для которой это главный препарат вакцинации.  Вчера компания распространила пресс-релиз, в котором сообщила о соглашении с правительством США о дополнительных поставках своего медикамента. Вся эта ситуация наиболее интересна как очередное подтверждение нарастающих непреодолимых противоречий внутри Запада. Еще несколько недель назад любые разногласия между трансатлантическими партнерами было принято списывать на вредоносную деятельность Дональда Трампа.  Однако хотя тот и покинул Белый дом, конфликты между Европой и Штатами и не думают рассасываться, касается ли это \"Северного потока — 2\" или расходов на оборону. Скандал же вокруг AstraZeneca — принципиально новый фактор, вину за который ну никак нельзя возложить на ушедшего президента США. Потому что в основе всего — объективно нарастающий дефицит ресурсов, борьба за которые становится все острее, и каждому из участников остается только под привычные мантры о западной солидарности все интенсивнее тянуть одеяло на себя и все чаще прибегать к \"неконвенциональным\" мерам. Правда, вряд ли там признают столь угнетающую реальность. Куда вероятнее, что в очередной раз будет включена поднадоевшая пластинка о \"руке Москвы\", сеющей рознь внутри единого в своих целях и ценностях Запада. В данном случае это будет особенно легко сделать, поскольку, совершив столь враждебный демарш против AstraZeneca, Европа имеет несколько запасных вариантов, которыми можно заменить не оправдавшую высокого доверия вакцину. А российский \"Спутник V\" возглавляет данный список. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Европа",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина AstraZeneca"
        ],
        "author": "Ирина  Алкснис  ",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17798475_0:160:3073:1888_1920x0_80_0_0_ba708c3f5cb70759ac2196aa28f7723e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/kiev-obvinil-moskvu-v-tom-chto-ta-ustroila-v-es-problemy-s-vaktsinoy-astrazeneca-17798174.html",
        "title": "Киев обвинил Москву в том, что та \"устроила\" в ЕС проблемы с вакциной AstraZeneca",
        "date": "2021-03-17 08:04:24",
        "text": "Речь идет о том самом препарате, от которого сейчас массово отказываются страны Европы, и дело вовсе не в России или политике — дело в тромбозе, который, как предполагается, вызывает вакцина.\nТАШКЕНТ, 17 мар — Sputnik. Компания AstraZeneca переживает сейчас не лучшие времена: ее вакцина в данный момент подвергается тщательной проверке со стороны Европейского агентства лекарственных средств (EMA) и ВОЗ. Поводом послужили сообщения о том, что препарат AstraZeneca вызывает тромбоэмболические осложнения. Есть даже летальные случаи.  Реакция Европы была моментальной — страны стали массово отказываться от неоднозначной вакцины до выяснения всех обстоятельств.  В ВОЗ начали собственное расследование, но, пока оно идет, все же порекомендовали продолжить применение вакцины. Однако к \"рекомендации\" мало кто прислушивается. К настоящему моменту использование препарата уже приостановили в Австрии, Дании, Норвегии, Болгарии, Румынии, Польше, Исландии, Эстонии, Литве, Латвии, Люксембурге и на Кипре.  На днях к этому списку присоединились Нидерланды, Италия, Германия, Франция, Испания, Швеция и Португалия. Кто же во всем этом виноват? Разумеется, Россия. Так считает украинский министр культуры и информационной политики Александр Ткаченко.  По его словам, за то, что Европа массово отказывается от вакцины AstraZeneca, должна быть в ответе Москва, которая якобы намеренно запустила масштабную информационную кампанию против препарата. Все это, по мнению Ткаченко, делается Россией для того, чтобы продвинуть на европейский рынок собственную вакцину — \"Спутник V\". Официальный представитель МИД РФ Мария Захарова отнеслась к заявлениям украинской стороны с иронией. \"Продолжают жить в своем фантазийном мирке: проводят ялтинские конференции не в Ялте, обустраивают Крым без Крыма, воюют с Россией без России, стимулируют русскоязычное иновещание, сокращая у себя в стране вещание на русском языке\", — написала Захарова на своей странице в Facebook. Дипломат отметила, что теперь Украина взялась за \"мировую ситуацию с вакцинами и вакцинацией\", при этом не имея никакого отношения к ней, ведь она не производит эти самые вакцины, да и население массово не прививает. Захарова заключила, что это \"не режим, а сказка\". ",
        "tags": [
            "Россия",
            "Европа",
            "Москва",
            "Киев",
            "Украина",
            "Вакцина",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17798904_0:0:2883:1622_1920x0_80_0_0_9b66ba1744c5e1b60116f9acdeb1dc84.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210317/v-uzbekistane-vystavili-na-prodazhu-20-gazozapravok-17797925.html",
        "title": "В Узбекистане выставили на продажу 20 газозаправок",
        "date": "2021-03-17 07:24:43",
        "text": "Восемь из предлагаемых предпринимателям газозаправочных компрессорных станций — это готовый бизнес. Данные объекты имеют лицензию на продажу сжатого природного газа.\nТАШКЕНТ, 17 мар — Sputnik. Агентство по управлению госактивами выставило на продажу на электронную торговую площадку E-Ijro Auksion 20 станций для заправки автомобилей сжатым газом, сервисные и другие объекты недвижимости ООО \"Автогазтаминот\". Восемь из выставленных объектов имеют лицензию на продажу сжатого природного газа и по сути уже являются готовым бизнесом.  К примеру, действующая заправочная станция природного сжатого газа для автомобилей в Риштанском районе Ферганской области продается по стартовой цене 3,6 миллиарда сумов, а сервисный центр по установке баллонов со сжатым газом на автотранспорт в Нукусе — по стартовой цене 4,2 миллиарда сумов. Напомним, что в середине февраля глава республики подписал указ \"О мерах по дальнейшему ускорению процессов приватизации государственных активов\". Документом был утвержден перечень из 18 предприятий, госдоли которых выставят на торги с апреля текущего года.  В частности, в список попали АО \"Кварц\" — 89,5%, \"Трест-12\" — 51%, \"Узбекхиммаш\" — 44,7%, \"Жиззак Пластмасса\" — 85,8%, Кокандский механический завод — 64,1%, Ферганский нефтеперерабатывающий завод — 100%, \"Кафолат\" — 49,3%, \"Тошкентвино\" — 51,8% и другие. ",
        "tags": [
            "Узбекистан",
            "Ферганская область",
            "аукцион",
            "заправка",
            "газ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17797864_0:165:2069:1329_1920x0_80_0_0_a4520b93f8c647512037bc4ef6e9040e.jpg"
        ]
    }
]