[
    {
        "url": "https://uz.sputniknews.ru/20210425/geroi-sssr-sovershili-poezdku-po-buxare-chem-udivila-jemchujina-vostoka-18487506.html",
        "title": "Герои СССР совершили поездку по Бухаре: чем удивила жемчужина Востока?",
        "date": "2021-04-25 16:44:19",
        "text": "Поездка была наполнена множеством впечатлений, воспоминаний и знакомств. \nТАШКЕНТ, 25 апр — Sputnik. Члены Общероссийской общественной организации \"Объединение Героев России\" посетили Бухару. В составе делегации были выдающиеся космонавты, родившиеся и выросшие в Узбекистане, а также обладатели высокого мастерства в управлении грузовыми скоростными самолетами: дважды Герой СССР, генерал-майор авиации Владимир Жанибеков и первый узбекский космонавт, Народный Герой РФ, Узбекистана и Кыргызстана, полковник авиации Солижон Шарипов. Возглавлял делегацию глава Комитета по обороне Госдумы РФ, президент Ассоциации Героев России Владимир Шаманов.  Гостей встретили в Бухаре официальные лица во главе с хокимом области Ботиром Зариповым.  Члены \"Объединения Героев России\" познакомились с памятниками древнего города — посетили крепость Арк, комплекс Пойи Калон и мавзолей Сомонийлар.  Кроме того, гости побывали в торговых рядах как \"Токи саррофон\", \"Токи телпакфурушон\", \"Токи заргарон\", а также в комплексах \"Лаби ховуз\" и \"Ситораи Мохи-хосса\". Поездка также была наполнена множеством знакомств: члены делегации душевно пообщались с соотечественниками и получили представление об образе жизни узбекского народа. Своими историями и воспоминаниями поделились и сами гости. К примеру, космонавт Владимир Жонибеков вырос в Узбекистане.  Кроме основного призвания, Жонибекова всегда привлекало изобразительное искусство: десятки произведений искусства о его покорения космоса экспонировались на художественных выставках, что удивило многих мастеров, поклонников и знатоков. Космонавт, Герой России Солиджон Шарипов тоже родился в Узбекистане — в селе Искандар Ташкентской области и Владимир Жонибеков.  Как отметили в Департаменте по развитию туризма Бухарской области, не только профессиональные навыки делегатов, но и их образ жизни и интересы \"должны служить примером для подрастающего поколения\". \"В ходе встречи глава российской делегации Владимир Шаманов заявил, что стороны удовлетворены состоянием диалога и готовы к дальнейшему плодотворному и конструктивному сотрудничеству\", — отметили в ведомстве.  В конце поездки по достопримечательностям Бухары хоким области Ботир Зарипов лично вручил гостям подарки и проводил их до аэропорта.  ",
        "tags": [
            "Общество",
            "Бухара",
            "Делегация",
            "герои",
            "СССР"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18487222_0:56:1080:664_1920x0_80_0_0_d27fd85a2ac96568e972057ef26ebca5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18487216_0:0:1080:720_1920x0_80_0_0_d3920a16a07c24fc05efab9748ca7310.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18487219_0:0:1080:720_1920x0_80_0_0_03b45048bc4d6d627a66d64e8fbabbed.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18487210_0:0:1080:739_1920x0_80_0_0_be56f20fbf319ebd7e46e7b53366f6d7.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18487213_0:0:1021:800_1920x0_80_0_0_1547cc12b1cdf3f5f8b585a9f7fb50bc.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/v-shkolax-rossii-nachnut-masshtabnuyu-proverku-uchebnikov-posle-slov-putina-18486833.html",
        "title": "В школах России начнут масштабную проверку учебников после слов Путина",
        "date": "2021-04-25 15:54:36",
        "text": "Эксперты и историки между тем отмечают, что ситуация с учебниками в стране сложилась катастрофическая. В 90-е годы все пособия по истории издавались под эгидой фонда Сороса. Сейчас это \"наследие\" уже ушло, но отголоски все еще доносятся. \nТАШКЕНТ, 25 апр — Sputnik. В российских школах пройдут масштабные проверки — в частности, Министерство просвещения изучит все учебники, по которым занимаются учащиеся. Об этом заявил глава ведомства Сергей Кравцов.  Поводом послужило недавнее послание президента РФ Владимира Путина. Глава государства заявил, что был в шоке, увидев некоторые школьные учебники, в которых не было сказано ни слова о Сталинградской битве. \"Открываю некоторые учебники школьные, с удивлением смотрю, что там написано. Как будто не про нас. Кто пишет, кто пропускает такие учебные пособия? Кто пропускает то, что там написано? Там про Сталинградскую битву может быть не сказано\", — удивился Путин. После этого Министерство просвещения пообещало провести \"полный анализ всех учебников\".  Эксперты и историки между тем отмечают, что ситуация с учебниками в стране сложилась катастрофическая. В 90-е годы все пособия по истории издавались под эгидой фонда Сороса. Конечно, сейчас уже многое улучшилось, однако отголоски того периода все еще доносятся. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "школьники",
            "история",
            "учебник",
            "школа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18487026_0:159:3076:1889_1920x0_80_0_0_fa8767a3ae4a993c844de8b14e016dc4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/poezd-mashina-i-strashnyy-udar-pod-tashkentom-proizoshlo-dtp--est-postradavshie-18486490.html",
        "title": "Поезд, удар и перевернутый Lacetti: в ДТП под Ташкентом есть пострадавшие",
        "date": "2021-04-25 15:21:47",
        "text": "Водитель автомобиля и один пассажир, получившие травмы при столкновении, были срочно доставлены в больницу.\nТАШКЕНТ, 25 апр — Sputnik. В Ташкентской области произошло ДТП с участием легковушки и товарного поезда. Инцидент произошел в воскресенье в 05.55 на перегоне \"Далагузар – Назарбек\".  Этот участок пути считается не охраняемым, но относительно безопасным: здесь установлен светофор и специальные знаки, на которые водители авто должны обращать внимание.  Однако водитель Lacetti проигнорировал не только мигающий красный сигнал светофора, но и стоп-сигнал. На предупреждающие знаки он тоже не обратил внимания.  В итоге, машина вылетела на рельсы, столкнулась с составом и от удара перевернулась. Водитель автомобиля и один пассажир, получившие травмы при столкновении, были экстренно госпитализированы.  ",
        "tags": [
            "Происшествия",
            "Поезд",
            "ДТП",
            "автомобиль",
            "авария"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18486299_60:0:1201:642_1920x0_80_0_0_a81843e52f22b2f70da288ad364628de.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18486302_0:0:1263:638_1920x0_80_0_0_d0dc493fdb95adaee14b790e1480a9a9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/serdtse-razryvaetsya-jenschina-spasla-700-sobak-priyutiv-ix-v-svoem-dvore--video-18485707.html",
        "title": "Сердце разрывается: женщина спасла 700 собак, приютив их в своем дворе — видео",
        "date": "2021-04-25 13:42:29",
        "text": "Жительница Краснодарского края Галина Алиева настолько любит собак, что разместила на своем участке более 700 бездомных животных. \nСвою организацию она назвала \"Уютный домик Галины\". Когда-то на глазах у женщины произошел трагический случай, после чего она твердо решила защитить братьев меньших. Новые питомцы у Галины появляются регулярно: одного пса оставят на пороге дома, другого женщина заберет с улицы сама. Россиянка уже оформилась как юрлицо и надеется, что в скором времени власти ей выделят дополнительные территории, где можно было бы разместить питомцев.  Смотрите историю о женщине с большим сердцем в нашем видео! ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "животные",
            "Краснодарский край",
            "собаки",
            "приют для животных"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/uchenye-nazvali-10-produktov-prodlevayuschix-molodost-18485058.html",
        "title": "Ученые назвали 10 продуктов, продлевающих молодость",
        "date": "2021-04-25 13:18:56",
        "text": "ТАШКЕНТ, 25 апр — Sputnik. Турецкое издание Milliyet составило список 10 антивозрастных продуктов, которые помогают сохранить молодость. Причем это доказано учеными. Грецкие орехи Они богаты полиненасыщенными жирами и высокой концентрацией кислот омега-3. Если съесть 1/4 стакана грецких орехов, но можно обеспечить организму 113% рекомендуемой суточной нормы вещества.  Кроме того, продукт стабилизирует уровень холестерина, защищает сердечную систему, ослабляет воспалительные процессы в мозге и сохраняет упругость кожи. Витамины, содержащиеся в грецких орехах, позволяют сохранить энергию даже в немолодом возрасте.  Черника В ней содержится невероятно много проантоцианов и антоцианов. Из-за этого ягода считает мощным антиоксидантом.  О чем это говорит? Это значит, что черника эффективно борется с возрастными повреждениями и изменениями, предотвращает увядание и развитие болезней в организме.  Также ягода богата витаминами А и С — ключевыми веществами, необходимыми для сохранения молодости кожи.  Шпинат Аналогичными признаками обладает и шпинат. В нем также содержатся антиоксиданты, а также витамины A, C, E и бета-каротин. Все это помогает притормозить возрастное ухудшение умственных функций, проблемы со зрением и костями. В тонусе остается и кожа.  Зеленый чай Это еще один антиоксидант. Помимо сохранения эластичности и упругости кожи, чай предотвращает развитие онкологических заболеваний кожи.  Такие свойства напиток проявляет благодаря высокому содержанию полифенолов катехинов.  Лосось В рыбе имеется много жирных кислот омега-3. Ранее ученые выяснили, что если пенсионеры будут употреблять морепродукты не менее 1 раза в неделю, то их организм будет защищен от нарушений памяти и других возрастных расстройств. В лососе также содержатся витамины D и E — главные антивозрастные питательные элементы.  По мнению диетологов, 3-4 порции лосося в неделю — вполне достаточно.  Брокколи Это растение является тоже антиоксидантом. В нем есть соединения сульфорафана и индола, которые защищают клетки от повреждения. Кроме того, брокколи могут существенно понизить риск развития онкологии.  В 2010 было проведено интересное исследование: ученые изучили состояние кожи у 700 японских женщин и выяснили, что у тех, кто включил в свой рацион много зеленых и желтых овощей, было меньше морщин.  Диетологи рекомендует употреблять брокколи 3-4 раза в неделю.  Оливковое масло Еще один сильный антиоксидант. Кроме того, масло богато витаминами А и Е.  В 2014 году было проведено исследование, которое выявило большую роль оливкового масла в лечении и профилактике фотостарения. Иными словами, чем больше масла, тем меньше морщин и более мягкая кожа.  На оливковом масле можно или готовить еду, или же применять его во время купания в ванной и в качестве увлажняющего средства.  Горький шоколад В нем содержится очень много антиоксидантов и флаванолов, которые положительно влияют на сосуды.  В 2006 году исследователи выяснили, что горький шоколад не просто полезен для кожи, а сохраняет ее эластичность и молодость.  Однако потреблять продукт в большом количестве не стоит, поскольку в шоколаде много калорий, которые способны привести к лишнему весу. Можно ограничиться маленьким куском с содержанием какао от 70% и выше. Помидоры В них содержится ликопин, который улучшает состояние кожи. Кроме того, томаты позволяют снизить уровень холестерина, предотвратить болезни сердца, сосудов и различные виды рака. Диетологи рекомендуют выпивать один стакан томатного сока или съедать один помидор ежедневно. Красный сладкий перец Это продукт, богатый витамином С и антиоксидантами. Существуют перцы разных цветов, однако именно красный считается самым полезным.  ",
        "tags": [
            "Общество",
            "здоровье",
            "еда",
            "здоровый образ жизни",
            "молодость"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/0e/14537546_0:157:3073:1885_1920x0_80_0_0_78339ded445d7fbc25c0046ea44082b5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/kamery-ustanovil--bonus-poluchil-gai-otdadut-predprinimatelyam-50-ot-summy-shtrafov-18484882.html",
        "title": "Камеры установил — бонус получил: ГАИ отдадут предпринимателям 50% от суммы штрафов",
        "date": "2021-04-25 12:33:00",
        "text": "Через 1 год после ввода системы в эксплуатацию цифра сократится до 25%. \nТАШКЕНТ, 25 апр — Sputnik. В Узбекистане предприниматели, установившие камеры фиксаций нарушений на дорогах, начнут получать 50% от суммы штрафов. Об этом говорится в соответствующем постановлении правительства, передает УзА.  \"Дислокация мест, где могут быть установлены специальные автоматизированные программно-технические средства фото- и видеофиксации, будет выставлена на онлайн-аукцион через платформу E-IJRO AUCSION\", — следует из сообщения.  Стартовая цена монтажных площадок установлена в пределах от 735 тысячи до 8,575 миллиона сумов. Первые 10 дней система будет функционировать в тестовом режиме. Штрафы за нарушения, зафиксированные в течение этого периода, не будут взиматься.  Далее 50% от суммы штрафы за нарушение, зафиксированное в течение 1 года со дня ввода системы в эксплуатацию, будет перечисляться предпринимателям. Спустя год цифра сократится до 25%.  ",
        "tags": [
            "Общество",
            "дороги",
            "ПДД",
            "штраф",
            "машина",
            "предприниматели",
            "камера"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/492/90/4929062_0:0:3073:1728_1920x0_80_0_0_d5069c313007e9952a23c28ef1dd2588.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/v-moskve-razdadut-podarochnye-dengi-pensioneram-privivshimsya-ot-covid-18484538.html",
        "title": "В Москве раздадут подарочные деньги пенсионерам, привившимся от COVID",
        "date": "2021-04-25 11:56:02",
        "text": "Инициативу назвали \"Миллион призов\". Программа призвана подтолкнуть пожилых граждан к вакцинации. \nТАШКЕНТ, 25 апр — Sputnik. Жители Москвы старше 60 лет получат за прививку от COVID-19 подарочные карты номиналом 1000 рублей или промокоды на такую же сумму. Об этом сообщил мэр столицы Сергей Собянин.  Откуда возьмут деньги? На днях Собянин обратился к бизнесменам с предложением собрать пожертвования, из которых как раз и будут выплачивать денежные стимулы пенсионерам.  Где можно получить подарочные карты? Выдавать их будут прямо в поликлиниках или других пунктах, где делают прививки.  Однако прежде необходимо пройти регистрацию на сайте ag-vmeste.ru. Затем можно получить промокод.  Акция также относится к пожилым гражданам, которые частично или полностью прошли вакцинацию до 27 апреля.  На что можно тратить деньги? Выбор — широкий: подарочными картами можно расплатиться в аптеках, магазинах и кафе, которые являются участниками программы. ",
        "tags": [
            "Россия",
            "Москва",
            "прививки",
            "Сергей Собянин",
            "Коронавирус COVID-19",
            "пандемия",
            "пенсионеры"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/v-yaponii-arestovali-lovelasa-kotoryy-vstrechalsya-s-35-devushkami-radi-podarkov-18484066.html",
        "title": "В Японии ловелас \"играл в любовь\" с 35 девушками одновременно ради подарков",
        "date": "2021-04-25 11:22:59",
        "text": "Такаси Миягава не имеет постоянного места работы или проживания в регионе Кансай. \nТАШКЕНТ, 25 апр — Sputnik. В Японии произошла необычная история, достойная экранизации: полиция арестовала 39-летнего мужчину за его любовные связи. Об этом пишет Japan Today. Предположительно, Такаси Миягава встречался с 35 женщинами одновременно. При этом любвеобильность объяснялась простой жаждой наживы — ловелас хотел получить много подарков на свой день рождения.  Вот только дату праздника каждой из своих \"половинок\" он сообщил разную. К примеру, одна девушка была уверена, что день рождения любимый отмечает в феврале.  Другие же жертва считали, что торжество состоится в июле или апреле. На самом же деле Миягава родился 13 ноября. Девушки даже не догадывались о существовании друг друга. В итоге, мошенник заполучил подарков почти тысячу долларов.   Девушки подходили креативно: одна даже в качестве сюрприза заказа мужчине в ателье костюм.  Где же ловелас искал девушек? Считается, что жертв он подыскивал, продавая лейки для душа. Миягава во всех отношениях убеждал, что готов жениться.  Однако все тайное рано или поздно становится явным. Женщины узнали о существовании друг друга и обратились в полицию. Японец обвиняется в мошенничестве, его арестовали. Ведется следствие.  ",
        "tags": [
            "В мире",
            "Япония",
            "мужчина",
            "отношения",
            "арест"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/obschestvennoe-zdorove-o-texnologicheskoy-i-ideynoy-revolyutsii-18483117.html",
        "title": "Запад строит здравоохранительный тоталитаризм",
        "date": "2021-04-25 10:44:50",
        "text": "\"Что такое общественное здоровье?\" — спрашивает нас один из авторов журнала The American Conservative и объясняет: ответов на вопрос может быть много, в том числе не очень приятных.\nДело в том, что яростные идейные столкновения по этому вопросу идут уже несколько лет по нарастающей, а причина одна: революция. О ней только что сказал Владимир Путин в послании Федеральному собранию.  А именно: \"Мировое здравоохранение стоит на пороге настоящей революции. Мы не можем ее пропустить\".  И дальше: \"Эпидемия повсеместно и многократно ускорила внедрение телемедицины, искусственного интеллекта, новых подходов в диагностике, в проведении операций, реабилитации, в производстве лекарственных препаратов. И наша задача — поставить такие технологии на службу гражданам нашей страны. Именно на новой технологической базе нам надо выстроить всю систему здравоохранения…\" Заметим, что речь здесь идет о технологиях. Но усиливающиеся споры вокруг медицины касаются иного: идеологии общественного здоровья. Что, в общем-то, понятно. Революции — штука взрывная и исключительно неприятная.  Именно потому, что революционеры всегда истекают безумными идеями, в том числе такими, которые еще вчера считались людоедскими, а теперь их можно выдвигать.  И вот опять цитата из послания российского президента: \"Хочу подчеркнуть: здравоохранение во многих ведущих странах — мы это хорошо знаем, собственно, они сами об этом говорят — не смогло так же эффективно, как это сделали мы в России, отразить вызовы эпидемии\". А почему не смогло — ведь явно не в медицинских технологиях дело, а как раз в идеях? Водораздел в борьбе идей лежит в вопросе, насколько здоровье является частным делом человека.  Медицинский бизнес (возможно, по объему денежного оборота самый большой сегодня бизнес в мире) постоянно через своих идеологов пытается эту разделяющую черту перейти и объяснить, что здоровье — штука коллективная, все отвечают за всех.  В результате возникают разнообразные идеи. Можно назвать хотя бы одну: люди с избыточным весом угрожают общественному здоровью даже своим видом, самим фактом своего существования.  Понятно, что стоит за этой мыслью мощная индустрия \"здорового образа жизни\" с ее наполеоновскими планами обязательного и насильственного оздоровления и устройнения всех и каждого. Но не все это видят.  На данную тему американская публикация, с которой мы начали разговор, высказывается следующим образом: в общественном здоровье \"публичное должно быть дополнением частного, одно должно держать в напряжении другое, но не поглощать его. В чрезвычайной ситуации прошлого года меры в сфере общественного здоровья уменьшили частное до размера, предписанного тоталитарным режимом общественного здоровья… Вместо того чтобы поощрять людей делать выбор в пользу здоровья, санитарные власти ускорили превращение граждан в подданных\". То есть, повторим, с медицинскими технологиями в США было все в порядке, плохо было по части понимания смысла медицины. Одновременно случился скандал в Великобритании — с помощью публикации в The Telegraph, перепечатанной множеством прочих изданий. И там все о том же: что можно, а чего нельзя делать во имя здоровья человека.  Дело в том, что утекли в общественное пользование документы британского правительства о том, как оно применяло против британской публики технологии наведения массового страха.  В числе обнародованных документов — письмо 46 психологов из Национальной службы здравоохранения, возмущенных тем, как их коллеги на службе правительства \"используют страх и стыд как инструменты для смены моделей поведения\", чтобы заставить граждан подчиниться беспрецедентным мерам по части общественного здоровья.  Особенно яркая часть этой истории — как \"ковидный\" совет при британском правительстве постановил \"поднять уровень угрозы\", которую те самые психологи внушают населению. Это все равно что поднять давление пара в котле. И можно сколько угодно говорить, что \"старались ради спасения жизней\", — результат-то получился, мягко говоря, неприятный. Потому что люди не любят, когда им поднимают уровень страха и заставляют что-то делать или не делать.  И если раньше мы думали, что антипрививочники — это маленькая секта сумасшедших, то что думать сейчас, когда из стран — колыбелей западной цивилизации приходят данные опросов, по которым не желают прививаться где 50, а где и 60 процентов населения?  Это, конечно, катастрофа медицинского бизнеса, вотум недоверия ему, но прежде всего катастрофа всего общества. Вызванная в том числе революционными идеями насчет обязательности здоровья.  Кстати, эти идеи не сегодня появились. Было такое государство — Третий рейх, в котором \"здоровый образ жизни\" был не просто культом, а одной из несущих конструкций нацистской идеологии: об этом говорится, к примеру, вот в этой книге и во многих других. У Гитлера речь шла не о всемирном здоровье, конечно, а о построении физически совершенной германской нации. Идейным ключом всей конструкции было утверждение, что сам человек — то есть его тело, его здоровье — человеку не принадлежат, а только всей нации в целом.  Для чего — понятное дело, история нам это показала. Правда, то была идея, исходившая из интересов не медицины как бизнеса, а из расчетов на войну и всемирное господство. Но какая, в сущности, разница? Ведь, по сути, речь о том же, о чем довольно заумно размышляет сегодняшняя статья из The American Conservative: что общественное здоровье — это баланс личного и общего, и как только баланс этот кто-то хочет нарушить (по тем или иным высоким или низким соображениям), возникают очень большие неприятности. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Владимир Путин",
            "Великобритания",
            "революция",
            "здоровье"
        ],
        "author": "Дмитрий  Косырев",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18483087_0:150:3111:1899_1920x0_80_0_0_4f25bdbfb8502eceb3866cd7be8c33b9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/premer-armenii-nikol-pashinyan-podal-v-otstavku--chto-stoit-za-resheniem-18483732.html",
        "title": "Премьер Армении Никол Пашинян подал в отставку — что стоит за решением?",
        "date": "2021-04-25 10:19:45",
        "text": "До досрочных парламентских выборов, которые назначены на 20 июня, Пашинян будет и.о. премьера.\nТАШКЕНТ, 25 апр — Sputnik. Премьер-министр Армении Никол Пашинян решил подать в отставку. Об этом он заявил заявил в воскресенье в телеобращении. \"Для проведения 20 июня внеочередных парламентских выборов я сегодня подаю в отставку\", — сообщил он. Пашинян станет кандидатом в премьеры от правящей партии \"Гражданский договор\". В Армении внеочередные выборы в Национальное собрание проводятся не ранее, чем через 30 дней, и не позднее, чем через 45 дней после роспуска парламента.  Процедура роспуска начнется после отставки Пашиняна, если в течение 2 недель депутаты дважды не изберут нового премьер-министра.  ",
        "tags": [
            "В мире",
            "Армения",
            "Премьер-министр",
            "отставка",
            "Никол Пашинян"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0a/14944678_0:180:3001:1868_1920x0_80_0_0_fa65b8162026f2a39c50355701c33e3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/ruslan-nurudinov-vzyal-zoloto-na-chempionate-azii-i-postavil-mirovoy-rekord-18482489.html",
        "title": "Руслан Нурудинов взял \"золото\" на чемпионате Азии и поставил мировой рекорд",
        "date": "2021-04-25 09:54:14",
        "text": "В соревнованиях также отметился другой узбекский спортсмен — Акбар Джураев.\nТАШКЕНТ, 25 апр — Sputnik. Золотой призер Олимпиады-2016 узбекистанский тяжелоатлет Руслан Нурудинов вновь обеспечил стране победу. На этот раз — на Чемпионате Азии.  Спортсмен участвовал в весовой категории -109 кг и показал отличные результаты, сообщает НОК.   В упражнении рывка Нурудинов поднял 188 кг, а в упражнении толчка — 241 кг (в сумме — 429). Это принесло тяжелоатлету золотую медаль. Кроме того, последний результат стал мировым рекордом. Между тем в соревнованиях также отметился другой узбекский спортсмен — Акбар Джураев. Он взял на чемпионате \"серебро\", подняв 194 кг и 234 кг (в сумме — 428). Таким образом, два первых места заняли узбекистанцы. \"Бронзу\" завоевал китаец Янг Чже с результатами 200 кг и 215 кг (в сумме — 415).  ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "спорт",
            "Тяжелая атлетика",
            "рекорд",
            "Чемпионат Азии"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18482572_0:41:1280:761_1920x0_80_0_0_ba583897436e8a683cb572fc2093fa78.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18482568_0:0:1280:853_1920x0_80_0_0_fc2050d88165b3d3fbff129cefa1aa8d.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18482566_0:0:1280:853_1920x0_80_0_0_68eff67227c077702816e73c3250512b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/naftogaz-ukrainy-posramil-gazprom-svoimi-finansovymi-rezultatami-18481852.html",
        "title": "\"Нафтогаз Украины\" посрамил \"Газпром\" своими финансовыми результатами",
        "date": "2021-04-25 09:23:05",
        "text": "На днях Национальная акционерная компания \"Нафтогаз Украины\" подала на рассмотрение Министерства экономики Украины проект финансового плана на 2021 год, в котором подведены предварительные итоги 2020-го, выраженные в удивительном результате: украинский газовый монополист понес убыток в 11,8 миллиарда гривен. В этой ситуации много анекдотичного, начиная с того, что за восемь лет цена газа на Украине выросла более чем в семь раз, а \"Нафтогаз\" без учета дочерних структур сконцентрировал в своих руках финансовый поток в 300 миллиардов гривен — почти четверть доходов государственного и всех местных бюджетов Украины. Кстати, размер убытков компании по итогам 2020 года вполне сопоставим с размерами убытков по итогам 2013 года. Хотя тогда \"Нафтогаз\" в значительной степени выполнял социальную функцию (продавал газ для населения по низкому тарифу), а сейчас выполняет функцию финансового пылесоса, опустошая и карманы обычных граждан, и счета предприятий.  Еще смешнее, что финансовый план \"Нафтогаза\" на 2020 год был утвержден в конце декабря того же 2020 года, а в нем была запланирована прибыль в 11,5 миллиарда гривен.  Само собой, никто всерьез не рассчитывал получить эти деньги, поскольку по итогам девяти месяцев убыток составлял 17 миллиардов гривен. Но такой план надо было утвердить, чтобы оправдать двукратное повышение зарплат работникам \"Нафтогаза\", и это было сделано. Украинские власти и их западные политические покровители твердят о последовательном внедрении на постмайданной Украине цивилизованного рынка газа, проведении энергетической реформы по западным лекалам, построении энергонезависимости.  Но по факту никакого рынка газа на Украине нет, а есть финансовый пылесос, обескровливающий экономику и загоняющий в нищету домохозяйства. А сотни миллиардов гривен, собираемые этим пылесосом, расходятся по карманам западных покровителей этой схемы и их местных подельников. Кто-то может подумать, что убытки \"Нафтогаза\" в 2020 году связаны с пандемией и ее последствиями для экономики в целом и нефтегазового сектора в частности. Это не так.В 2019 году никакой пандемии не было, цены на газ для населения и промышленности на Украине были на рекордных уровнях. \"Нафтогаз\" по итогам года получил прибыль в 50,6 миллиарда гривен, но только потому, что ему нежданно-негаданно обломилась от \"Газпрома\" выплата штрафа величиной около 70 миллиардов гривен. То есть без этого штрафа \"Нафтогаз\" был бы убыточным (причем почти на 20 миллиардов гривен) и в 2019 году. Это с одной стороны. С другой — \"Нафтогаз\" ведь не продает газ на экспорт и потому не пострадал в 2020 году от падения экспортных цен, как тот же \"Газпром\".  Наоборот, имел возможность покупать дешевый газ. Тот факт, что он продолжал закупать его через фирмы-\"прокладки\" по завышенной цене, — это вопрос политики и коррупции, но даже при этом закупочная цена существенно упала.  Кроме того, надо иметь в виду, что, например, в 2020 году 16 миллиардов кубометров газа было добыто дочерними структурами \"Нафтогаза\", а импортировано было всего 2,1 миллиарда кубометров. Годом ранее при такой же добыче импортировано было 14,3 миллиарда кубометров. То есть большая часть газа у \"Нафтогаза\" — собственной добычи.  Глава \"Нафтогаза\" Андрей Коболев неоднократно рассказывал, что себестоимость украинской добычи составляет 250 долларов (семь тысяч гривен) за тысячу кубометров, чем очень веселил отраслевых специалистов. При этом официальную информацию о себестоимости Коболев хранил как зеницу ока. Но его бывший заместитель Юрий Витренко заявил, что себестоимость добычи составляет 2600 гривен (92,5 доллара) за тысячу кубометров. Впрочем, эксперты ставят под сомнение и это утверждение, считая, что куда ближе к правде — 50-70 долларов за тысячу кубометров. При этом даже в мае — июне, когда наблюдался пик падения цен, \"Нафтогаз\" продавал газ на уровне озвученной себестоимости плюс немало брал за доставку. Большую же часть года цена и для промышленности, и для населения была в два-три раза выше себестоимости.  А сейчас, например, в рамках аттракциона невиданной щедрости, инициированного Зеленским, цена газа для населения ограничена на уровне семи тысяч гривен (плюс к этому население платит пару тысяч за доставку).  Даже без учета стоимости доставки \"Нафтогаз\" работает со скромной наценкой в 170 процентов и очень от этого страдает. Для промышленности же цена втрое превышает себестоимость. Если же ориентироваться на размеры себестоимости, которые озвучивают эксперты, то наценка \"Нафтогаза\" четырех-пятикратная. Формально украинская власть имплементирует немало европейских директив, касающихся рынка газа, в частности допускает на него независимых поставщиков. Но в условиях монопольного доступа \"Нафтогаза\" к газу украинской добычи (он контролирует более 70 процентов добычи) весь этот псевдорынок газа — чистая фикция. Откуда же берется \"конская\" цена газа, по которой его отпускает \"Нафтогаз\"? Ну как же, есть формула: цена газа на газовом хабе TTF в Нидерландах (где газ Украиной не закупается) плюс несуществующая транспортировка оттуда до границы Украины! Ее бенефициарами выступают западные кураторы Украины и их местные назначенцы, руководящие рынком газа.  Ведь государственный \"Нафтогаз\" нынче контролируется не правительством Украины, а наблюдательным советом, состоящим из представителей этих самых кураторов. Ими же назначен руководить компанией Андрей Коболев, мама которого обитает в штате Мэриленд, получая там переводы от сына. Кстати, технократы-европейцы из секретариата Европейского энергетического сообщества, не являясь участниками схемы, ею не очень довольны.  Они уже неоднократно направляли украинскому правительству письма о том, что упомянутая выше формула не имеет никакого отношения к рынку, ее следует отменять, а добываемый дочерними структурами \"Нафтогаза\" газ продавать на свободной бирже.  Но людей, которые принимают решения и участвуют в освоении средств, всасываемых финансовым пылесосом, все устраивает. Поэтому никакой реакции с украинской стороны на эти письма нет. Как же при этом получается, что \"Нафтогаз\" находится в убытках? Тут много составляющих: и закупки российского газа через фирмы-\"прокладки\" по существенно завышенным ценам, и закупки бывшего в употреблении десятилетиями оборудования под видом нового, и немаленький фонд оплаты труда (зарплаты членов правления измеряются сотнями тысяч долларов в месяц), ну и, конечно же, инвестиционные проекты. Только на начатый в 2015 году проект \"20/20\", который предполагал выход к 2020 году на добычу 20 миллиардов кубометров газа, ушло более двух миллиардов долларов. После чего проект тихо свернули.  Но этот проект был громко распиарен, поэтому о его \"результатах\" стало известно. Безвестных же инвестиционных проектов — десятки. С итогами, аналогичными проекту \"20/20\". Возможностей для заработка у правильных людей (будь они иностранцами или местными) хватает. Правда, при этом народ нищает, промышленность обнуляется, а коммунальное хозяйство деградирует, сидя по уши в долгах.  Но тем, чьи интересы обслуживает финансовый пылесос, дела до этого нет. Включая и украинскую власть, которая живет одним днем по принципу: лучше украсть сегодня, ведь неизвестно, что будет завтра. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Нафтогаз"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/19/18481806_0:320:3073:2048_1920x0_80_0_0_8490bb99a81e5f074d916c2dc33f4636.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/podschitano-skolko-uzbekistantsev-nujdayutsya-v-rabote-18481408.html",
        "title": "Подсчитано, сколько узбекистанцев нуждаются в работе",
        "date": "2021-04-25 08:55:17",
        "text": "Большая часть безработных — представители молодежи. Однако власти уже решают эту проблему, создавая определенные льготы для работодателей. \nТАШКЕНТ, 25 апр — Sputnik. Сегодня в Узбекистане нуждаются в трудоустройстве 1,6 миллиона граждан. Такую цифру привел глава комитета по вопросам молодежи, культуры и спорта Бахтиёр Сайфуллаев.  \"Сейчас в стране требуется обеспечить занятость 1,6 миллиона населения. Более 805 тысячи из них — молодежь от 16 до 30 лет. Также, в 2021 году на рынке труда появятся 560 тыс выпускников\", — заявил он во время пленарного заседания Сената. Получается, что в этом году на работу необходимо устроить более 1,3 миллиона молодых узбекистанцев.  \"Именно поэтому в государственной программе текущего года уделяется особое внимание поддержке молодежи\", — добавил Сайфуллаев. Ранее власти разработали меры, которые, как ожидается, создадут стимул брать на работу молодых.  Так, с 1 мая 2021 года по 1 января 2023-го работодатель, взявший сотрудника младше 25 лет, сможет вернуть сумму уплаченного за него социального налога. Деньги будут выделены из государственного бюджета. Однако есть важное условие: средства вернутся в случае непрерывной трудовой деятельности молодого специалиста в течение полугода.  Требование не распространяется на госучреждения и юридических лиц, в уставном фонде которых госдоля составляет 50% и больше.  Есть и другой стимул: предпринимателям предоставят льготы по арендной плате объектов госсобственности, если те примут безработного молодого человека, включенного в \"молодежную тетрадь\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "трудоустройство",
            "работа",
            "трудоустройство молодежи"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0f/15191373_0:23:1200:698_1920x0_80_0_0_624253a3ba0431efc78aeb97db362353.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210425/petrov-i-boshirov-snova-vinovaty-chem-obernetsya-skandal-mejdu-rf-i-chexiey--18481286.html",
        "title": "Петров и Боширов снова \"виноваты\": чем обернется скандал между РФ и Чехией?",
        "date": "2021-04-25 08:23:18",
        "text": "Отношения России и Чехии оказались в самом глубоком кризисе за последние годы. \nВсе началось с того, как Прага обвинила Москву в причастности к взрыву на складе боеприпасов во Врбетице в 2014 году. После этого чешские власти выслали 18 сотрудников российского посольства.  В Москве с ответом не тянули: власти отвергли все обвинения и заявили, что Прага поставила цель намеренно разорвать отношения.  Чем закончится конфликт, какие последствия ожидаются Чехию и, главное, почему в этой истории возникли небезызвестные Петров и Боширов — рассказываем в видеосюжете.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "дипломаты",
            "Чехия",
            "Москва",
            "Прага"
        ],
        "author": "",
        "img": []
    }
]