[
    {
        "url": "https://uz.sputniknews.ru/20210619/iran-vybral-novogo-prezidenta-19316110.html",
        "title": "Иран выбрал нового президента",
        "date": "2021-06-19 16:39:00",
        "text": "Всего в голосовании приняли участие 28,3 миллиона избирателей из 59,3 миллиона человек.\nТАШКЕНТ, 19 июн — Sputnik. Победителем президентских выборов в Иране стал глава судебной власти страны Ибрахим Раиси, сообщил министр внутренних дел Абдолреза Рахмани Фазли на пресс-конференции, которую транслировало телевидение. Выборы прошли в пятницу, за пост боролись четверо кандидатов.  Как пишет РИА Новости, Раиси набрал 17 926 345 голосов (61, процента). За ним следуют Мохсен Резаи (11,7 процента), Абдольнасер Хеммати (8,3 процента), Хосейн Газизаде Хашеми (3,4 процента).  Порядка 3,7 миллиона голосов были признаны недействительными. Всего же в выборах приняли участие 28,3 миллиона избирателей из 59,3 миллиона человек. Ибрахима Раиси уже поздравил действующий президент Ирана Хасан Роухани, а также лидеры России и Сирии Владимир Путин и Башар Асад. Роухани не участвовал в выборах, поскольку подходит к концу его второй срок на высоком посту.  ",
        "tags": [
            "В мире",
            "Иран",
            "Ибрахим Раиси"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/13/19316334_0:117:2208:1359_1920x0_80_0_0_d8959eefdd1a99a626cc361364879d86.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/nochnye-polety-il-76-v-tverskoy-oblasti--video-19315784.html",
        "title": "Ночные полеты Ил-76 в Тверской области — видео",
        "date": "2021-06-19 15:57:31",
        "text": "Минобороны России показало, как молодые летчики Военно-транспортной авиации ВКС РФ тренируются управлять самолетами в темное время суток.\nУчастникам нужно было подняться в воздух, пролететь по заданному маршруту и сесть. Одним из сложнейших элементов стал взлет \"с конвейера\", когда при посадке, коснувшись взлетно-посадочной полосы, необходимо оторваться от земли и продолжить набор высоты. Подписчики YouTube-канала Минобороны оценили видео по достоинству: \"С уважением отношусь к людям этой профессии\", \"Красавцы, молодцы!\", \"Шикарно!\". ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Министерство обороны России"
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/vadim-abramov-pokinul-post-glavnogo-trenera-sbornoy-uzbekistana-po-futbolu-19315187.html",
        "title": "Вадим Абрамов покинул пост главного тренера сборной Узбекистана по футболу",
        "date": "2021-06-19 14:49:16",
        "text": "Контрактом было предусмотрено, что команда должна выйти в третий раунд отбора на чемпионат мира 2022 года, но этого не произошло.\nТАШКЕНТ, 19 июн — Sputnik. Вадим Абрамов, который с сентября 2019 года был главным тренером сборной Узбекистана по футболу, покинул свой пост. В субботу состоялось заседание Ассоциации футбола РУз, на котором ее председатель Абдусалом Азизов объявил об отставке тренерского штаба во главе с Абрамовым. По словам Азизова, контрактом было предусмотрено, что сборная должна выйти в третий раунд отбора на чемпионат мира 2022 года.  Имя нового наставника планируется озвучить в течение месяца. На этом же заседании полузащитник, капитан команды 33-летний Одил Ахмедов объявил о завершении карьеры в сборной. Он играл за нее с 2007 года. Узбекистан потерял шансы попасть на ЧМ-2022 в результате матча с Саудовской Аравией, который закончился для сборной республики со счетом 0:3. Подопечные Вадима Абрамова пропустили мячи на 25-й, 33-й и 52-й минутах. Позже он попросил у болельщиков прощения за то, что их надежды не были оправданы. ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "Футбол",
            "Вадим Абрамов"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1273/44/12734426_77:171:2888:1752_1920x0_80_0_0_c696496f7b3486d5b1b3ecb797b58db0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/v-agentstve-po-populyarizatsii-izucheniya-inostrannyx-yazykov--novoe-naznachenie-19314599.html",
        "title": "В Агентстве по популяризации изучения иностранных языков — новое назначение",
        "date": "2021-06-19 13:55:47",
        "text": "Ответственность за связи с общественностью возложена на Ферузу Элмуродову, которая ранее работала в том числе в информслужбе ГУВД Ташкента.\nТАШКЕНТ, 19 июн — Sputnik. Должность пресс-секретаря — советника директора Агентства по популяризации изучения иностранных языков при Кабмине Узбекистана заняла Феруза Элмуродова. Элмуродова — выпускница факультета журналистики Узбекского государственного университета мировых языков.  До этого назначения работала в Национальной ассоциации электронных СМИ Узбекистана, на телеканалах \"Менинг юртим\" и \"Севимли\", а также в информслужбе Главного управления внутренних дел Ташкента. Президент Шавкат Мирзиёев в мае подписал указ, предусматривающий создание Агентства по популяризации изучения иностранных языков. В числе его задач — внедрение в образовательных учреждениях страны методик преподавания, программ и пособий, показавших свою эффективность в мире. ",
        "tags": [
            "Политика",
            "Агентство по популяризации изучения иностранных языков при Кабмине Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/13/19314807_0:0:1033:1020_1920x0_80_0_0_c2b79aff5169adb04e46674615c9f8e5.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/nazvany-daty-provedeniya-tashkentskogo-mejdunarodnogo-kinofestivalya-19314086.html",
        "title": "Названы даты проведения Ташкентского международного кинофестиваля",
        "date": "2021-06-19 13:10:42",
        "text": "В этом году мероприятие пройдет под девизом \"Мир, развитие и просвещение\".\nТАШКЕНТ, 19 июн — Sputnik. Ташкентский международный кинофестиваль \"Жемчужина Шелкового пути\" будет проводиться ежегодно с 28 сентября по 3 октября, соответствующее постановление подписал президент Узбекистана Шавкат Мирзиёев.  Об этом сообщает Агентство кинематографии республики, который будет организовывать масштабное мероприятие. В этом году кинофестиваль пройдет под девизом \"Мир, развитие и просвещение\". В нем примут участие 355 представителей зарубежных стран, в том числе 55 звезд. Запланированы показы лучших отечественных и иностранных фильмов, мастер-классы для молодых кинематографистов, творческие встречи, тренинги, круглые столы, выставки. Ташкентский международный кинофестиваль проводился раз в два года с 1968-го. Это был крупнейший в мире форум кинематографии стран Азии, Африки и Латинской Америки. Последний кинофестиваль состоялся в 1997 году. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Ташкентский кинофестиваль"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1d/18018693_0:154:3091:1893_1920x0_80_0_0_83cdeb6eb3fd2493f2bf4cbe9f6ac2ab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/uzbekistantsy-zavoevali-10-medaley-na-cha-po-taekvondo-19313788.html",
        "title": "Узбекистанцы завоевали 10 медалей на ЧА по таэквондо",
        "date": "2021-06-19 12:30:32",
        "text": "Спортсмены из РУз стали обладателями трех золотых медалей, одной серебряной и шести бронзовых.\nТАШКЕНТ, 19 июн — Sputnik. Сборная Узбекистана завоевала десять медалей на чемпионате Азии по таэквондо WT, сообщает Национальный олимпийский комитет (НОК) республики. Соревнования прошли в столице Ливана Бейруте. Узбекистанцы стали обладателями трех золотых медалей, одной серебряной и шести бронзовых. \"Этот результат — исторический для сборной: наши представители установили свой лучший показатель\", — заявили в НОК. В комитете также напомнили, что в турнире не участвовали Улугбек Рашитов, Светлана Осипова и Нигора Турсункулова. Сейчас они сосредоточены на подготовке к Олимпийским играм.  \"Если бы эти таэквондисты вышли на даян, то, возможно, сборной Узбекистана удалось бы достичь большего успеха\", — отметили в НОК. Теперь в планах у спортсменов — международные соревнования Beirut Open. ",
        "tags": [
            "Спорт",
            "таэквондо"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/13/19313927_0:120:1280:840_1920x0_80_0_0_5aa4da2abfc9dad46ca51af69483dcae.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/priemnaya-kampaniya-v-tashkentskom-filiale-niyau-mifi-prodlitsya-do-2-iyulya-19312934.html",
        "title": "Приемная кампания в ташкентском филиале НИЯУ МИФИ продлится до 2 июля",
        "date": "2021-06-19 11:28:19",
        "text": "Сто человек, набравших по итогам испытаний самые высокие баллы, смогут получать образование бесплатно.\nТАШКЕНТ, 19 июн — Sputnik. Прием документов в ташкентский филиал Национального исследовательского ядерного университета \"МИФИ\" (Россия) стартовал 15 июня и продлится до 2 июля, сообщает пресс-служба \"Узатома\". Их можно подать как очно, так и дистанционно. Абитуриент представляет: 1.документ, удостоверяющий личность, гражданство;2.документ установленного образца, подтверждающий уровень образования; Документы, выполненные на иностранном языке, должны иметь нотариально заверенный перевод на русский. \"Абитуриенты будут приняты в ташкентский филиал по итогам экзаменов по математике (3 июля), физике (6 июля) и русскому языку (9 июля)\", — рассказали в вузе. Сто человек, набравших самые высокие баллы, смогут получать образование на основе государственного гранта. Филиал МИФИ в Ташкенте — первый зарубежный филиал этого российского вуза. Торжественная церемония открытия состоялась 3 сентября 2019-го. В ней приняли участие премьер-министр Узбекистана Абдулла Арипов, генеральный директор госкорпорации \"Росатом\" Алексей Лихачев, представители руководства министерства энергетики, агентства по развитию атомной энергетики \"Узатом\", Академии наук республики. ",
        "tags": [
            "Общество",
            "Филиал НИЯУ МИФИ в Ташкенте"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1235/15/12351504_0:160:3073:1888_1920x0_80_0_0_bcc07ba26f7a45256f95e48d7a75c337.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/forum-mirovoy-diplomatii-v-turtsii-kamilov-vstretilsya-s-pakistanskim-kollegoy-19312399.html",
        "title": "Форум мировой дипломатии в Турции: Камилов встретился с пакистанским коллегой",
        "date": "2021-06-19 10:49:50",
        "text": "Дипломатический форум проходит в Анталии 18-20 июня под патронажем президента ТР Реджепа Тайипа Эрдогана. \nТАШКЕНТ, 19 июн — Sputnik. Министры иностранных дел Узбекистана и Пакистана Абдулазиз Камилов и Шах Махмуд Курейши провели переговоры на полях Дипломатического форума в турецкой Анталии. Об этом сообщает МИД РУз. Главы внешнеполитических ведомств подчеркнули: важно реализовать договоренности, достигнутые по итогам состоявшегося в апреле саммита президента Узбекистана Шавката Мирзиёева и премьер-министра Пакистана Имрана Хана. \"Отдельное внимание было уделено региональным вопросам, прежде всего обеспечению мира и стабильности в Афганистане, восстановлению его экономики путем совместной реализации социально-экономических и инфраструктурных проектов\", — рассказали в пресс-службе. Министры также рассмотрели аспекты участия пакистанской стороны в работе Международной конференции высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\". Мероприятие состоится 15-16 июля в Ташкенте. Дипломатический форум проходит в Анталии 18-20 июня под патронажем президента Турции Реджепа Тайипа Эрдогана.  Тема форума — \"Инновационная дипломатия: новая эра, новые подходы\". ",
        "tags": [
            "Политика",
            "Турция",
            "Абдулазиз Камилов"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/12/19310018_0:192:1024:768_1920x0_80_0_0_e7123169dea6f4aa1a1e0ac71f0b3d6e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/trebuyutsya-tupye-potrebiteli-pochemu-detey-boyatsya-otdavat-v-shkoly-19312062.html",
        "title": "Требуются тупые потребители: почему детей боятся отдавать в школы",
        "date": "2021-06-19 10:15:48",
        "text": "Внутренняя борьба в США развивается вокруг нескольких сюжетов, есть старые (типа пересмотра итогов прошлогодних президентских выборов), но есть сюжеты и новые. В том числе вот какой: возникло движение за то, чтобы не отдавать детей в школы, учить их дома.\nНа данную тему есть серьезные публикации. Вот эта, например, на ресурсе Daily Signal фонда \"Наследие\", она серьезнее и мрачнее некуда. Напоминает об очевидном: попросите ваших детей, близких к завершению школы, объяснить, кто были Сталин или Бетховен, когда шла американская Гражданская война и какие в стране есть органы власти, — и результат будет предсказуем. А дальше в статье вот что: вы имеете дело с разгневанным поколением? А чего же детям этого поколения не гневаться, если они выходят из колледжа с громадным долгом за обучение, не получив за свои деньги почти ничего. Если они не белые гетеросексуальные мужчины, то твердо усваивают, что они — жертвы угнетения. Будущее этим выпускникам неясно, особенно если они верят, что им грозит вымирание из-за перемен климата. И вы еще хотите, чтобы они уважали вас, родителей? Нет, лучшее, что сейчас американцы могут сделать, чтобы противостоять левацкому разрушению страны, — это забрать детей у образовательной системы, которая активно и сознательно не дает им образования. И речь о десятках миллионов. Ну и прочее в статье — эмоции: вы думаете, что придется уйти с работы и что это трудно — учить детей всему. Но не сделать этого — все равно что играть в русскую рулетку не револьвером с крутящимся барабаном, а пистолетом Макарова. Здесь надо признаться: насчет Макарова — это не из американской статьи (там речь была о полностью заряженном револьвере), это классика великого русского юмора. Но есть и великий американский юмор, и сейчас самый популярный по этой части ресурс называется \"Вавилонская пчела\". Конечно, пчела не могла пролететь мимо такой темы, как американские школы. Жужжит она вот что: не пытайтесь учить детей дома. Из них может получиться цисгендерный (то есть нормальный по сексуальной части) человек, и вы же не хотите таким образом создать еще одного угнетателя, рядом с которым трансгендерные люди не будут чувствовать себя в безопасности? А еще на уроках литературы дети не узнают о новых шедеврах, написанных цветными авторами, — этак можно докатиться до чтения Библии. Воспитанные дома могут вдобавок случайно узнать, что человек ценен, потому что сделан по образу и подобию Божьему, а тогда какой из ваших детей будет революционер, разносящий наше с вами общество вдребезги? Шутки шутками, но вот реальная драка в городке Рэндольф в штате Нью-Джерси. Там в одной из школ решили вычеркнуть из расписания названия праздников — национальных, религиозных и прочих. Вместо них вписать емкое и обтекаемое слово: \"выходной\". А иначе в сегодняшней Америке практически любой праздник может хоть кого-то, да обидеть. Тогда группа родителей написала петицию, которая собрала 2300 подписей, за отставку всего школьного руководства. Другой пример: сразу в нескольких — республиканских, понятно, штатах принимаются законы, запрещающие на их территории преподавать в школах \"критическую расовую теорию\", которую всей стране навязывает нынешняя администрация демократов. Теория эта насчет того, что все белые — расисты, а Америка — расистское государство. Вообще-то, честно говоря, если идет такая драка за школы, то действительно проще дать человеку домашнее образование, какое есть. Теперь несколько наших выводов из всей этой истории. Первый и самый очевидный: государства, где идет вот такая гражданская война, нужно опасаться, но не надо бояться. Их болезнь, даже если от нее начнут выздоравливать, — это надолго. Далее, наша реформа образования случилась в 90-е годы, когда в США и Европе безумие еще только начиналось, и это как-то утешает. Хотя специалисты говорят, что намеренная, через сниженный уровень образования, дебилизация своего же населения началась в Европе и США еще в 60-е годы прошлого века. История известная: корпорациям нужны тупые потребители их продукции, а не люди Ренессанса и Просвещения. И достаточно посмотреть на рекламу — уже у нас на телевидении и на прочих ресурсах, — чтобы в этом убедиться. Демонстративная дебильность образцового потребителя стала там нормой. Дискуссия в России насчет ЕГЭ и прочих зол образования, так же, как насчет удручающего невежества нынешнего среднего выпускника средней школы, вяло течет с тех самых 90-х. И самое интересное в том, что она, эта дискуссия, ни к чему принципиальному не приводит. Все уперлось в старый аргумент: зато система единых для всей страны баллов для абитуриентов вузов предотвращает самую беспощадную из форм социального расслоения — образовательную. Ответный аргумент, напомню, состоит в том, что снижение образовательного и, соответственно, умственного уровня всего населения — это какой-то чересчур своеобразный способ добиваться равенства. Нет такой партии из числа идущих на сентябрьские выборы в Госдуму, которая бы не выдвигала реформы в образовании (и медицине) во главу своих программ. Но даже сейчас споры о реформах продолжают течь вяло, упираясь все в тот же обмен взаимоисключающими аргументами: либо просвещение, либо социальное равенство. Наверное, надо подождать еще немного и все это время как можно чаще обсуждать катастрофу, уже, как видим, постигшую американское и некоторые европейские общества. Тогда очень наглядным станет образ страны или стран, демонстрирующих нам лозунг \"так жить нельзя\". И мы соберемся наконец с мыслями насчет того, что такое вообще образование и для чего оно нужно людям и странам. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США"
        ],
        "author": [
            "Дмитрий  Косырев"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/13/19312196_124:0:3072:1658_1920x0_80_0_0_8e35e72659b3fa6f0867097630a88283.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/sammit-stran-chlenov-oes-mojet-proyti-v-ashxabade-osenyu-19311524.html",
        "title": "Саммит стран-членов ОЭС может пройти в Ашхабаде осенью",
        "date": "2021-06-19 09:34:35",
        "text": "ОЭС — региональная межгосударственная экономическая организация. В нее входят десять стран, в том числе Узбекистан, Таджикистан и Кыргызстан.\nТАШКЕНТ, 19 июн — Sputnik. Туркменистан, председательствующий в Организации экономического сотрудничества (ОЭС), планирует провести 28 ноября в Ашхабаде XV саммит стран-членов ОЭС. Об этом сообщает газета \"Нейтральный Туркменистан\". Вице-премьер, глава МИД страны Рашид Мередов на заседании правительства по видеосвязи рассказал о подготовке к саммиту. По его словам, на XIV саммите ОЭС Ашхабад принял председательство в этой организации, на сегодня состоялось несколько министерских встреч, а в июне намечено провести четвертую встречу министров энергетики и пятую встречу руководителей статистических учреждений стран-членов ОЭС. Как сообщил глава МИД, главное событие туркменского председательства — XV саммит стран-членов ОЭС, намечен к проведению 28 ноября в Ашхабаде. \"В целях проведения форума на высоком уровне предусматривается создание Организационной комиссии в составе руководителей министерств и отраслевых ведомств нашей страны\", — сказал Мередов. Президент Гурбангулы Бердымухамедов, заслушав отчет, отметил \"консолидирующую роль ОЭС, как формата экономического партнерства государств, объединенных географически, исторически, общностью культурных традиций и духовных ценностей\". Глава государства поручил обеспечить высокий уровень подготовки к предстоящему саммиту. ОЭС — региональная межгосударственная экономическая организация. В нее входят Иран, Пакистан, Турция, Афганистан, Азербайджан, Казахстан, Кыргызстан, Таджикистан, Туркменистан и Узбекистан. По официальным данным, в Туркменистан нет случаев заболевания COVID-19. При этом страна первой в Центральной Азии зарегистрировала российскую вакцину \"Спутник V\". ",
        "tags": [
            "Политика",
            "Туркменистан",
            "Гурбангулы Бердымухамедов",
            "Ашхабад"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/131/08/1310861_0:180:2730:1716_1920x0_80_0_0_22bf480c0f0a4aac17736ff6013bf9ab.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/rossiya-v-slojnoy-situatsii-bayden-raskryl-svoyu-slabost-19310970.html",
        "title": "\"Россия в сложной ситуации\": Байден раскрыл свою слабость",
        "date": "2021-06-19 08:53:01",
        "text": "В мировых столицах продолжают искать ответ на вопрос: для чего, вообще, нужна была Байдену встреча с Путиным? Что Америка на самом деле хотела от России? \nВ Японии, например, убеждены, что американский президент очень хотел обсудить с Путиным Китай — и именно это стало главной причиной встречи. И надо сказать, что наши восточные соседи близки к истине. \"Байдену лучше не встревать в отношения между Китаем и Россией\" — с таким заголовком вышла вчера главная китайская газета \"Жэньминь жибао\": \"Байден пытается в очередной раз перенести ответственность за причиненный вред России на плечи КНР, это большая политическая иллюзия\". А \"Хуаньцю шибао\" оказалась еще откровенней: \"Байден пытается рассорить Россию и Китай, унижая Россию\": \"На пресс-конференции после встречи с президентом России Владимиром Путиным президент США Джо Байден изо всех сил пытался посеять смуту в российско-китайских отношениях, заявив, что \"Россия находится в очень сложной ситуации. Ее давит Китай\". Предположительно, Байден постеснялся говорить подобную чушь во время очной встречи с Путиным. Если бы он это сделал, Путин, вероятно, прямо опроверг бы его слова. Потому что подобная необоснованная провокация призвана унизить логичность суждений россиян и рассматривает одну из самых могущественных стран мира как глупое государство\". В Пекине не сгущают краски: Байден действительно попытался разыграть китайскую карту. То, что Байден поднимал китайскую тему на переговорах с Путиным, косвенно подтвердила и замгоссекретаря Виктория Нуланд: \"Президент ясно дал понять, что России нужно серьезно задуматься, хочет ли она усиливать свою зависимость от Китая с учетом ожиданий Пекина на мировой арене\". Да и сам Байден после завершения саммита дважды высказался на тему России и Китая. Сначала — отвечая на вопрос о холодной войне между США и Россией: \"Я думаю, что последнее, чего он (Путин. — Прим. ред.) сейчас хочет, — это холодной войны. Не буду его здесь цитировать, считаю это неуместным, но позвольте мне задать риторический вопрос: вот у вас граница с Китаем во много тысяч километров. Китай движется вперед, одержимый целью стать мощнейшей экономикой и сильнейшей армией в мире. Вы находитесь в ситуации, когда ваша экономика испытывает трудности и вам приходится действовать более агрессивно, добиваясь ее роста. А вы… В общем, я не думаю, что он хочет холодной войны с США\". То есть Путину не до США — у него растущий Китай под боком. Потом, уже у трапа самолета, Байден продолжил свою мысль: \"Россия сейчас в очень-очень сложной ситуации. Китай на нее давит. Она отчаянно хочет остаться мировой державой. Вы все пишете, и это справедливо: \"Байден уже дал Путину то, что тот хотел: легитимность, возможность стоять на мировой сцене вместе с президентом Соединенных Штатов\". Они отчаянно хотят… быть актуальными. У них есть… Они не хотят быть, знаете, как некоторые критики подмечают и говорят, \"Верхней Вольтой с ядерными ракетами\". Это важно. Как я понял, это важно для всех мировых лидеров, откуда бы они ни были. Им важно, как их воспринимают, какое место в мире они занимают. Это важно для них и с точки зрения внутренней поддержки\". Тут конструкция чуть более сложная: Путину важно быть одним из мировых лидеров, потому что это обеспечивает ему поддержку внутри страны. Но России что-то надо делать с Китаем — без помощи Запада тут не обойтись? Вот на такой \"гениальный\" геополитический анализ на полном серьезе делает ставку Джо Байден, начавший свою политическую карьеру в тот год, когда Никсон с помощью Киссинджера совершил свой китайский трюк: прилетел к Мао (который в реальности и был инициатором установления контактов между двумя странами), а уже потом отправился к встревоженному китайско-американским сближением Брежневу. И вот сейчас Байден хочет сделать все наоборот: поговорить с Путиным о Китае для того, чтобы напугать Си Цзиньпина. Удивительная наивность. И не только потому, что нынешний расклад (как на мировой арене в целом, так и в треугольнике Москва — Вашингтон — Пекин) принципиально отличается от расклада полувековой давности, а потому, что Путин еще накануне саммита прямым текстом сказал все, что он об этом думает: \"— Я Вам скажу совсем откровенно — можно я откровенно скажу? — Да. — Мы видим попытки разрушить отношения между Россией и Китаем, мы видим это в практической политике. И Ваши вопросы тоже связаны с этим... Мы не считаем, что Китай представляет для нас угрозу. Это дружественная страна. Она же не объявляет нас врагом, как это сделали в Соединенных Штатах\". Это было сказано в интервью американскому телеканалу NBC, в ходе которого корреспондент Кир Симмонс задал российскому президенту целых семь вопросов о российско-китайских отношениях и Китае. В том числе и об \"угрожающих России китайских авианосцах\". И после всего этого Байден все равно пытается разыграть китайскую карту. Американцы такие глупые — или такие наглые? Они не понимают, что в Москве и Пекине смеются над их попытками вбить клин или, как пишут американцы, \"расширить трещины\" в российско-китайских отношениях? Не понимают, что каждый раз, когда американцы пытаются пугать русских \"китайской угрозой\", мы лишний раз убеждаемся в правильности курса на стратегическое партнерство с КНР? И понимаем, что не от хорошей жизни Штаты прибегают к подобным \"хитрым ходам\" — уж больно наивна ставка на раскол России и Китая. Тем не менее в Штатах действительно в это верят. Еще бы, если местное экспертное сообщество десятилетиями убеждало собственных политиков (да и весь мир) что у России и Китая не может быть ничего \"всерьез и надолго\", ведь между ними слишком большие и неустранимые противоречия. В доказательство приводились и свидетельства российской китаефобии: мол, в России очень боятся Китая, его экономической и демографической экспансии. А в Китае, дескать, очень хотят отомстить России за годы унижений и потерю Дальнего Востока — так что медведь и панда никогда не будут парой. Да, в последние годы в Штатах постепенно начинают прозревать насчет природы российско-китайских отношений, хотя понимание России все равно находится на очень низком уровне, но старое мышление не сдает позиции в \"вашингтонском болоте\" (что само по себе является важным признаком заката американского глобального проекта). Если только захотим — если не разрушим, то как минимум ослабим российско-китайский альянс. Смогли же мы построить Европу, которая слишком заигралась с Поднебесной! Тут все наивно: даже Европу не удастся подписать на антикитайскую линию. Да, главной целью европейской поездки Байдена было выстраивание антикитайского альянса, но согласие НАТО считать Китай \"проблемой системного характера\" не означает отказа стран ЕС от совместных стратегических проектов с Пекином. То есть даже своих союзников Штаты не смогут убедить пожертвовать отношениями с чрезвычайно важной для них Поднебесной, что уж говорить о России, у которой с Китаем совместные планы поистине космического масштаба. И речь не о совместной лунной станции (которая тоже будет), а о преобразовании миропорядка как такового. Да, на меньшее русские с китайцами не согласны — поэтому все существующие между нами локальные разногласия, противоречия, споры, трения меркнут на фоне того, что нас объединяет. И никакие попытки поссорить двух действительно доверяющих друг другу соседей не будут успешными — напротив, они лишь убедят нас в том, что пугать нас друг другом может только враг. Общий враг. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "Владимир Путин",
            "Джо Байден"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/13/19311283_0:0:3073:1728_1920x0_80_0_0_a4b27ec001cd607068cbfdbacc6fd68f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210619/uzbekistan-vozobnovil-eksport-zolota-19310441.html",
        "title": "Узбекистан возобновил экспорт золота",
        "date": "2021-06-19 08:20:38",
        "text": "Продажи драгметалла стояли на паузе с сентября 2020 года. А до этого, в январе-августе, республика заработала на его экспорте рекордные 5,8 миллиарда долларов.\nТАШКЕНТ, 19 июн — Sputnik. Узбекистан возобновил экспорт золота, следует из отчета Государственного комитета по статистике о внешнеторговом обороте (ВТО). До этого республика не продавала этот драгоценный металл с сентября 2020-го, то есть восемь месяцев.  В мае 2021-го, по данным Госкомстата, страна реализовала золота почти на 1,2 миллиарда долларов. ВТО за январь-май составил порядка 14,6 миллиарда долларов, что на 1,7 миллиарда долларов (13,2 процента) больше, чем за аналогичный период 2020 года. Экспорт достиг 5,7 миллиарда долларов (увеличение к январю-маю 2020-го на 14 процентов), а импорт — 8,8 миллиарда долларов (плюс 12,7 процента). \"В результате сальдо внешнеторгового оборота составило пассивный баланс на сумму 3 104,0 миллиона долларов США (3,1 миллиарда долларов. — Прим. ред.)\", — говорится в публикации. На сегодня Узбекистан осуществляет торговые отношения со 163 странами мира. Наибольший объем ВТО по итогам января-мая зафиксирован с Китаем (18,4 процента), Россией (16,5 процента), Казахстаном (10,5 процента), Турцией (8,9 процента), Южной Кореей (4,5 процента), Кыргызстаном (2,3 процента) и Афганистаном (2,0 процента). ",
        "tags": [
            "Экономика",
            "Экспорт",
            "золото",
            "Государственный комитет по статистике"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/15/15833307_0:158:3077:1889_1920x0_80_0_0_b58b22d13f27a65b1cfeb7218489b634.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/13/19310544_0:0:537:575_1920x0_80_0_0_63579ecaa035899a16444421122d7a9c.png"
        ]
    }
]