[
    {
        "url": "https://uz.sputniknews.ru/20210405/skolko-uzbekistantsev-privilis-v-pervye-tri-dnya-vaktsinatsii--statistika-18165777.html",
        "title": "Сколько узбекистанцев привились в первые три дня вакцинации — статистика",
        "date": "2021-04-05 20:01:01",
        "text": "Сейчас в республике доступны две вакцины: европейская AstraZeneca и китайско-узбекская ZF-UZ-VAC2001. Также ожидается поставка российского \"Спутника V\".\nТАШКЕНТ, 5 апр — Sputnik. В Узбекистане продолжается массовая вакцинация населения. В первые три дня в республике привились 23 780 человек. Лидером по количеству вакцинировавшихся стал Ташкент (6 069 граждан). Последнее место пока занимает Республика Каракалпакстан — там прививку сделали 553 человека. Большинство привившихся — медработники (14 742 человек). Среди лиц от 65 лет и старше вакцину вкололи 9 038 граждан. Напомним, что перед вакцинацией граждане проходят необходимые медицинские осмотры, а затем еще в течение трех дней находятся под наблюдением врачей. ",
        "tags": [
            "Общество",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/07/16149542_0:0:3067:1725_1920x0_80_0_0_0947635343519b9a958db051d9d5d6b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/juravlev-uzbekistan-i-rossiya--ekonomicheskie-in-i-yan-na-prostranstve-sng-18165082.html",
        "title": "Журавлев: Узбекистан и Россия — экономические \"инь\" и \"ян\" на пространстве СНГ",
        "date": "2021-04-05 19:37:00",
        "text": "По словам сенатора, важная составляющая успешной работы – это в том числе двусторонний процесс сближения норм национальных законодательств.\nТАШКЕНТ, 5 апр — Sputnik. Узбекистан для России — это важный торгово-экономический партнер и уникальный стратегический союзник. Об этом на полях международной выставки \"Иннопром\" заявил заместитель председателя Совета Федерации РФ Николай Журавлев. Экономические связи Сенатор отметил, что Узбекистан является одним из ключевых экономических партнеров России на пространстве СНГ. \"С нашей стороны Министерство промышленности и торговли РФ координирует работу важных институтов развития экспорта и инвестиций. Активно взаимодействует с узбекскими партнерами группа компаний Российского экспортного центра, которой оказывается финансовая поддержка поставкам в Узбекистан продукции машиностроения, металлургии, химической промышленности, сельского хозяйства, строительной отрасли\", — подчеркнул Журавлев. Форум \"Иннопром\" в этом смысле укрепляет сотрудничество между странами. На полях выставки проходит подписание важных соглашений между российскими и узбекскими компаниями о реализации крупных проектов в различных отраслях экономики. Инвестиции Журавлев отметил, что Россия стала одним из крупнейших инвестиционных партнеров Узбекистана с общим объемом капиталовложений в более 10 миллиардов долларов. Сферы сотрудничества совершенно разные: авиационная промышленность, сельскохозяйственное машиностроение, автомобилестроение, металлургия, фармпромышленность, техническое регулирование и розничная торговля. По словам сенатора, важным направлением двусторонних отношений является развитие межрегиональных связей. В частности, с Узбекистаном сотрудничают 75 субъектов РФ.  Самые активные регионы для сотрудничества — Москва, Санкт-Петербург, Республика Татарстан, Свердловская, Новосибирская и Самарская области.  \"В Костромской области, которую я представляю в Совете Федерации, активно работают с коллегами из Узбекистана, в том числе по направлению развития рынка облигаций, предоставления кредитных линий, торгового финансирования, а также банковского сопровождения компаний металлургического, энергетического, машиностроительного секторов\", — добавил Журавлев. Сенатор отметил, что важная составляющая успешной работы – двусторонний процесс сближения норм национальных законодательств. Это, в первую очередь, необходимо для формирования правовых условий для безопасного и стабильного развития промышленности. \"Хочу отметить успешный опыт работы Комиссии по сотрудничеству Совета Федерации и Сената Олий Мажлиса\", — заявил Журавлев. По его словам, на прошедшем в сентябре 2020-го пятом заседании обсуждались в том числе вопросы гармонизации законодательства двух стран. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Ташкент",
            "СНГ",
            "Торговля",
            "Экономика",
            "товарооборот",
            "энергетика"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18164854_0:67:1281:787_1920x0_80_0_0_66bfc3c7f126c9f14555b9272046e4f9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/realnye-kontrakty-i-perspektivnye-dogovorennosti-nikishina-o-pervyx-itogax-innoproma-18164892.html",
        "title": "Реальные контракты и перспективные договоренности: Никишина о первых итогах \"Иннопрома\"",
        "date": "2021-04-05 18:58:27",
        "text": "В Ташкенте с 5 по 7 апреля проходит международная промышленная выставка \"Иннопром\", в работе которой принимают участие свыше 300 компаний из РФ и других стран. В первый день работы уже подписаны важные соглашения.\n  Подводя промежуточные итоги работы, гендиректор Российского экспортного центра Вероника Никишина подчеркнула, что такой формат общения позволяет не просто дискутировать на общие темы, а вести продуктивные переговоры и заключать выгодные сделки. \"В частности, сегодня мы подписали два очень важных контакта: первый с хокимиятом Ташкента на поставку коммунальной и уборочной техники, а второй — на поставку еще десяти новых составов для метрополитена столицы. Помимо этого, организовано несколько сотен деловых встреч для предпринимателей и подписано уже 7 твердых договоров\", — отметила Никишина. В рамках выставки 6 апреля запланированы также переговоры с узбекскими партнерами по поводу запуска логистических коридоров для оперативной доставки товаров и грузов железнодорожным транспортом на выгодных условиях и в кратчайшие сроки. Проект РЭЦ уже зарекомендовал себя в странах дальнего зарубежья, поэтому есть планы распространить этот опыт и на Узбекистан. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "промышленность",
            "АО \"Российский экспортный центр\"",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/opyat-jara-do-32-pogoda-v-uzbekistane-prodoljaet-pugat-nestabilnostyu-18164432.html",
        "title": "Опять жара до +32: погода в Узбекистане продолжает пугать нестабильностью",
        "date": "2021-04-05 18:27:35",
        "text": "Температура в республике в последние месяце стала сильно колебаться: становится то очень тепло, то вновь наступают заморозки.\nТАШКЕНТ, 5 апр — Sputnik. Синоптики озвучили прогноз погоды на эту неделю.  Во вторник в северные районы придут теплые и сухие воздушные массы.  Осадки ожидаются только в предгорных и горных регионах, во всех остальных установится спокойная и ясная погода. Днем воздух прогреется до 18-20 градусов, что близко к среднемесячным значениям. Со среды по пятницу теплые воздушные массы охватят весь Узбекистан. Будет малооблачно и жарко.  Столбики термометров днем поднимутся до 23-26 градусов, а в северных и южных районах республики вовсе до 27-32 градусов — это уже на 2-3 градуса отклоняется от нормы. В Узгидромете также предупредили о лавиноопасности 5-9 апреля в подгорных районах Ташкентской и Наманганской областях на высоте выше 1,6 тысячи метров — граждан попросили быть осторожными.  ",
        "tags": [
            "Общество",
            "погода",
            "прогноз",
            "Узгидромет",
            "жара",
            "прогноз погоды"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/07/18/14617990_0:93:3308:1954_1920x0_80_0_0_a63ead5b7d71793ea3dff789e23bce97.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/sox-stal-blije-kak-dobratsya-iz-rishtana-v-anklav-i-obratno-18161766.html",
        "title": "Сох стал ближе: как добраться из Риштана в анклав и обратно",
        "date": "2021-04-05 18:13:14",
        "text": "Узбекистан и Кыргызстан завершили процесс делимитации госграницы. Также стороны обсудили порядок проезда из анклава Сох на территорию остальной части Ферганской области.\n   Источник: открытые данные  Первого апреля торжественно был открыт контрольно-пропускной пункт \"Туль\", от которого до кыргызско-узбекской границы всего 19 километров. Раньше местным жителям, чтобы попасть в Узбекистан, приходилось преодолевать расстояние в четыре раза больше. КПП работает с 6.00 до 22.00. Пересечь границу могут граждане Узбекистана и Кыргызстана — достаточно иметь при себе только паспорт. На транспорте транзит возможен только для легковых авто, а также для микроавтобусов вместимостью до 20 пассажиров. Подробнее о нынешнем статусе этого анклава, путях сообщений с остальной частью республики, а также об основных вехах в истории региона смотрите в инфографике Sputnik Узбекистан. ",
        "tags": [
            "Инфографика",
            "эксклав Сох",
            "Узбекистан",
            "Кыргызстан",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/kak-moskva-otnositsya-k-vozmojnomu-vstupleniyu-uzbekistana-v-eaes--pankin-18163817.html",
        "title": "Как Москва относится к возможному вступлению Узбекистана в ЕАЭС — Панкин",
        "date": "2021-04-05 17:47:57",
        "text": "По словам замглавы российского МИД, расширение ЕАЭС за счет новых государств-членов никогда не было самоцелью этого объединения.\nТАШКЕНТ, 5 апр — Sputnik. Москва будет приветствовать шаги Узбекистана в направлении членства в Евразийском экономическом союзе (ЕАЭС), заявил заместитель министра иностранных дел России Александр Панкин в интервью РИА Новости. РУз с декабря 2020 года носит статус наблюдателя при ЕАЭС. В феврале правительство республики назначило своего представителя в Евразийской экономической комиссии (ЕЭК) — им стал Шухрат Шукуров. По словам Александра Панкина, Россия высоко ценит усилия руководства Узбекистана по углублению сотрудничества с союзом, особенно с учетом того, что оно \"открывает для обеих сторон немало новых перспектив\". \"Будем только приветствовать, если, изучив деятельность ЕАЭС более детально в нынешнем статусе наблюдателя, в Узбекистане решат двигаться дальше по интеграционному пути в направлении полноправного членства\", — сказал Панкин. Он также подчеркнул, что расширение ЕАЭС за счет новых государств-членов никогда не было самоцелью этого объединения и не фигурировало как самостоятельная задача в стратегии его развития.  В рамках ЕАЭС, отметил замминистра, выработаны гибкие подходы к сотрудничеству с третьими странами. Оно может осуществляться в таких форматах, как \"диалоговое взаимодействие по отдельным вопросам, заключение соглашений о свободной торговле, получение государством статуса наблюдателя при союзе, а также полноправного членства в объединении\". По словам Панкина, в каждом конкретном случае государства-члены ЕАЭС принимают решение, исходя из общей заинтересованности в развитии контактов с тем или иным партнером.  Напомним, участниками ЕАЭС на сегодня являются Россия, Армения, Беларусь, Казахстан и Кыргызстан. Наблюдатели, помимо Узбекистана, — Молдова и Куба. ",
        "tags": [
            "Экономика",
            "ЕАЭС",
            "МИД России",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/11/17806268_0:61:1400:849_1920x0_80_0_0_b2ad6a87cfabb3679bfe605cba5daf31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/vzaimovygodno-i-stabilno-kak-rf-pomogaet-uzbekistanu-stat-promyshlennym-gigantom-18162936.html",
        "title": "Взаимовыгодно и стабильно: как РФ помогает Узбекистану стать промышленным гигантом",
        "date": "2021-04-05 17:37:26",
        "text": "За прошедший год республика заняла рекордное для себя 8-е место в списке торговых партнеров России, обогнав Германию и Индию. \nТАШКЕНТ, 5 апр — Sputnik. Узбекистан и Россия активно развивают двустороннее сотрудничество в совершенно разных сферах, в том числе в области бизнеса, торговли и инвестиций. Как отметила генеральный директор АО \"Российский экспортный центр\" (РЭЦ) Вероника Никишина, последние 2-3 года в республике стабильно увеличивалось присутствие российских компаний. Показатели росли даже в прошлом \"пандемийном\" году, когда, казалось бы, жизнь была поставлена на паузу. Узбекистан и РФ по итогам 2020-го, наоборот, продемонстрировали позитивную тенденцию в сфере торговли. \"Прошлый год был очень тяжелым. Это был период, когда все коммуникации резко \"сжались\". Так вот +16% рост нашего товарооборота между РФ и Узбекистаном в этих непростых условиях — это демонстрация того, что для проактивного бизнеса есть все возможности продолжать сотрудничество\", — подчеркнула Никишина. По ее словам, Узбекистан занял рекордное для себя 8-е место в списке торговых партнеров России за пандемийный период, обогнав Германию и Индию.  Гендиректор РЭЦ отметила, что формы взаимодействия между РФ и Узбекистаном максимально разнообразные. \"Мы не только поддерживаем прямой российский экспорт, мы также наладили кооперационное сотрудничество, которое заключается в том, что предоставляется льготное финансирование для реализации инвестиционных, инфраструктурных проектов, имеющих большое значение для Узбекистана\", — продолжила Никишина. В рамках этих проектов российская сторона имеет возможность поставлять свое высокотехнологичное оборудование и финансировать проектные работы, а также работы по строительству и пусконаладке. Примером является открытие в прошлом году Ташкентского металлургического завода — это проект, где участвовали АО \"Росэксимбанк\" (было задействовано в кредитовании) и АО \"Эксар\" (страховало). Итоги позитивные:  сейчас завод активно работает, поднимая промышленность республики. Таких проектов по плану еще много. \"Мы приехали большой делегацией, которая будет проводить переговоры по завершению структурирования сделок по проектам в горнодобывающей, газодобывающей, гидроэнергетической и металлургической отраслях\", — добавила Никишина. Реализации этих проектов выгодна как Узбекистану, так и России, что говорит о \"стабильности интереса друг к другу в рамках таких проектов\".  ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Ташкент",
            "\"Иннопром\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1192/30/11923063_0:188:2975:1861_1920x0_80_0_0_d7ba4096a438bb7afe7fc2058002081d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/gendirektor-rets-rasskazala-o-plyusax-logisticheskogo-koridora-dlya-uzbekskix-gruzov-18163599.html",
        "title": "Гендиректор РЭЦ рассказала о плюсах логистического коридора для узбекских грузов",
        "date": "2021-04-05 17:29:50",
        "text": "В рамках промышленной выставки \"Иннопром-2021\", которая проходит в эти дни в Ташкенте, Узбекистан и Россия намерены обсудить возможность запуска транспортно-логистических коридоров для транзита товаров по железной дороге.\nПо словам гендиректора \"Российского экспортного центра\" Вероники Никишиной, подобный механизм хорошо себя зарекомендовал со странами дальнего зарубежье, поэтому положительный опыт планируют внедрить и на пространстве СНГ. Логистический коридор РФ - Узбекистан будет выгоден обеим сторонам - Никишина00:0002:2310,811,52iО выпускеСкачатьСмотреть все эпизодыЛогистический коридор РФ - Узбекистан будет выгоден обеим сторонам - НикишинаЛогистический коридор РФ - Узбекистан будет выгоден обеим сторонам - Никишина В частности, в РФ функционирует крупный оптово-распределительный хаб в Ворсино (Калужская область), где формируются различные грузы для отправки их на экспорт. На другом конце логистического коридора создается аналогичный центр, где принимаются грузы и уже распределяются по потребителям, а на базе хаба формируется обратный состав с теми товарами, которые импортирует Россия. \"У нас очень большие надежды на этот проект, ведь это взаимовыгодная история. Завтра на полях выставки мы проведем первые переговоры с нашими узбекистанскими партнерами. Приятно, что наши коллеги готовы решать проблемы, а не просто долго разговаривать и обсуждать инициативы. Останется только определиться с местоположением хаба в Узбекистане, установить льготные тарифы на перевозку и договориться со всеми контролирующими органами, чтобы ускорить процесс формирования железнодорожных составов\".Вероника НикишинаГендиректор РЭЦ Она добавила, что от такого формата транзитных перевозок выиграют все участники торговых отношений. Это не только повысит скорость доставки грузов, что очень важно для скоропортящихся товаров, но и сделает доставку выгодной за счет полной заполняемости вагонов в оба направления. Подробнее о перспективном проекте РЭЦ слушайте в радиоподкасте Sputnik Узбекистан.   ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Радио",
            "логистика",
            "АО \"Российский экспортный центр\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18162235_0:64:3073:1792_1920x0_80_0_0_4637527730ac7b3c9c285d36b88ba59a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/v-tashkente-mujchina-umer-posle-vizita-v-otdel-vnutrennix-del--kommentariy-guvd-18162112.html",
        "title": "В Ташкенте мужчина умер после визита в отдел внутренних дел — комментарий ГУВД",
        "date": "2021-04-05 17:24:05",
        "text": "Прокуратура Юнусабадского района ведет доследственную проверку.\nТАШКЕНТ, 5 апр — Sputnik. В Ташкенте несколько дней назад был найден мертвым 41-летний мужчина. Позднее в Интернете появилось видео, в котором утверждается, что Александр Бочаров скончался в результате избиения в отделе внутренних дел №3 Юнусабадского района, куда был доставлен за несколько часов до этого. В Главном управлении внутренних дел (ГУВД) Ташкента прокомментировали данную информацию. Как рассказали в пресс-службе, 1 апреля в 21.00 ранее четырежды судимого Александра Бочарова и еще двоих мужчин с похожим прошлым действительно доставили в ОВД №3 Юнусабадского района для опроса. После него, по прошествии примерно 45 минут, все трое были отпущены, в том числе Бочаров.  Ранним утром 2 апреля, около 4.00–4.30, его нашли мертвым возле дома №30 (название улицы не указано. — Прим. ред.).  Для установления причины смерти была назначена судмедэкспертиза. По данным территориального филиала Республиканского научно-практического центра судебно-медицинской экспертизы, выдавшего первичную справку, у покойного были ишемическая болезнь сердца, гематогенный туберкулез, полиорганная недостаточность, двусторонний плеврит легких, отек головного мозга и отек легких, хронический гепатит, наркотическая зависимость, алкогольная интоксикация. Прокуратура Юнусабадского района ведет доследственную проверку. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ГУВД Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/566/15/5661578_0:131:2501:1537_1920x0_80_0_0_33dc8e09b64f1c912a3cfe809c9ad09f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/uchenye-raskryli-kak-sputnik-v-deystvuet-na-jenschin-s-uvelichennoy-grudyu-18162702.html",
        "title": "Ученые раскрыли, как \"Спутник V\" действует на женщин с увеличенной грудью",
        "date": "2021-04-05 16:55:00",
        "text": "До сегодняшнего дня никакой негативной связи между инородными объектами в организме и здоровьем выявлено не было.\nТАШКЕНТ, 5 апр — Sputnik. Глава центра эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург рассказал о том, действует ли вакцина \"Спутник V\" каким-то особым образом на людях, ранее прибегнувших к косметологическим процедурам и пластическим операциям. Сюда стоит отнести, в первую очередь, уколы ботокса и увеличение размера груди.  Никакого негативного эффекта на здоровье данных лиц препарат не оказывает, отметил Гинцбург. \"Никакой взаимосвязи никогда не наблюдалось ни для одного вакцинного препарата и для этого тоже. Для этого нет никаких даже теоретических предпосылок\", — заявил медик в беседе с РИА Новости. Российская вакцина вызывает многочисленные споры и дискуссии: как позитивные, так и негативные. Ранее Гинцбург рассказал, какой \"миф\" о \"Спутнике V\" его больше всего насмешил — это информация о том, что \"российские хакеры\" института Гамалеи якобы украли план создания вакцинного препарата у AstraZeneca. ",
        "tags": [
            "Россия",
            "Вакцина",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18161850_0:160:3073:1888_1920x0_80_0_0_3119ccaa57f255be55559b2eaead7bd7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/grajdane-uzbekistana-smogut-letat-iz-tashkenta-v-moskvu-bez-ogranicheniy-18162450.html",
        "title": "Граждане Узбекистана смогут летать из Ташкента в Москву без ограничений",
        "date": "2021-04-05 16:44:55",
        "text": "На рейс допускаются все граждане Узбекистана и иностранцы с видом на жительство в Узбекистане без учета ограничений по въезду в Россию.\nТАШКЕНТ, 5 апр — Sputnik. Узбекистан внесен в список стран, с которыми восстановлено регулярное авиасообщение. Об этом сообщили в консульском отделе Посольства РФ в Узбекистане. Оперштаб правительства России разрешил выполнять один регулярный рейс в неделю по маршруту \"Ташкент—Москва\".  Рейс SU1891 из Ташкента будет осуществляться по воскресеньям.  Данные о наличии билетов, их стоимости можно получить в авиакомпании. На борт самолета допускаются все граждане Узбекистана и иностранцы с видом на жительство в Узбекистане без учета ограничений по въезду в Россию. ️Остальные рейсы, продолжающие летать по маршруту Ташкент – Москва, остаются чартерными. Для покупки билетов на них остается обязательным наличие оснований для въезда в Россию. Ранее сообщалось, что на взаимной основе регулярное международное авиасообщение между Россией и Узбекистаном будет возобновлено с 1 апреля 2021 года. Лайнеры будут летать один раз в неделю по маршруту \"Москва — Ташкент\". ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "Авиасообщение",
            "Москва",
            "рейс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16122987_0:160:3073:1888_1920x0_80_0_0_2ad513532f24b9174fae710037a133c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/esche-10-novyx-rossiyskix-poezdov-popolnyat-park-tashkentskogo-metro-18161243.html",
        "title": "Еще 10 новых российских поездов пополнят парк ташкентского метро",
        "date": "2021-04-05 16:13:20",
        "text": "Соответствующее соглашение было подписано в столице Узбекистана в рамках выставки \"Иннопром\".\nТАШКЕНТ, 5 апр — Sputnik. Госкорпорация развития \"ВЭБ.РФ\", АО \"Российский экспортный центр\" (РЭЦ, группа ВЭБ) и УП \"Тошкент метрополитени\" в рамках \"Иннопрома\" подписали кредитный договор на 30,4 миллиона евро на поставку поездов \"Метровагонмаша\" для подземки столицы Узбекистана. Срок действия кредитной линии составляет 12 лет, сообщает пресс-служба ВЭБ.РФ. Ташкент получит десять поездов в четырехвагонном исполнении. В финансировании сделки также примет участие Росэксимбанк (группа РЭЦ), который профинансирует в рамках отдельного кредитного договора часть стоимости вагонов метро и комплекта запасных частей под страховое покрытие АО \"ЭКСАР\". Документ подписали заместитель председателя ВЭБ.РФ Даниил Алгульян и и начальник УП \"Тошкент метрополитени\" Ойбек Худойкулов. \"Поставки первых пяти составов запланированы уже этим летом. Это один из приоритетных для нас проектов. Подписанное сегодня соглашение показывает востребованность отечественного транспорта на зарубежных рынках\", — сообщила на церемонии подписания генеральный директор РЭЦ Вероника Никишина. В сентябре 2019 года \"Метровагонмаш\" (входит в \"Трансмашхолдинг\") завершил поставку пяти составов поездов метро модели 81-765.5/766.5/767.5 для Ташкентского метрополитена (входит в \"Узбекистон темир йуллари\"). Контракт на поставку составов в четырехвагонном исполнении был подписан в октябре 2018 года. Финансирование контракта стоимостью 27,7 миллиона евро осуществлялось за счет кредита российского ВЭБа на 22,14 миллиона и средств Фонда реконструкции и развития Узбекистана на 5,54 миллиона евро. Позднее в \"Узбекистон темир йуллари\" сообщали о намерении приобрести для столичного метро страны еще 40 составов поездов.  В настоящее время протяженность четырех линий Ташкентского метрополитена с 43 станциями составляет 59,5 километра. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Ташкентский метрополитен",
            "ВЭБ.РФ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1174/34/11743419_0:159:3076:1889_1920x0_80_0_0_9173c72877f208c46aca28817f0ae563.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/tarify-na-obslujivanie-samoletov-dlya-inostrannyx-kompaniy-snizili-pochti-na-tret-18161478.html",
        "title": "Тарифы на обслуживание самолетов для иностранных компаний снизили почти на треть",
        "date": "2021-04-05 16:12:11",
        "text": "Информация о снижении сборов и тарифов опубликована в международных авиационных справочниках — таким образом более 190 стран-членов Международной организации гражданской авиации (ИКАО) уведомлены об этих изменениях.\nТАШКЕНТ, 5 апр — Sputnik. Национальная компания Uzbekistan Airports на 27% снизила сборы и тарифы на техобслуживание воздушных судов c 15 апреля. Об этом сообщили в пресс-службе Министерства транспорта. Скидки будут распространяться на иностранные авиакомпании, совершающие регулярные пассажирские рейсы в Узбекистан. Информация о снижении сборов и тарифов опубликована в международных авиационных справочниках — таким образом более 190 стран-членов Международной организации гражданской авиации (ИКАО) уведомлены об этих изменениях. Это решение будет стимулировать развитие туризма и деловую активность, сделает более доступными авиаперевозки для населения, отметила председатель правления Uzbekistan Airports Рано Джураева. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "аэропорт",
            "тарифы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/09/16154140_0:402:2823:1990_1920x0_80_0_0_a8b8858f77a819f214cef4a9fc38b5e0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/dvorkovich-rasskazal-kakoy-vklad-sdelaet-skolkovo-v-innovatsionnoe-razvitie-uzbekistana-18159847.html",
        "title": "Дворкович рассказал, какой вклад сделает \"Сколково\" в инновационное развитие Узбекистана",
        "date": "2021-04-05 15:39:20",
        "text": "Аркадий Дворкович находится в Ташкенте, где 5-7 апреля впервые проходит международная выставка \"Иннопром\".\nТАШКЕНТ, 5 апр — Sputnik. Председатель фонда \"Сколково\" Аркадий Дворкович, находящийся сейчас в Ташкенте, рассказал Sputnik Узбекистан о том, какой вклад намерена внести организация в инновационное развитие центральноазиатской республики. В столице Узбекистана 5-7 апреля проходит международная выставка \"Иннопром\". Ранее Дворкович выступил на главной стратегической сессии выставки — \"Мировое промышленное производство в поисках драйверов роста\". В беседе со Sputnik председатель фонда \"Сколково\" отметил, что за последние два года сотрудничество между двумя странами резко активизировалось. Российские компании одна за другой выходят на рынок Узбекистана.  \"Мы обсудили с руководством республики проекты в сфере искусственного интеллекта, который является для них приоритетом, образовании специалистов (прежде всего в IT-сфере), и внедрении цифровых технологий в промышленности, — рассказал Дворкович. — \"Сколково\" будет подбирать для ведущих компаний республики республики потенциальных партнеров в сфере высоких технологий, помогать с разработкой нормативной базы, способствовать выходу узбекских компаний на российский рынок\". В декабре 2020 года было объявлено, что \"Сколково\" и еще несколько структур перейдут под управление государственной корпорации ВЭБ.РФ в результате реформы институтов развития. По мнению Аркадия Дворковича, потенциал фонда возрастет от взаимодействия с ВЭБ.РФ. \"По сути, \"Сколково\" и другие институты инновационного развития будут функционировать \"под зонтиком\" ВЭБ.РФ. О \"ручном управлении\" речь не идет, — отметил он. — Мы будем использовать инструменты, которые предлагает ВЭБ.РФ, в том числе в сфере финансирования экспорта, а он будет пользоваться нашими возможностями по масштабированию новых технологий — технологий, создаваемых резидентами фонда \"Сколково\". Шестого апреля в рамках \"Иннопрома\" пройдет сессия \"Цифровое производство: эффективные технологии и подходы, одним из партнеров которой стал \"Сколково\". В ней примет участие Алексей Беляков, вице-президент фонда, исполнительный директор кластера передовых производственных технологий.  В тот же день планируется провести сессию \"Промышленность для системы здравоохранения в эпоху борьбы с пандемией\", модератором которой выступит старший вице-президент фонда \"Сколково\" по инновациям Кирилл Каем. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Сколково",
            "технологии",
            "Аркадий Дворкович",
            "ВЭБ.РФ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18160708_0:220:2711:1745_1920x0_80_0_0_92375711b2f62352ccd82ab9a13e029a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/uzbekistan-i-iran-obsudili-sovmestnye-transportno-logisticheskie-proekty-18160240.html",
        "title": "Узбекистан и Иран обсудили совместные транспортно-логистические проекты",
        "date": "2021-04-05 15:05:20",
        "text": "В повестке дискуссии — в том числе итоги VI раунда политических консультаций между внешнеполитическими ведомствами двух стран, при этом стороны подчеркнули возможность продолжения конструктивного диалога на всех уровнях.\nТАШКЕНТ, 5 апр — Sputnik. Глава внешнеполитического ведомства Узбекистана Абдулазиз Камилов встретился со своим коллегой из Исламской Республики Иран Мухаммадом Джавадом Зарифом, сообщили в пресс-службе МИД Узбекистана. Министры обсудили состояние и перспективы двусторонних отношений в политической, торгово-экономической, транспортно-коммуникационной, инвестиционной, культурно-гуманитарной и других областях. В повестке дискуссии — и итоги VI раунда политических консультаций между внешнеполитическими ведомствами двух стран, при этом стороны подчеркнули возможность продолжения конструктивного диалога на всех уровнях. Отдельно отметили необходимость взаимодействия двух стран в рамках международных и региональных организаций. Говорили о реализации межрегиональных транспортно-логистических проектов, нацеленных на увеличение объемов взаимного товарооборота и активизацию торгово-экономических связей. Обменялись мнениями по афганской проблематике. Иран высоко оценивает проводимую Узбекистаном практическую работу по всемерной поддержке прямых межафганских переговоров и социально-экономического восстановления Афганистана. В ходе встречи иранская сторона подтвердила заинтересованность в участии в Международной конференции высокого уровня \"Центральная и Южная Азия: региональная взаимосвязанность. Вызовы и возможности\", которая состоится в этом году в Ташкенте. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "МИД Узбекистана",
            "Иран",
            "переговоры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/38/67/386720_0:0:1500:844_1920x0_80_0_0_c3fe72cbbf575b5c08407a30267b9c9c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/rossiya-budet-postavlyat-v-uzbekistan-kommunalnuyu-texniku-18158282.html",
        "title": "Россия будет поставлять в Узбекистан коммунальную технику",
        "date": "2021-04-05 14:45:24",
        "text": "Российская сторона пообещала поставить более 130 единиц техники на сумму в 1,25 миллиарда рублей.\nТАШКЕНТ, 5 апр — Sputnik. Заключены первые соглашения в рамках международной промышленной выставки \"Иннопром\", которая проходит 5-7 апреля в Ташкенте. Трехсторонний договор подписали столичный хокимият, госкорпорация развития ВЭБ.РФ и АО \"Российский экспортный центр\" (группа ВЭБ.РФ).  Документ касается обновления и расширения парка коммунальной и дорожной техники для соответствующих служб Ташкента. Так, российская сторона пообещала поставить более 130 единиц техники на сумму в 1,25 миллиарда рублей. ВЭБ, АО \"Эксар\" и АО \"Росэксимбанк\" (группа АО \"Российский экспортный центр\") согласились профинансировать проект в рамках своих кредитных и страховых продуктов поддержки российского экспорта. АО \"Российский экспортный центр\" намерен привлечь к проекту российских производителей, однако часть техники будет собрана на территории Узбекистана. Сборка будет осуществляться на предприятии ООО UzAuto Trailer вместе с ПАО \"КАМАЗ\" и производителями спецнадстроек.  \"Потенциал сотрудничества в сфере поставок коммунальной техники – более 5 млрд рублей. Узбекистан – одно из ключевых направлений для ВЭБ.РФ, партнер, который уже не первый год доказывает свою надежность. Поставки коммунальной техники помогут укрепить наше сотрудничество\", – отметил зампредседателя, член правления ВЭБ.РФ Даниил Алгульян. По его словам, для РФ это возможность нарастить экспорт машинно-технической продукции. Узбекская сторона, в свою очередь, получит надежную и эффективную технику, которая позволит облагородить столицу страны и сделать ее более комфортной для проживания. Соглашение, заключенное на полях \"Иннопрома\", прокомментировали и в хокимияте по коммунальной технике. \"Данный меморандум на поставку спецтехники для нужд подведомственного хокимияту предприятия благоустройства позволит обновить его парк и на качественно новом уровне предоставлять услуги жителям и гостям нашей столицы\", – рассказал замхокима Ташкента, глава управления инвестиций и внешней торговли Шароф Рахманов. Он отметил, что всего будет закуплено 138 единиц спецтехники 20 разновидностей на сумму порядка 15 миллионов долларов. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "\"Иннопром\"",
            "Узбекистан",
            "Ташкент",
            "техника",
            "коммунальные службы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18159296_0:161:3071:1888_1920x0_80_0_0_fdcccc9a538b07a4d2fd4048471f35c7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/kakie-printsipy-pomogut-stranam-preodolet-posledstviya-pandemii--mnenie-manturova-18158649.html",
        "title": "Какие принципы помогут странам преодолеть последствия пандемии — мнение Мантурова",
        "date": "2021-04-05 14:40:52",
        "text": "В Ташкенте 5 апреля открылась международная выставка \"Иннопром. Большая промышленная неделя в Узбекистане\". На мероприятии выступил глава Минпромторга РФ Денис Мантуров.\nРоссия последовательно выступает за расширение промышленной кооперации и снятие избыточных барьеров в мировой торговле, заявил министр промышленности и торговли страны Денис Мантуров во время выступления на сессии в рамках \"Иннопрома\".  По его мнению, такие принципы нужно противопоставлять закрытости, протекционизму и санкционному давлению. Мантуров сообщил, что если бы в мировой экономике, упавшей в 2020 году на 4,3 процента, аналогичные подходы применялись и без привязки к COVID-19, от этого выиграли бы все страны.  \"Поэтому первый и самый очевидный драйвер роста мировой промышленности — это свободное товародвижение\", — подчеркнул Мантуров. О чем еще говорил министр — смотрите в видео. ",
        "tags": [
            "Узбекистан",
            "Денис Мантуров",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/slyozy-i-rasstroystvo-soznaniya--doktor-komarovskiy-nazval-5-priznakov-allergii-18158087.html",
        "title": "Слёзы и расстройство сознания — доктор Комаровский объяснил, как выявить аллергию",
        "date": "2021-04-05 14:08:47",
        "text": "Ранее людям, которые весной страдают сезонной аллергией, посоветовали тщательнее следить за личной гигиеной и отказаться от сушки белья на балконе.\nТАШКЕНТ, 5 апр — Sputnik. Весна — это время яркого солнца, цветения и аллергических реакций.  Известный врач и телеведущий Евгений Комаровский объяснил, по каким признакам можно понять, что организм среагировал на какой-то аллерген. Медик разделил симптомы на пять групп: 1.На аллергическую реакцию могут указывать проблемы в области дыхательных путей: заложен нос, голос становится сиплым, а дыхание — затрудненным, появляется насморк, чиханье, кашель;2.Иногда появляются проблемы в области ЖКТ: тошнота, боли в животе, начинается диарея;3.Аллергию \"выдает\" и кожа: появляются зуд, отечность, покраснение или сыпь (иногда даже волдыри);4.Зачастую начинают слезиться и краснеть глаза. Могут также наблюдаться жжение и зуд;5.Есть и другие симптомы: слабость, бледность, расстройство сознания, снижение артериального давления и холодный пот. Ранее Комаровский объяснил, что нельзя делать при ОРВИ.  ",
        "tags": [
            "здоровье",
            "доктор",
            "аллергия",
            "врач"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18157175_0:160:3073:1888_1920x0_80_0_0_44c1fb260f6415feea75228185570a7f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/xokimiyat-tashkenta-obyavil-datu-okonchaniya-otopitelnogo-sezona-18157558.html",
        "title": "Хокимият Ташкента объявил дату окончания отопительного сезона",
        "date": "2021-04-05 14:04:22",
        "text": "Глава города подписал документ о завершении отопительного сезона.\nТАШКЕНТ, 5 апр — Sputnik. Отопительный сезон в Ташкенте завершится 7 апреля, сообщает пресс-служба столичного хокимията. Соответствующее решение принял хоким Джахонгир Артыкходжаев.  \"Согласно документу, с 7 апреля в столице завершится отопительный сезон для пользователей централизованного отопления\", — говорится в публикации на Telegram-канале. Подача тепла прекратится в 10.00. После этого город начнет готовиться к будущим осени и зиме. По данным Узгидромета, апрель в этом году ожидается теплый. На большей части территории страны температура будет на один-два градуса выше нормы. ",
        "tags": [
            "Общество",
            "Ташкент",
            "отопление",
            "Хокимият Ташкента"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18158251_13:525:2721:2048_1920x0_80_0_0_f63d11307e34c8c286e5a99fbfcdda69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/dtp-v-tashkente-tri-cheloveka-gospitalizirovany-18157327.html",
        "title": "ДТП в Ташкенте: три человека госпитализированы",
        "date": "2021-04-05 13:54:13",
        "text": "Автомобиль марки \"Матиз\" на полном ходу врезался в боковую часть авто нарушителя. Из-за мощного столкновения пострадали три человека.\nТАШКЕНТ, 5 апр — Sputnik. В Мирзо-Улугбекском районе столицы на улице Гульсанам 27 марта произошло ДТП. Подробности сообщили в пресс-службе ГУБДД.  Виновником аварии стал водитель \"Дамаса\", который в нарушение правил дорожного движения хотел развернуть свой автомобиль на трассе.  Попытка оказалась неудачной, и \"Дамас\", перевозивший еще и пассажиров, оказался поперек дороги, перегородив движение по \"встречке\". В результате автомобиль марки \"Матиз\" на полном ходу врезался в боковую часть авто нарушителя. Из-за мощного столкновения пострадали три человека – водитель и пассажиры \"Дамаса\", они были госпитализированы. По счастливой случайности, ДТП обошлось без жертв. По данному факту проводится расследование. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ДТП",
            "авария",
            "ГУБДД"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/840/60/8406078_0:0:1200:676_1920x0_80_0_0_5eff02c1523ef2e799f1bfc275f6afc2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/mashiny-oborudovanie-i-peredovye-texnologii---chto-privezli-rossiyskie-kompanii-v-tashkent-18156708.html",
        "title": "Машины, оборудование и передовые технологии — что привезли российские компании в Ташкент",
        "date": "2021-04-05 13:43:22",
        "text": "В Узэкспоцентре с 5 по 7 апреля проходит международная промышленная выставка \"Иннопром-2021\". В ее работе принимают участие свыше 300 компаний из РФ, а также из стран ближнего и дальнего зарубежья. \nСвою продукцию, а также презентации будущих проектов в Ташкент привезли лидеры таких отраслей, как машиностроение, химическая промышленность, медицина и фармацевтика, транспорт и сельхозмашиностроение. В рамках промышленной недели ожидается подписание ряда крупных соглашений между российскими и узбекскими компаниями. Самые масштабные стенды выставки — в видеоподборке Sputnik Узбекистан.  ",
        "tags": [
            "Ташкент",
            "Выставка",
            "промышленность",
            "\"Иннопром\"",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/umurzakov-obyasnil-investoram-chem-segodnya-privlekaet-ekonomika-uzbekistana-18155940.html",
        "title": "Умурзаков объяснил инвесторам, чем сегодня привлекает экономика Узбекистана",
        "date": "2021-04-05 13:34:57",
        "text": "В рамках выставки \"Иннопром-2021\" республика подготовила 50 новых проектов-предложений, с которыми зарубежные партнеры могут ознакомиться.\nТАШКЕНТ, 5 апр — Sputnik. Глава Министерства инвестиций и внешней торговли Сардор Умурзаков озвучил факты, которые сегодня обеспечивают привлекательность экономики Узбекистана для иностранных инвесторов. Прежде всего республике, наконец, удалось добиться устойчивого макроэкономического развития и качественных изменений своих экономических показателей. \"За последние 4 года доля промышленности в ВВП Узбекистана увеличилась с 26% до 36%. Объемы промышленного производства увеличились в 3,3 раза, в том числе металлургической промышленности — в 10 раз, автомобилестроения — в 8 раз, электротехнической промышленности — в 5 раз, химической — в 3 раза, текстильной — в 2,6 раза, фармацевтической — в 2 раза, горнодобывающей — в 3 раза\", — пояснил Умурзаков, выступая на открытии международного форума \"Иннопром\". По его словам, рост производства промышленной продукции позволил Узбекистану также нарастить долю промышленных товаров в объемах экспорта с 24% до 33,6%. Власти всячески содействуют развитию бизнеса. И дело не ограничивается словами Власти Узбекистана предлагают \"надежную систему государственной поддержки промышленного развития, предусматривающую ряд льгот и преимуществ, включая выдачу льготных кредитов, субсидирование, компенсацию транспортных расходов\" и пакет многих других мер содействия бизнесу (в том числе софинансирование). Умурзаков привел в пример программу локализации производства продукции, которая помогает бизнесу участвовать в более чем 2,3 тысячи проектов в Узбекистане и пользоваться стимулами, в том числе получать в приоритетном порядке земельные участки, здания и сооружения.  \"Программа локализации позволит нам до конца 2021 года организовать производство импортозамещающей продукции дополнительно на сумму более 3 миллиардов долларов и увеличить ее экспорт на 1 миллиард долларов\", — подчеркнул министр инвестиций и внешней торговли. Умурзаков выделил еще несколько сильных сторон республики — это богатая сырьевая база (позволяет создать конкурентоспособные производства) и развитая система среднего и высшего образования (позволяет готовить высокопрофессиональные кадры для всех отраслей промышленности).  Все эти факторы являются надежной гарантией сотрудничества Узбекистана с зарубежными партнерами, подчеркнул Умурзаков. На данный момент, республика привлекла более 11 тысяч новых иностранных инвесторов. Сюда вошли в том числе мировые компании, разместившие свое производство на территории Узбекистана. В рамках выставки \"Иннопром\" страна подготовила 50 новых проектов-предложений, с которыми зарубежные партнеры могут ознакомиться. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Ташкент",
            "Выставка",
            "Узбекистан",
            "Торговля",
            "Экономика",
            "Инвестиции",
            "промышленность",
            "реформы",
            "\"Иннопром\"",
            "Сардор Умурзаков"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18156584_0:166:3055:1884_1920x0_80_0_0_d605ed3b95f975e25d9fd621bb6a4c16.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/jitel-ferganskoy-oblasti-pechatal-na-tsvetnom-printere-falshivye-dengi-18156337.html",
        "title": "Житель Ферганской области печатал на цветном принтере фальшивые деньги",
        "date": "2021-04-05 13:24:07",
        "text": "Мужчина намеревался продать 99 фальшивых банкнот номиналом 100 000 сумов за 2,7 млн сумов.\nТАШКЕНТ, 5 апр — Sputnik. Фальшивомонетчика задержали в Ферганской области, сообщили в пресс-службе Следственного департамента при МВД Узбекистана. Следователи провели спецоперацию по задержанию злоумышленника в Багдадском районе в момент продажи фальшивых купюр. Однако сделка не состоялась, так как \"условным покупателем\" оказалась группа оперативников.  Мужчина намеревался продать 99 фальшивых банкнот номиналом 100 000 сумов за 2,7 млн сумов. Возбуждено уголовное дело, в рамках которого был проведен обыск по месту жительства задержанного. В качестве вещественных доказательств были изъяты один ноутбук марки Lenovo и цветной принтер марки НР, с помощью которых были изготовлены поддельные купюры. Вместе с тем обнаружены еще 200 фальшивых банкнот номиналом 5 000 сумов. Расследование уголовного дела продолжается. ",
        "tags": [
            "Происшествия",
            "Задержание",
            "фальшивые деньги",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1417/74/14177490_0:160:3073:1888_1920x0_80_0_0_1b17c8be3bcaf4df60c4af3d6d3f946b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/dochka-rostexa-pomojet-prevratit-nurafshan-v-umnyy-gorod-18154499.html",
        "title": "\"Дочка\" Ростеха поможет превратить Нурафшан в \"умный\" город",
        "date": "2021-04-05 12:40:40",
        "text": "В Ташкенте 5-7 апреля впервые проходит международная промышленная выставка \"Иннопром\". В ней участвуют несколько сотен российских компаний.\nТАШКЕНТ, 5 апр — Sputnik. Холдинг \"Швабе\" (входит в Ростех) поможет Узбекистану обустроить первый в стране \"умный\" город — соответствующее соглашение было подписано на международной выставке \"Иннопром. Большая промышленная неделя в Узбекистане\". Об этом сообщает корреспондент Sputnik Узбекистан. Нурафшан (бывший Тойтепа) является административным центром Ташкентской области. Ранее сообщалось о планах сделать его первым \"умным\" городом Узбекистана. В соответствии с трехсторонним соглашением, холдинг \"Швабе\" оснастит Нурафшан современной техникой. Как рассказал первый заместитель гендиректора — директор по производству и промышленной политике \"Швабе\" Вадим Калюгин, холдинг предлагает \"ряд продуктовых решений, которые включают в себя медицинское и общепромышленное оборудование, оптику, а также комплексные решения \"Умного города\", системы освещения и энергосбережения, водоподготовки и водоотведения, безопасности\". Еще один подписант соглашения — представитель компании \"УзЭколос\" Артем Тонян — заявил: \"Строительство и оснащение административного центра в Нурафшане — масштабный и комплексный проект, требующий от каждой из сторон максимального профессионализма и самоотдачи\".  По его мнению, участие в проекте российского холдинга \"Швабе\" гарантирует выполнение поставленных задач вовремя и \"на самом высоком уровне\". Третьим подписантом выступил директор ГУП \"Дирекция по строительству административного центра Ташкентской области при хокимияте Нурафшана\" Сарвар Кадыров. Он отметил, что технология коллекторной системы коммуникаций, которую намерены осуществить российские партнеры, \"станет новым этапом развития градостроительных технологий в Узбекистане\". \"За этой технологией будущее\", — заявил Кадыров. Также холдинг \"Швабе\" заключил отдельное соглашение с упомянутой выше компанией \"УзЭколос\", которая является интегратором проектов по водоснабжению и водоотведению в республике. Цель сотрудничества, по словам Вадима Калюгина, — \"реализация крупных инфраструктурных проектов на территории Узбекистана, направленных на повышение уровня жизни всех групп населения\". \"УзЭколос\" уже имеет успешный опыт взаимодействия с российским холдингом, отметил представитель узбекистанской компании Артем Тонян. Пилотным стал проект по водоподготовке в Бухаре. \"Сейчас стороны планируют проведение совместных работ по оснащению водоочистными системами ряда областных объектов, в том числе школ\", — сказал Тонян. Международная выставка \"Иннопром. Большая промышленная неделя в Узбекистане\" проходит в Ташкенте 5-7 апреля. Организаторы мероприятия — Министерство промышленности и торговли России и Министерство инвестиций и внешней торговли Узбекистана. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Ростех",
            "Нурафшон",
            "Холдинг \"Швабе\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18155853_0:77:3078:1808_1920x0_80_0_0_f2dc661b6dc370abf342116a3c4d454d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/na-zapade-obvinili-rossiyskix-xakerov-v-kraje-vaktsinnoy-idei-u-astrazeneca-18154063.html",
        "title": "На Западе обвинили \"российских хакеров\" в краже \"вакцинной идеи\" у AstraZeneca",
        "date": "2021-04-05 12:09:39",
        "text": "Западные эксперты отмечают, что \"Спутник V\" вполне способен подвинуть ту же самую AstraZeneca в международном рейтинге вакцин.\nТАШКЕНТ, 5 апр — Sputnik. Российский \"Спутник V\" был первой в мире зарегистрированной вакциной, что в свое время стало настоящим прорывом. Препарат прошел все необходимые клинические испытания и продемонстрировал свою безопасность и, главное, действенность. По данным зарубежного журнала The Lancet, эффективность \"Спутника V\" составляет 91,6%. И это очень высокий результат. Достижения российских ученых признали в том числе западные коллеги.  Так, к примеру, бельгийский профессор и глава фармацевтической службы университета города Намюр Жан-Мишель Донье заявил, что \"Спутник V\" вполне способен подвинуть ту же самую AstraZeneca в международном рейтинге вакцин. Однако в современном мире эффективность вакцины не всегда является ключевым параметром для попадания препарата на международный рынок и формирования его положительного образа.  В мире сформировалась конкуренция, в которой \"Спутнику V\" объявили настоящую информационную войну. Один из элементов информационной войны — это пропаганда. Здесь идет в ход все, даже самые нелепые аргументы с целью дискредитировать российский препарат. Самый удивительный \"миф\" о \"Спутнике V\" связан с тем, что его формула якобы была украдена у AstraZeneca, заявил глава Национального исследовательского центра эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург. \"Очень нас порадовала и посмешила информация о том, что российские хакеры института Гамалеи украли план создания вакцинного препарата у AstraZeneca\", — поделился он в беседе с РИА Новости. Российские ученые отреагировали на эти нападки мудро — они в шутливой форме предложили \"отдать долг\" и помочь увеличить действенность вакцины AstraZeneca (ее эффективность оценивается где-то в 70%, в то время как \"Спутник V\" — 91,6%). Чем РФ может помочь? Например, позволить добавить компонент своей вакцины в западные препараты. Причем гендиректор РФПИ Кирилл Дмитриев ранее отмечал, что Россия открыта к сотрудничеству с миром и готова помочь производителям препаратов, доказанная эффективность которых ниже 90%. Между тем в РФ не ограничиваются созданием препарата для людей, который поможет преодолеть пандемию: так, на прошлой неделе в стране зарегистрировали первую в мире вакцину от COVID-19 для животных. ",
        "tags": [
            "Россия",
            "вакцинация",
            "Коронавирус COVID-19",
            "пандемия",
            "вакцина \"Спутник V\"",
            "вакцина AstraZeneca"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/01/18077116_0:683:2048:1835_1920x0_80_0_0_38519bae10eba377afb546b12c0ac65c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/v-sisteme-mvd-poyavyatsya-departamenty-otvechayuschie-za-bezopasnost-v-transporte-18154198.html",
        "title": "В системе МВД появятся департаменты, отвечающие за безопасность в транспорте",
        "date": "2021-04-05 11:56:35",
        "text": "Районы города и махалли поделят на категории в зависимости от уровня преступности в них. \nТАШКЕНТ, 5 апр — Sputnik. Президент подписал указ, который предусматривает повышение качества деятельности органов внутренних дел в сфере обеспечения борьбы с преступностью. Для этого будут внедрены новые механизмы в систему общественной безопасности. В разрезе каждой махалли, семьи и личности будет проводиться профилактика правонарушений путем выявления и устранения причин тех, что уже имели место. Районы города и махалли поделят на категории в зависимости от уровня преступности в них. Система контроля будет осуществляться по цепочке \"республика — область — район — махалля\". Система органов внутренних дел будет полностью цифровизирована. На базе опорных пунктов органов внутренних дел поэтапно будут образовываться махаллинские пункты правопорядка в качестве основного низового звена системы. В трехмесячный срок появятся образцовые махаллинские пункты правопорядка. Затем такие пункты организуют по всей стране. В Ташкентской и Самаркандской областях – до 1 июня 2021-го, в других регионах республики — до конца текущего года внедряется информационная система \"Smart махалля\". Она позволит дистанционно направлять обращения инспекторам по профилактике и отслеживать процесс их рассмотрения, вести взаимный оперативный диалог с населением, оценивать деятельность инспекторов по профилактике и руководителей секторов. МВД внедрит практику \"предупредительно-профилактического обращения\" по итогам каждого месяца руководителей ОВД областей, районов и городов к населению о состоянии криминогенной обстановки на соответствующей территории посредством информационных ресурсов сети \"Интернет\". В структуре МВД образуются новые департаменты – оперативно-розыскной, общественной безопасности, обеспечения безопасности на объектах транспорта и туризма и другие.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "безопасность",
            "население",
            "МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/12/17833179_256:0:1280:576_1920x0_80_0_0_3e4bbeec3a78e3f6d4ca7fcf6532f947.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/fsb-rossii-predotvratila-terakt-v-stavropole-18153325.html",
        "title": "ФСБ России предотвратила теракт в Ставрополье",
        "date": "2021-04-05 11:42:02",
        "text": "В регионе задержали ранее судимого мужчину, который готовил нападение на сотрудников правоохранительных органов.\nТАШКЕНТ, 5 апр — Sputnik. Федеральная служба безопасности, Следственный комитет и Министерство внутренних дел России предотвратили теракт в Ставропольском крае, сообщает ФСБ. По данным пресс-службы, там задержали ранее судимого мужчину 1996 года рождения, который готовил нападение на сотрудников правоохранительных органов. Он планировал сделать это \"с использованием самодельных взрывных устройств в интересах международных террористических организаций\". У злоумышленника изъяли компоненты для изготовления самодельного взрывного устройства, взрывчатые вещества, поражающие элементы и экстремистскую литературу.  В средствах связи задержанного были обнаружены инструкции по изготовлению взрывчатых веществ и взрывных устройств. Также в ФСБ сообщили о задержании в Кисловодске троих связанных с ним граждан России, причастных к организации канала финансирования боевиков в Сирии, сформировавших ячейку сторонников \"Исламского государства\"* для совершения терактов в Ставропольском крае. * — запрещенная в России и ряде других стран террористическая организация ",
        "tags": [
            "Россия",
            "Борьба с терроризмом",
            "Террористы",
            "ФСБ России",
            "Ставропольский край"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18154171_0:159:3076:1889_1920x0_80_0_0_7905268c8a90242d9126cc3f23f3b8af.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/permskie-kompanii-predstavili-vysokotexnologichnye-uslugi-na-vystavke-innoprom-18152859.html",
        "title": "Пермские компании представили высокотехнологичные услуги на выставке \"Иннопром\"",
        "date": "2021-04-05 11:23:08",
        "text": "В объединенную делегацию промышленников Пермского края вошли свыше 25 компаний в сфере IT, энергетического и нефтяного машиностроения, промышленной безопасности, инжиниринговых и других услуг.\nТАШКЕНТ, 5 апр — Sputnik. Группа компаний ITPS представила свои инновационные разработки и подходы в области цифровизации промышленности на международной промышленной выставке \"Иннопром\", которая впервые организована в Узбекистане.  Кто такие ITPS?ITPS является активным международным игроком и экспортером высокотехнологичных услуг и решений (в том числе на основе собственных разработок) в СНГ, Европе, Африке, Южной Америке, на Ближнем Востоке и в других регионах.Группа компаний работает на рынке Узбекистана около 15 лет, представлена в регионе собственным проектным офисом ООО ITPS-Asia (Ташкент). География деятельности охватывает всю Центральную Азию.Основные направления: консалтинг, инжиниринг и сервисные услуги, реализация комплексных проектов в области цифровизации промышленных и нефтегазовых предприятий.  Участие в этих масштабных мероприятиях проходит в рамках визита объединенной делегации промышленников Пермского края, куда вошли более 25 компаний в сфере IT, энергетического и нефтяного машиностроения, промышленной безопасности, инжиниринговых и других услуг. © Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте1/2© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте2/2© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте1/2© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте2/2© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте1/2© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте2/2© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте1/2© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте1/2© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте2/2© Sputnik / Дильшода РахматоваСтенд компаний Пермского края на выставке \"Иннопром-2021\" в Ташкенте Российские участники не только представили стенды, но и активно проводят встречи с главами министерств республики и руководителями крупнейших предприятий Узбекистана.  Цель переговоров – укрепить бизнес-связи и наметить области дальнейшего сотрудничества российских и узбекских компаний в рамках концепций по развитию промышленности и нефтегазодобычи в регионе.  \"В прошлом году весь бизнес-мир столкнулся с серьезными переменами: из-за пандемии были закрыты границы, отменены крупнейшие ежегодные бизнес-форумы, снижена деловая активность. Тем не менее мы ни на минуту не останавливали работу, всегда вовремя помогая нашим заказчикам и партнерам. В 2020-м мы успешно реализовали ряд проектов полностью дистанционно, в том числе в рамках сотрудничества с \"Узбекнефтегаз\", – подчеркнул руководитель ITPS Леонид Тихомиров.  По его словам, сейчас, когда мир возвращается к привычному рабочему режиму, компании хотят усилить активность, используя и виртуальный, и очный форматы. \"Безусловно, нам очень приятно возобновить личное деловое общение в Узбекистане, поскольку этот регион представляет для нас большой интерес. Здесь у нас построены хорошие деловые связи, которые необходимо развивать. Мы возлагаем большие надежды на эти мероприятия\", – добавил Тихомиров. Основной интерес для компании ITPS представляет нефтегазовый сектор, энергетика, машиностроение, угольная промышленность, цементная и горнодобывающая промышленность. \"Комплекс наших решений может позволить привести к сокращению затрат, повышению эффективности труда, производительности, сокращению простоев оборудования, автоматизации управления, уход от бумажного документооборота к цифровым операциям, отказ от ручного ввода данных, обеспечению контроля всех производственных данных\", – отметил заместитель гендиректора ITPS Тимофей Кузнецов. По его мнению, сейчас многие производственные предприятия Узбекистана с точки зрения внедрения и применения современных технологий имеют большой потенциал для роста. Причем с учетом российского и международного опыта весь этот путь республика вполне может пройти не за 20 лет, а всего за 5.  \"Мы в этом отношении рады помочь\", – добавил Кузнецов. В Ташкенте 5-7 апреля впервые проходит международная промышленная выставка \"Иннопром. Большая промышленная неделя в Узбекистане\".  В мероприятии и деловой программе примут участие более 300 промышленных компаний и бизнес-делегаций из России. На выставке представлены транспортное и энергетическое машиностроение, промышленные IT, технологии для городов, медицинская техника и фармацевтика, металлургия и материалы, пластмассы и каучуки. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "технологии",
            "промышленность"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18151490_0:73:1500:917_1920x0_80_0_0_b3dd4e10361d8048414133d295bbd4b7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/spiker-parlamenta-yujnoy-korei-posetit-uzbekistan-18152509.html",
        "title": "Спикер парламента Южной Кореи посетит Узбекистан",
        "date": "2021-04-05 11:06:28",
        "text": "В программе визита, в частности, — переговоры с председателем Сената Олий Мажлиса РУз Танзилой Нарбаевой.\nТАШКЕНТ, 5 апр — Sputnik. Глава Национального собрания Республики Корея Пак Бён Сок 5-7 апреля посетит Узбекистан, сообщает пресс-служба Сената Олий Мажлиса республики. В программе официального визита — переговоры с председателем верхней палаты парламента Узбекистана Танзилой Нарбаевой и спикером Законодательной палаты Нурдинжоном Исмоиловым. Кроме того, запланированы встреча с гражданами Южной Кореи в Доме корейской культуры и искусства, посещение Национального детского медицинского центра в Ташкенте, возложение цветов к Монументу независимости и гуманизма. Также Пак Бён Сок осмотрит достопримечательности Самарканда. ",
        "tags": [
            "Политика",
            "Южная Корея",
            "Сенат Республики Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/03/15928079_0:144:3071:1871_1920x0_80_0_0_0b3b3e04c5aa79e251c0645d95a991c1.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18153253_0:0:3071:2048_1920x0_80_0_0_538f1b204df56a0bdf46171f43ea2ecb.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/v-rossii-prodlili-srok-zamedleniya-raboty-twitter-18151854.html",
        "title": "В России продлили срок замедления работы Twitter",
        "date": "2021-04-05 10:49:31",
        "text": "Соцсети предоставляется дополнительное время на удаление всего запрещенного контента.\nТАШКЕНТ, 5 апр — Sputnik. В России пока не приняли решение о блокировке Twitter, однако продлили меры по замедлению трафика до 15 мая, говорится на сайте Роскомнадзора. \"С учетом впервые принятого компанией Twitter решения по изменению принципов и скорости работы собственной службы модерации на территории России и удаления в связи с этим существенной части запрещенного контента Роскомнадзор принял решение не переходить к следующей мере — полной блокировке работы соцсети на территории страны, продлив меру по ограничению трафика Twitter до 15 мая\", — говорится в сообщении. Знаменитой соцсети предоставляется дополнительное время на удаление всего запрещенного контента и приведение своей деятельности в полное соответствие с законодательством РФ. Напомним, еще 10 марта Роскомнадзор начал замедлять скорость работы Twitter на всех мобильных гаджетах и 50% стационарных устройств. Двенадцатого марта в Роскомнадзоре заявили, что претензии к Twitter остаются без ответа. ",
        "tags": [
            "Россия",
            "Роскомнадзор",
            "блокировка",
            "Twitter",
            "Twitter"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/0f/15795562_0:0:3072:1728_1920x0_80_0_0_041b535cc0eed33a62ce8c9dde18786e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/denis-manturov-nazval-glavnyy-drayver-rosta-mirovoy-promyshlennosti-18151176.html",
        "title": "Денис Мантуров назвал главный драйвер роста мировой промышленности",
        "date": "2021-04-05 10:31:10",
        "text": "Даже в прошлом году, несмотря на пандемию, товарооборот между Узбекистаном и РФ вырос на 15,5% и составил $5,8 млрд\nТАШКЕНТ, 5 апр — Sputnik. На открытии \"Иннопрома-2021\" выступил глава Министерства инвестиций и внешней торговли Сардор Умурзаков. Поприветствовал участников и его российский коллега Денис Мантуров, передает с площадки форума корреспондент Sputnik Узбекистан. В ходе выступление он отметил, что Узбекистан планомерно и последовательно расширяет возможности торговых операций и инвестиционного сотрудничества со странами-партнерами. Более 300 российских компаний представили на \"Иннопроме-2021\" свои достижения в машиностроении, металлургии, энергетике, химпроме, ИКТ, фарм- и медпромышленности. \"Даже в прошлом году, несмотря на пандемию, товарооборот между Узбекистаном и РФ вырос на 15,5% и составил $5,8 млрд\", — отметил Денис Мантуров. При этом министр подчеркнул, что получение Узбекистаном статуса наблюдателя ЕАЭС открывает для республики новые горизонты многоформатного сотрудничества. Если бы в мировой экономике, которая упала в прошлом году на 4,3%, международное сотрудничество осуществлялось бы и без привязки к ковиду, от этого выиграли бы все страны.Денис МантуровМинистр промышленности и торговли РФ Поэтому первый и самый очевидный драйвер роста мировой промышленности — это свободное товаропродвижение, поделился мнением российский министр. ",
        "tags": [
            "Иннопром-2021 в Ташкенте",
            "Узбекистан",
            "Инвестиции",
            "промышленность",
            "Министерство инвестиций и внешней торговли Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18152084_0:106:2032:1249_1920x0_80_0_0_f985031a006e6cb45d4565096547e7bf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/18150637.html",
        "title": "Уставшие, но довольные: собаки на выставке в Японии — фото",
        "date": "2021-04-05 10:23:50",
        "text": "В Токио прошла выставка собак Interpets, на которой можно было не только покрасоваться со своим любимцем, но и выбрать для него необычные вещи. Смотрите фото!\n© REUTERS / Kim Kyung-HoonНа выставке в Токио были представлены безумные идеи мест для отдыха собачек. Например, в виде чашки с чаем.1/10© REUTERS / Kim Kyung-HoonНа выставке в Токио были представлены безумные идеи мест для отдыха собачек. Например, в виде чашки с чаем.© REUTERS / Kim Kyung-HoonЗа эти  выходные выставку посетили сотни человек.2/10© REUTERS / Kim Kyung-HoonЗа эти  выходные выставку посетили сотни человек.© REUTERS / Kim Kyung-HoonА вот некоторым собакам было не до веселья — усталость пришла к ним слишком быстро.3/10© REUTERS / Kim Kyung-HoonА вот некоторым собакам было не до веселья — усталость пришла к ним слишком быстро.© REUTERS / Kim Kyung-HoonЕще бы, каждый посетитель просит сфотографироваться с тобой.4/10© REUTERS / Kim Kyung-HoonЕще бы, каждый посетитель просит сфотографироваться с тобой.© REUTERS / Kim Kyung-HoonДа еще и заставляют позировать....5/10© REUTERS / Kim Kyung-HoonДа еще и заставляют позировать....© REUTERS / Kim Kyung-HoonНа выставке были представлены специальные клетки с кислородом.6/10© REUTERS / Kim Kyung-HoonНа выставке были представлены специальные клетки с кислородом.© REUTERS / Kim Kyung-HoonА также миллион украшений для любимцев.7/10© REUTERS / Kim Kyung-HoonА также миллион украшений для любимцев.© REUTERS / Kim Kyung-HoonЯпонцы очень любят сажать своих питомцев в коляски.8/10© REUTERS / Kim Kyung-HoonЯпонцы очень любят сажать своих питомцев в коляски.© REUTERS / Kim Kyung-HoonВыставка собак в Японии привлекла и туристов, которые выкладывали в Instagram яркие кадры с места событий.9/10© REUTERS / Kim Kyung-HoonВыставка собак в Японии привлекла и туристов, которые выкладывали в Instagram яркие кадры с места событий.© REUTERS / Kim Kyung-HoonВ общем, праздник удался. Собаки, хоть и устали, ушли с выставки в обновках и с новыми игрушками.10/10© REUTERS / Kim Kyung-HoonВ общем, праздник удался. Собаки, хоть и устали, ушли с выставки в обновках и с новыми игрушками. ",
        "tags": [
            "Фото",
            "Япония",
            "Токио",
            "Япония",
            "животные",
            "собаки",
            "собака",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150643_0:0:2974:2047_600x0_80_0_1_79913e34c48f2cf503a2651c74dd26d8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150653_0:0:2712:2047_600x0_80_0_1_bd94915a132b12d9d49db3d1ddc6e773.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150661_0:0:3093:2048_600x0_80_0_1_36a16dae0d64d7f8cae7ca7d3249e032.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150669_0:0:3072:2048_600x0_80_0_1_1f5dabe78bf1f2e569b4b7fd1a9bf328.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150677_0:0:3013:2048_600x0_80_0_1_ffb161c3ececfc146e6659ab2cbceac5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150685_0:0:3006:2048_600x0_80_0_1_1e6fc70b04b2f94cf45280e3db9e33a2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150693_0:0:2884:2048_600x0_80_0_1_9351c1108d461d4b0a807c70f20dbcc6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150701_0:0:3184:2048_600x0_80_0_1_be8a3deb74fe86bd934374d8302b4227.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150709_0:0:2915:2048_600x0_80_0_1_abdbf3f21d791a6ee1e0e916f84b6ee9.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150717_0:0:2967:2047_600x0_80_0_1_35303af7305fa32e2412c86543203a58.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/djamshid-abdusalamov-vozglavil-agentstvo-po-mejdunarodnomu-sotrudnichestvu-i-razvitiyu-18150266.html",
        "title": "Джамшид Абдусаламов возглавил Агентство по международному сотрудничеству и развитию",
        "date": "2021-04-05 09:58:40",
        "text": "До этого Абдусаламов был заместителем хокима Ташкентской области по вопросам инвестиций и внешней торговли.\nТАШКЕНТ, 5 апр — Sputnik. Агентство по международному сотрудничеству и развитию при Министерстве инвестиций и внешней торговли Узбекистана возглавил Джамшид Абдусаламов, сообщает Минюст республики. Правительство 3 апреля приняло постановление о назначении его директором. До этого Абдусаламов был заместителем хокима Ташкентской области по вопросам инвестиций и внешней торговли. Напомним, недавно созданное Агентство по международному сотрудничеству и развитию будет заниматься повышением эффективности инвестпроектов, реализуемых за счет внешнего долга страны. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18149440_0:153:1680:1098_1920x0_80_0_0_b061ec155dfc30425aee32d8bfd84452.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/ilon-mask-dal-sovet-rossiyskim-injeneram-18149934.html",
        "title": "Илон Маск дал совет российским инженерам",
        "date": "2021-04-05 09:44:18",
        "text": "Эскизное проектирование \"Амура-СПГ\" завершится в сентябре 2021 года.\nТАШКЕНТ, 5 апр — Sputnik. Основатель американской компании SpaceX Илон Маск дал совет российским инженерам на своей страничке в Twitter в комментарии к сообщению о проекте ракеты-носителя \"Амур-СПГ\" с многоразовой ступенью. \"Это хороший путь, но я рекомендую стремиться к полной многоразовости\", — заявил он. Напомним: эскизное проектирование \"Амура-СПГ\" завершится в сентябре 2021 года. Это должна быть ракета с многоразовой первой ступенью, впервые в российской космической отрасли использующая метан в качестве компонента топлива. Летные испытания планируется начать в 2026-м. \"Роскосмос\" впервые в истории разработки космической ракеты заранее установил стоимость пуска такой ракеты – 22-35 миллионов долларов. ",
        "tags": [
            "В мире",
            "Космос",
            "Илон Маск"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/621/05/6210543_0:0:1200:675_1920x0_80_0_0_547f137895e312103908325a63b991e2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/smogut-li-novye-grajdane-rossii-progolosovat-u-sebya-doma--v-donbasse-18149349.html",
        "title": "Смогут ли новые граждане России проголосовать у себя дома — в Донбассе",
        "date": "2021-04-05 09:38:52",
        "text": "В этом месяце мы будем отмечать два года с момента подписания первого из серии указов президента Владимира Путина об упрощенном приобретении российского гражданства жителями пока еще непризнанных республик Донбасса — Донецкой и Луганской. \nНесмотря на то что прошлый, карантинный, год и вызванные пандемией ограничения притормозили процесс, на данный момент уже более 420 тысяч жителей региона стали гражданами Российской Федерации. Глава Донецкой народной республики Денис Пушилин на днях сообщил о том, что \"темпы получения паспорта Российской Федерации действительно ускорились\". Он же поставил цель облегчения процесса приобретения жителями паспортов ДНР — из-за длинных очередей желающих это является основным сдерживающим фактором для многих из тех, кто хочет стать гражданами России. А МВД Луганской народной республики отчиталось о том, что вручило 600-тысячный паспорт ЛНР — все это потенциальные граждане России в ближайшем будущем. По мере развития процесса неизбежно встал вопрос об обеспечении новых граждан нашей страны конституционными правами. Согласно ст. 4 Основного закона, любой гражданин России, достигший 18-летнего возраста, имеет право избирать и голосовать на референдумах независимо от места жительства. Надо признать, что в случае с Донбассом сложилась уникальная ситуация, которая требует оперативного разрешения для обеспечения этих законных прав во время назначенных на сентябрь выборов в Государственную думу. Многие могут возразить: на самом деле ничего уникального нет. Ведь голосования за пределами России проводятся постоянно, закон о выборах предусматривает четкий порядок их организации за рубежом. Да и обеспечение волеизъявления граждан России, проживающих в Донбассе, было обкатано на практике в прошлом году, когда даже в условиях жестких карантинных ограничений этим людям была предоставлена возможность сделать выбор относительно поправок к Конституции на 12 избирательных участках Ростовской области. Однако это голосование как раз и выявило, что далеко не каждый (это очень мягко говоря) может себе позволить долгую дорогу через границу и обратно. Особенно проблематично это для людей пожилого возраста. Но уникальность данной ситуации заключается в том, что никогда еще при организации российского общенационального голосования не было зарубежного региона с компактным проживанием такого количества наших граждан. Лидерами по числу российских избирателей за рубежом являются Германия и непризнанная Приднестровская Молдавская республика. С Германией все понятно — там российские диппредставительства создают полтора десятка участков. Рекордное количество проголосовавших зафиксировано на президентских выборах 2018 года — почти 34 тысячи человек. Более показательными для жителей Донбасса являются выборы в Приднестровье в 2018 году: было зафиксировано более 200 тысяч российских избирателей, а явка составила 74 тысячи, что также на данный момент является рекордом для этого региона. Кстати, избиратели ДНР и ЛНР, пробиравшиеся через кордоны с целью принять участие в голосовании за поправки к Конституции России, обиженно указывали на пример Приднестровья: мол, республика тоже не признана, а там можно прийти на избирательные участки, не покидая ее территорию. В частности, на выборах в российскую Госдуму 2016 года в ПМР было создано 22 участка. И это притом что постоянно действующего диппредставительства России в Приднестровье нет — в Тирасполе официально работает лишь пункт выездного консульского обслуживания. Таким образом, опыт проведения голосований в непризнанных гособразованиях у нас имеется. Но важно уточнить, что этот процесс в ПМР уже годами происходит при согласии официального Кишинева. Ожидать же получения такого согласия от Киева, даже при запросе на организацию выборов от соответствующего диппредставительства России (Донбасс всегда обслуживался Генконсульством в Харькове), было бы наивным. Украина регулярно выражает протесты и по поводу выдачи российских паспортов для жителей региона, и даже по поводу выборов на территории российского Крыма. А ведь Донбасс по численности наших избирателей уже в два раза обошел Приднестровье. Политолог Александр Казаков, несколько лет работавший помощником бывшего лидера ДНР Александра Захарченко, на днях допустил, что к сентябрьским выборам в Госдуму в этом регионе уже может быть до миллиона граждан России. Даже учитывая заверения лидеров республик об ускорении темпов выдачи российских паспортов, этот прогноз кажется слишком завышенным. Но тем не менее почти наверняка число российских граждан в Донбассе к сентябрю достигнет (а то и превысит) 600 тысяч человек. То есть по этому показателю он обгонит и всю Германию, и целый ряд субъектов Российской Федерации. Можно представить, насколько важно для новых обладателей паспортов России, уже семь лет живущих в условиях постоянного военного конфликта, почувствовать себя полноценными гражданами, ощутить себя причастными к государственным процессам своего Отечества. Поэтому все чаще звучат голоса о необходимости обеспечить законное избирательное право этих людей. Депутат Госдумы от КПРФ Леонид Калашников недавно сказал, что Центризбирком \"обдумывает, как это можно организовать\". А партия \"Справедливая Россия — За правду\" даже объявила об открытии \"представительского центра\" в Донецке. Что моментально вызвало гневную реакцию МИД Украины. А в Москве на этой неделе был организован круглый стол специально по данной теме (о возможности голосования на выборах в Госдуму для граждан России в Донбассе), в котором приняли участие и эксперты из тамошних республик. Так, представитель ЛНР в минских переговорах Родион Мирошник подчеркнул: \"Люди не должны считать себя неполноценными обладателями российских паспортов\". А политолог и телеведущий Дмитрий Куликов подчеркнул, что обеспечение избирателей правом голоса является \"обязанностью государства\". Упомянутый же выше Александр Казаков призвал к открытию явочным порядком избирательных участков в Донбассе (невзирая на позицию Украины; она в любом случае будет объявлять протесты из-за выборов в Крыму) и к организации электронного голосования там. \"Выход в этой ситуации — понудить, заставить, \"запинать\" Центризбирком или тех, от кого это зависит, чтобы на портале Госуслуг появилась отдельная кнопка, с помощью которой жители народных республик смогли бы проголосовать\", — призвал Казаков. ЦИК России не мог не прореагировать на все эти призывы, пояснив, что организация голосования за рубежом — все-таки прерогатива \"дипломатических представительств и консульских учреждений Российской Федерации\". Другого на данный момент законодательство не предусматривает. И здесь возникает масса сложностей. Наши дипломаты явно не желают давать повод обвинить Россию в срыве Минских соглашений — а именно так Украина будет преподносить открытие российских избирательных участков в Донбассе. Хотя, конечно, в условиях, когда сама Украина и ее западные спонсоры откровенно игнорируют эти соглашения, требования их исполнения исключительно от России кажутся все менее значимыми. Интересную мысль на этой неделе озвучил глава \"Россотрудничества\" Евгений Примаков. Реагируя на угрозу украинского СНБО запретить работу в Киеве Российского центра науки и культуры, Примаков прямо дал понять, что в таком случае работа учреждения может быть перенесена в неподконтрольный Украине Донбасс. Особо стоит отметить, что данный центр является официальным дипломатическим учреждением России. А если его прямой руководитель допускает работу в ДНР и ЛНР (пусть даже пока гипотетически), то исключать этого нельзя. Вот вам и возможность (опять-таки гипотетическая) открытия избирательных участков при официальном дипучреждении России в республиках, официально не признанных Москвой. Кстати, примерно так же участвуют в американских выборах граждане США, живущие на Тайване, который Вашингтон формально считает частью Китая. Функцию посольства там исполняет Американский институт. Во время выборов он устанавливает у себя ящики для голосования по почте, являясь не официальным избирательным участком, а как бы передаточным звеном между избирателями и избиркомами. И уж в наше время развитых цифровых технологий кажутся совсем надуманными проблемы с электронным голосованием. Да, жители республик Донбасса не имеют регистрации в России. Однако при выдаче им российских документов заносятся в базу данные их паспортов ДНР и ЛНР, где указана и прописка по месту жительства. Организация отдельной процедуры для таких граждан не кажется трудоемкой и вряд ли требует дополнительных изменений в существующее законодательство. При этом любое из этих решений кажется временной полумерой. Все мы понимаем, чего хотят российские граждане Донбасса. Их устремления недвусмысленно выразил недавно лидер ЛНР Леонид Пасечник, заявивший: \"Мы движемся в правильном направлении. <…> У меня нет сомнений, что Донбасс станет частью великой России, когда наступит время, и нас, конечно, ждет великое будущее\". В этой связи не приходится сомневаться: новые граждане России мечтают о том дне, когда смогут прийти на избирательные участки вместе со своими детьми и в торжественной обстановке проголосовать за своих депутатов на тех же основаниях, что и жители Ростова, Владивостока или Москвы. Уж явке в Донбассе наверняка позавидовал бы любой регион России. Однако даже если отталкиваться от сложившейся ныне ситуации, надо признать ее стремительное изменение за последние два года: в пограничном с Россией регионе появляются сотни тысяч (а вскоре счет пойдет на миллионы) новых российских граждан, чьи конституционные права надо обеспечивать. Но пока что избирательное законодательство не поспевает за этими изменениями. В Донбассе сложилась нестандартная ситуация, и она требует принятия нестандартных решений. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Донбасс"
        ],
        "author": "Владимир Корнилов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18149700_0:0:3073:1728_1920x0_80_0_0_9fa63b6f366db38d732364ed3e62d733.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/ukrainskoe-ekonomicheskoe-chudo-kotoroe-popadet-v-uchebniki-18148802.html",
        "title": "Украинское экономическое чудо, которое попадет в учебники",
        "date": "2021-04-05 09:21:40",
        "text": "Верховная рада Украины внесла изменения в закон \"О приватизации государственного и коммунального имущества\", которые фактически разблокируют проведение аукционов (так и подмывает написать — \"залоговых\") по продаже объектов большой приватизации.\nГлава Фонда государственного имущества (ФГИ) Дмитрий Сенниченко по этому поводу разродился \"переможным\" постом в \"Фейсбуке\". Дважды упомянув о том, что это \"решение на 12 000 000 000 гривен\", Сенниченко резюмировал: \"На наших глазах начинается великая история успеха. Вскоре исследователи со всего мира начнут изучать феномен \"украинского экономического чуда! Сложно сказать, было ли это троллингом. Ведь на самом деле \"феномен украинского экономического чуда\" исследователи со всего мира изучают уже довольно давно: все же Украина является едва ли не единственной страной на свете, реальный ВВП которой показал падение на 40% за 30 лет. Вряд ли такое достижение сможет затмить сумма в 12 миллиардов гривен, даже если вместо слова \"миллиардов\" вставлять девять нулей. Не говоря о том, что хотя бы 12 миллиардов еще нужно получить. Если же это все же не было троллингом, то энтузиазм Сенниченко понятен. Перефразируя слова американского астронавта Нила Армстронга: 12 миллиардов — это маленький шаг для государства, но гигантский скачок для человека. Особенно человека во главе украинского ФГИ. Иначе говоря, сколько-нибудь существенный эффект для украинского бюджета и тем более для экономики от объявленной приватизации практически исключен. Зато отдельные люди, безусловно, смогут неплохо заработать на перераспределении ненавистных советских активов. Дмитрий Сенниченко, говоря о решении на 12 миллиардов гривен, имел в виду, что именно столько сможет привлечь ФГИ \"на прозрачных приватизационных аукционах\". На самом деле это вызывает большие сомнения: 12 миллиардов — это плановые поступления, а в ФГИ уже и сами не помнят, когда планы выполняли. Но даже если представить, что объекты большой приватизации удастся продать за 12 миллиардов гривен, много это или мало? По текущему курсу это около 136 миллионов долларов. А относительно расходной части государственного бюджета эта сумма составляет 0,9%. То есть очевидно, что в государственном масштабе даже в лучшем случае ни о каком \"чуде\" говорить не приходится. Интересно также, что в прошлом году большая приватизации была заблокирована самой же Верховной радой в связи с пандемией, карантинными мероприятиями и связанным с этим падением цен на активы. К концу марта 2021 года заболеваемость коронавирусом на Украине с запасом перекрыла рекорды предыдущего года (в том числе и из-за полностью проваленной программы вакцинации) и продолжает расти, карантин никто не отменял, локдауны по регионам объявляются один за другим (причем во все более жестком формате). Вдобавок к этому возникли сложности с получением новых траншей кредита МВФ, продолжается стремительный обвал в промышленности, а в Донбассе наметилось обострение. В сложившихся условиях активы точно в цене не поднялись, а инвесторы не толпятся в очереди, чтобы зайти на Украину. Тем не менее именно в этот момент Верховная рада принимает решение о разблокировании большой приватизации… По большому счету принятое решение формально касается 3700 субъектов хозяйствования государственной формы собственности — хотя многие из них де-факто \"мертвые\". Сенниченко уже заявил, что первыми под приватизацию в ближайшие месяцы пойдут Объединенная горно-химическая компания (ОГХК), киевский завод \"Большевик\" и \"Президент-Отель\". ОГХК — это два обогатительных комбината и целый ряд месторождений титановых руд. До Майдана все контролировалось прародителем Майдана Дмитрием Фирташем. После — контроль то ли частично, то ли полностью отжали местные бенефициары Майдана (в частности, Николай Мартыненко). Тем не менее поговаривают, что и сегодня на \"Крымский титан\" едет концентрат ОГХК — пусть и кружным путем. В хорошие времена и при нормальной ситуации в государстве такой актив (а это крупнейшие месторождения титановых руд на Украине, которой досталось чуть ли не 15% их мировых запасов) мог бы стоить до миллиарда долларов. Сейчас его планируют отдать за 100 миллионов. А как будет — увидим. Два других \"первоочередника\" наверняка пойдут под жилую и коммерческую застройку. Однако все объекты госсобственности, видимо, продавать все же не будут. На подходе — принятие закона, который распродажу чуть-чуть ограничит. Во всяком случае — пока. Ведь в прошлой итерации ограничения распространялись как раз на тысячи объектов. Планируется, что на 100% в руках государства должны будут остаться: 1. Семьдесят четыре хозяйственных общества. Это предприятия, обеспечивающие энергетическую независимость (например, \"Энергоатом\", \"Укргидроэнерго\", \"Оператор газотранспортной системы Украины\" и даже добывающий урановую руду Восточный ГОК, который министр энергетики собирается закрывать), критические естественные монополии (Управление Северо-Крымского канала, Администрация морских портов), предприятия атомной энергетики и обращения с радиоактивными отходами, производства объектов космической деятельности и т. д. 2. Триста сорок одно предприятие лесного хозяйства, включая, например, Алуштинский, Бахчисарайский и прочие крымские лесхозы. 3. Сто тридцать три объекта культуры и спорта, включая, например, Киностудию имени Довженко (что не помешало приватизировать, скажем, Одесскую киностудию), Капеллу бандуристов (за которой явно бы выстроилась очередь инвесторов) и ряд объектов в Крыму. 4. Сто два государственных предприятия, которые тем не менее могут быть преобразованы в хозяйственные общества, то есть пойдут под приватизацию в следующем \"призыве\". Это, например, \"Антонов\" и остальные авиа- и авиаремонтные заводы, бронетанковые заводы и целый ряд других предприятий, относящихся к \"оборонке\". Еще для девяти объектов предусмотрено наличие в собственности у государства не менее 50% плюс одна акция: \"Нафтогаз Украины\", завод \"Артем\", Феодосийская судостроительная компания \"Море\", завод \"Фиолент\", Киевский завод автоматики, Украинская железная дорога, Укрпочта, АО \"Хартрон\" и Киев-Днепровское межотраслевое предприятие промышленного железнодорожного транспорта. Думается, ни вольное распоряжение киевскими властями рядом хозяйствующих субъектов Крыма, ни, наоборот, забота о некоторых его природных и культурных объектах удивлять никого не должны. Разумеется, это шаг чисто политический, и всерьез даже самые уникальные представители киевской власти на приход денег от крымской приватизации не рассчитывают. А вот остальные объекты большой приватизации условно можно разделить на две категории. Первая включает относительно многочисленные объекты государственной собственности, целью приобретения которых является получение доступа к земле в городах (под застройку) или вне их (под добычу ресурсов). Первые пойдут под нож, вторые будут эксплуатироваться, но скорее на износ. Вторая — как раз семь из девяти предприятий (два все же в Крыму), в которых Украина пока столбит за собой контрольные пакеты акций. Это лакомые куски, на эксплуатации которых можно зарабатывать уже сейчас. Большинство из них контролируются западными партнерами через местных агентов влияния либо напрямую. Теперь речь идет о юридическом закреплении ситуации. Но прихода серьезных денег и качественных инвестиций не следует ждать ни по первой, ни по второй категории. Случаи, когда объекты будут продаваться по десятой части их \"нормальной\" стоимости, по всей видимости, будут считаться успешными. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18148999_0:79:3365:1971_1920x0_80_0_0_fc915de84d6e512706cfc251fa222a13.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/v-tashkente-nachala-rabotu-mejdunarodnaya-promyshlennaya-vystavka-innoprom-18147885.html",
        "title": "В Ташкенте начала работу международная промышленная выставка \"Иннопром\"",
        "date": "2021-04-05 09:09:34",
        "text": "Участники выставки нацелены на расширение промышленного сотрудничества, определение новых возможностей для развития промышленности и создание  совместных производств.\nТАШКЕНТ, 5 апр — Sputnik. В столичном Экспоцентре стартовала большая промышленная неделя: на единой инвестиционной площадке собрались более 300 промышленных компаний и бизнес-делегаций из Узбекистана, России, Беларуси, Казахстана, Кыргызстана, Армении, Франции, Германии, Чехии и Японии.  Корреспонденты Sputnik Узбекистан находятся на месте масштабного форума и в режиме онлайн передают в редакцию последние новости \"Иннопрома-21\". Организаторы мероприятия — Министерство промышленности и торговли РФ и Министерство инвестиций и внешней торговли Узбекистана. ",
        "tags": [
            "Узбекистан",
            "Инновации",
            "промышленность",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18152074_51:377:3022:2048_1920x0_80_0_0_b66449da210edf626ff5edab2a6355fe.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18148645_0:0:2730:2048_1920x0_80_0_0_a8afa3f81f16686b92b676bae80c4e1a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/v-andijanskoy-oblasti-stolknulis-chetyre-avto---foto-18148004.html",
        "title": "В Андижанской области столкнулись четыре авто — фото",
        "date": "2021-04-05 08:53:54",
        "text": "В результате ДТП нескольким водителям была оказана первая медицинская помощь. \nТАШКЕНТ, 5 апр — Sputnik. В Андижанской области произошла авария с участием четырех автомобилей, написали в ГУБДД. \"Третьего апреля, примерно в 15.40, на 407-м километре автодороги \"А-373 М-39\", проходящей по территории махалли \"Карнайчи\" Шахриканского района Андижанской области, на дороге столкнулись \"Кобальт\", \"Нексия-3\", \"Ласетти\" и \"Дамас\", — говорится в сообщении. В результате ДТП водителю \"Кобальта\" и пассажиру \"Дамаса\" была оказана первая медицинская помощь.  По данному факту УБДД УВД Шахриханского района ведет дознание, выясняются причины ДТП. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Узбекистан",
            "ДТП",
            "авария",
            "Андижанская область"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18147931_0:120:1280:840_1920x0_80_0_0_5d8c1f606f916978a8fb66f95275831c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18147969_0:0:1620:1080_1920x0_80_0_0_832091dadd497bf0ffab8dc0f08d967f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/professionalnyy-prazdnik-v-sgb-otchitalis-o-rezultatax-za-2020-god-18147654.html",
        "title": "Профессиональный праздник: в СГБ отчитались о результатах за 2020 год",
        "date": "2021-04-05 08:44:49",
        "text": "СГБ разоблачила 102 преступные группы, связанные с незаконной миграцией и торговлей людьми.\nТАШКЕНТ, 5 апр — Sputnik. Сотрудники Службы государственной безопасности Узбекистан отмечают профессиональный праздник. В пресс-службе ведомства рассказали об итогах и достижениях прошедшего года.  В 2020-м усилиями органов СГБ было предотвращено четыре террористических акта, два из которых планировалось совершить в Узбекистане, еще два – в странах СНГ. Пресечена деятельность 67 подпольных групп экстремистских и террористических организаций. Почти сто узбекистанцев, скрывавшихся за границей из-за обвинений в причастности к экстремистским и террористическим организациям, были возвращены на родину и привлечены к ответственности.  Из незаконного оборота было изъято более 747 кг наркотических средств, 251 тысяча шт. психотропных таблеток, 594 единицы оружия, 4 781 шт. боеприпасов и 24,4 кг взрывчатых веществ. Выявлены и пресечены факты хищения и нецелевого использования бюджетных и кредитных средств, в результате чего в пользу государства было взыскано 557 млрд сумов.  Разоблачены 102 преступные группы, связанные с незаконной миграцией и торговлей людьми. Также было пресечено незаконное перемещение через государственную границу товарно-материальных ценностей на сумму более 58,3 млрд сумов.  В рамках проведенных гуманитарных операций \"Мехр-3\" и \"Мехр-4\" были возвращены в страну 122 женщины и дети, оказавшиеся в тяжелой ситуации в Сирии и Афганистане. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "праздник",
            "профессия",
            "СГБ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1442/27/14422795_0:67:1280:787_1920x0_80_0_0_9c07d5ffd2e82db8d883ea533eee5cac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/v-rossii-ne-isklyuchili-poyavleniya-alternativy-sisteme-swift-18147355.html",
        "title": "В России не исключили появления альтернативы системе SWIFT",
        "date": "2021-04-05 08:41:44",
        "text": "Развитие альтернативных SWIFT-систем является ответом на необходимость модернизации методов осуществления платежей с учетом современных передовых достижений в цифровой сфере.\nТАШКЕНТ, 5 апр — Sputnik. В России может появиться альтернатива платежной системе SWIFT, пишет РИА Новости со ссылкой на заместителя главы МИД Александра Панкина. \"Принимая во внимание стремительное развитие цифровых валют и блокчейна, очевидно, что база для международных расчетов может быть сформирована совершенно на новой технологической основе\", — рассказал он. По его словам, развитие альтернативных SWIFT-систем является не только реакцией на сложившуюся геополитическую реальность, но и ответом на необходимость модернизации методов осуществления платежей с учетом современных передовых достижений в цифровой сфере. Также ранее стало известно, что еще в 2014 году была разработана альтернатива SWIFT — система передачи финансовых сообщений (СПФС). К ней подключены все ведущие российские банки и компании, а также зарубежные банки, входящие в Евразийский экономический союз (ЕАЭС). Напомним, SWIFT — международная система передачи информации и совершения платежей между банками. К ней подключены свыше 11 тысяч крупных организаций в 200 странах. Россия является одним из самых активных участников системы. ",
        "tags": [
            "Россия",
            "Экономика",
            "платежная система",
            "рубль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/155/61/1556153_0:193:2957:1856_1920x0_80_0_0_74f9be925c9b649cd4a848c58dd16e96.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/perm-i-fergana-podpishut-soglashenie-o-mnogostoronnem-sotrudnichestve-18146765.html",
        "title": "Пермь и Фергана подпишут соглашение о многостороннем сотрудничестве",
        "date": "2021-04-05 08:05:27",
        "text": "Соглашение будет подписано на следующей неделе в ходе визита делегации Пермского края во главе с и. о. председателя правительства Алексея Чибисова в Узбекистан. \nТАШКЕНТ, 5 апр — Sputnik. Правительство Пермского края и хокимият Ферганской области Узбекистана подпишут соглашение об осуществлении международных и внешнеэкономических связей в торгово-экономической, научно-технической, гуманитарной и иных сферах, сообщил ИА REGNUM представитель правительства Пермского края.  Соглашение будет подписано на следующей неделе в ходе визита делегации Пермского края во главе с и. о. председателя правительства Алексея Чибисова в Узбекистан.  \"В соответствии с документом, стороны создадут необходимые организационные, финансово-экономические и правовые условия для функционирования совместных предприятий, разработки и реализации совместных проектов и программ, представляющих взаимный интерес\", — отметил собеседник агентства. Документом также регламентировано проведение ярмарок, выставок и других мероприятий, осуществление обмена информацией и специалистами по различным направлениям сфер сотрудничества.  Делегация правительства Пермского края, кроме того, примет в Ташкенте участие в международной промышленной выставке \"Иннопром\", в ходе которой с узбекской стороной будут обсуждены возможности сотрудничества в IT, энергетике, сельском хозяйстве и других сферах. \"Свою продукцию участникам форума представят 9 пермских предприятий из сфер IT, энергетического и нефтяного машиностроения, приборостроения, промышленной безопасности, инжиниринговых услуг и других\", — сообщил представитель Пермского края.  Он процитировал слова губернатора края Дмитрия Махонина, который отметил, что Узбекистан является давним партнером Пермского края по ряду направлений промышленности, \"а участие в выставках международного уровня укрепит бизнес-связи, откроет новые возможности для сотрудничества\".  \"Пермским предприятиям есть что предложить. В целом визит в Узбекистан будет способствовать расширению промышленного сотрудничества Пермского края со странами Центральной Азии\", — подчеркнул губернатор.  Как сообщалось ранее, в Ташкенте 5 и 7 апреля впервые пройдет международная промышленная выставка \"Иннопром. Большая промышленная неделя в Узбекистане\".  В мероприятии и деловой программе примут участие промышленные компании и бизнес-делегации из России, Узбекистана, Франции, Германии, Чехии, Японии, Беларуси, Казахстана, Кыргызстана, Армении. На выставке будут представлены транспортное и энергетическое машиностроение, промышленные IT, технологии для городов, медицинская техника и фармацевтика, металлургия и материалы, пластмассы и разные виды каучука. ",
        "tags": [
            "Узбекистан",
            "Ферганская область",
            "Узбекистан",
            "Пермь",
            "Иннопром-2021 в Ташкенте"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18150505_0:141:1500:985_1920x0_80_0_0_71a8951860e6254b3039dcbc197537b6.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18146707_0:0:1280:960_1920x0_80_0_0_1ed8d0c8ee35fff7aab83034f594c335.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18146738_0:0:2730:2048_1920x0_80_0_0_91556431e049e18d283aa10054158047.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/v-namangane-rebenok-pogib-ot-ojogov-v-detskom-sadu-18146315.html",
        "title": "В Намангане ребенок погиб от ожогов, полученных в детском саду",
        "date": "2021-04-05 07:25:15",
        "text": "Согласно информации, мальчик по неосторожности открыл кран с горячей водой в дошкольном образовательном учреждении. \nТАШКЕНТ, 5 апр — Sputnik. В Наманганской области произошла трагедия: маленький ребенок погиб от ожогов в детском саду, пишет хокимият. \"Хошимов Улугбек Умархан угли 2015 года рождения, воспитывавшийся в 31-м специализированном многопрофильном дошкольном образовательном учреждении, был госпитализирован в больницу с ожогом второй степени и 65% поражением тела\", — говорится в сообщении. Согласно информации, мальчик по неосторожности открыл кран с горячей водой в детском саду.  Несмотря на помощь врачей, он скончался в больнице из-за телесных повреждений, полученных в результате ожогов. В настоящее время по данному факту возбуждено уголовное дело. ",
        "tags": [
            "Происшествия",
            "Узбекистан",
            "Узбекистан",
            "ребенок"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0b/17/15462595_0:160:3073:1888_1920x0_80_0_0_2b6613c4ecd18f3e97ab3b94b4257801.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/lg-prekraschaet-proizvodstvo-smartfonov-18146030.html",
        "title": "LG прекращает производство смартфонов",
        "date": "2021-04-05 06:39:56",
        "text": "По информации компании, это позволит сосредоточиться на других решениях для бизнеса.\nТАШКЕНТ, 5 апр — Sputnik. Южнокорейская компания LG прекращает производство смартфонов, пишет РИА Новости. По информации компании, это позволит сосредоточиться на других решениях для бизнеса. \"Стратегическое решение LG выйти из невероятно конкурентного сектора мобильных телефонов позволит компании сосредоточить ресурсы в таких областях роста, как компоненты для электромобилей, подключаемые девайсы, умный дом, робототехника, искусственный интеллект и решения для бизнеса, а также платформы и сервисы\", — говорится в сообщении. Напомним, LG — южнокорейская компания, один из крупнейших мировых производителей потребительской электроники и бытовой техники. ",
        "tags": [
            "В мире",
            "мобильный телефон",
            "смартфон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/185/91/1859198_0:19:1024:595_1920x0_80_0_0_7f7c06fb4f80f5f359a1d5be929ebfe1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/fotosessiya-v-stile-etno-saida-mirziyoeva-predstala-v-neobychnom-obraze-18145828.html",
        "title": "Фотосессия в стиле этно: Саида Мирзиёева предстала в необычном образе",
        "date": "2021-04-05 06:02:24",
        "text": "Фотосессия получилась очень интересной, а наряды можно рассматривать часами.\nТАШКЕНТ, 5 апр — Sputnik. Зампредседателя Попечительского совета Общественного фонда поддержки и развития национальных масс-медиа Саида Мирзиёева порадовала своих подписчиков в Telegram новыми снимками. На них дочь президента Узбекистана Шавката Мирзиёева предстала в узбекских традиционных национальных костюмах из разных регионов республики. Фотосессия получилась очень интересной, а наряды можно рассматривать часами. Подписчики Саиды Мирзиёевой уже перепостили снимки и написали, что фотосессия волшебна! Смотрите фото! ",
        "tags": [
            "Культура",
            "Узбекистан",
            "платье",
            "мода",
            "Узбекистан",
            "стиль",
            "Саида Мирзиёева"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18145628_0:353:1201:1028_1920x0_80_0_0_59c2fa418b0af116ad69ae2ceb8c9b13.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18145658_0:0:1200:1799_1920x0_80_0_0_e624ef6eb91824762c45844bd77135ca.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18145707_0:0:1200:1801_1920x0_80_0_0_991e46462556043b8430020664ffceda.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18145737_0:0:1200:1799_1920x0_80_0_0_a41da39deb3f6307948cc5915b3c8f28.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18145767_0:0:1200:1799_1920x0_80_0_0_b0990d842679484bf3fa83abbe5647bb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/05/18145802_0:0:1200:1799_1920x0_80_0_0_07bcf72734fc29afd57b43dfe145ff4c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210405/kak-v-rossii-zastavyat-voditeley-snijat-skorost-18145500.html",
        "title": "Как в России заставят водителей снижать скорость",
        "date": "2021-04-05 05:39:17",
        "text": "Знаки позволят корректировать информацию об ограничении скорости в зависимости от изменения погоды.\nТАШКЕНТ, 5 апр — Sputnik. В России водителей заставят снижать скорость на дорогах новыми способами, передает РИА Новости со ссылкой на Autonews. \"В стране тестируется фиксация скорости автомобиля с использованием динамических дорожных знаков и специальных контрольных комплексов с камерами\", — говорится в сообщении. Для фиксации нарушений предлагается использовать сразу три дорожные камеры. Первые две проконтролируют момент подъезда автомобиля к арке с информационным табло. Как только авто попадет в их зону контроля, произойдет фиксация. Знаки позволят корректировать информацию об ограничении скорости в зависимости от изменения погоды, выводя ее на электронное табло. Напомним: ранее стало известно, что в России при приеме экзаменов на водительские права по правилам с сокращенной площадкой будут уделять особое внимание навыкам вождения учеников в реальной обстановке.  ",
        "tags": [
            "Россия",
            "водитель",
            "автомобили",
            "автомобилисты",
            "скорость"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/830/61/8306183_0:0:1200:675_1920x0_80_0_0_69dcb27feb2804b4337c7d2439c29abd.jpg"
        ]
    }
]