[
    {
        "url": "https://uz.sputniknews.ru/20210420/mintruda-poruchil-zaplatit-uchastnikam-soveschaniya-s-vitse-premerom-18424220.html",
        "title": "Минтруд поручил \"заплатить\" участникам совещания с вице-премьером",
        "date": "2021-04-20 20:45:51",
        "text": "Министерство труда Узбекистана распорядилось выплатить сверхурочные всем участникам совещания с Шухратом Ганиевым, привлеченным к обсуждению рабочих вопросов в их законный выходной день. \nТАШКЕНТ, 20 апр — Sputnik. Министерство труда Узбекистана распорядилось выплатить зарплату всем участникам совещания с вице-премьером Шухратом Ганиевым, проведенного в воскресенье — в их законный выходной день. Соответствующее заявление ведомство опубликовало в своем Telegram-канале во вторник после появления сообщения о проведенном 18 апреля в 18.00 видеоселекторном совещании, посвященном вопросам сельского хозяйства. В нем принимали участие сотрудники хокимиятов, министерств и ведомств. В Минтруде напомнили, что согласно статье 157 Трудового кодекса Узбекистана работа в сверхурочное время, в выходные и праздничные дни оплачивается не ниже, чем в двойном размере, либо работнику предоставляется равноценный отгул. \"Все сотрудники, принявшие участие в видеоселекторе 18 апреля, были привлечены к работе в выходной день и обсуждали вопросы прямо касающиеся их трудовых обязанностей\", — обратили внимание в министерстве. В связи с этим Государственная инспекция труда направила предупредительные письма в хокимияты, министерства и ведомства для оформления необходимых приказов и проведения выплат, говорится в заявлении. Также сообщается, что Госинспекция на сегодняшний день провела более 300 проверок и выявила 150 фактов привлечения сотрудников к работе в выходные дни. В эти организации направлены письма по устранении нарушений. ",
        "tags": [
            "Общество",
            "Министерство труда Узбекистана",
            "совещание",
            "Шухрат Ганиев"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1259/99/12599930_0:98:3072:1826_1920x0_80_0_0_a49840bf0f9fd4787483077166686a8e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/v-xive-vo-vremya-remonta-natknulis-na-drevniy-kolodets---foto-18423411.html",
        "title": "В Хиве во время ремонта наткнулись на древний колодец — фото",
        "date": "2021-04-20 19:33:15",
        "text": "Глубина колодца 5,60 метра. Предположительно, он был закрыт несколько десятилетий назад. Точное его назначение в настоящее время детально изучается.\nТАШКЕНТ, 20 апр — Sputnik. Во время ремонтных работ на территории Государственного музея-заповедника \"Ичан-кала\" в Хиве работники наткнулись на древний колодец, возраст которого, как считают ученые, может достигать 100-150 лет, сообщают в Академии наук Узбекистана. Его необычный вид вызывает различные предположения у специалистов. Это связано с тем, что колодец имеет одинаковый диаметр по всей длине, то есть 2,60 метра без сужения снизу вверх в отличие от других подобных объектов.  \"Согласно древней традиции, основание колодца, то есть часть фундамента, представляет собой деревянное основание из тутового дерева или гужума. Это является обычным явлением в условиях Хорезма\", — говорится в сообщении АН РУз.  Толщина древесины около 16 см. Стены колодца сложены из жженого кирпича размером 25х25х6 см. На поверхности кирпичей есть ромбические отметины.  Глубина колодца 5,60 метра. Предположительно, он был закрыт несколько десятилетий назад. Точное его назначение в настоящее время детально изучается. Древний колодец обнаружен во время работ по обновлению систем водоснабжения и коммуникаций, проводимых на территории Хивы и, в частности, Государственного музея-заповедника \"Ичан-кала\", являющегося древней частью города. Соответственно, существующие старые системы питьевой воды и канализации в музее-заповеднике, заложенные еще в 80-90 годах, проходят техническую экспертизу и обновляются. При этом одновременно проводится археологическое обследование с целью недопущения ущерба захороненным под землей тысячам артефактов и культурных памятников.  В таких работах регулярно принимают участие научные сотрудники отдела \"Социально-гуманитарные науки\" Хорезмской академии Маъмуна. ",
        "tags": [
            "Туризм",
            "Узбекистан",
            "Хива",
            "история",
            "Академия наук Узбекистана",
            "археологические раскопки"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0a/18260922_0:366:2849:1969_1920x0_80_0_0_b39861f4c6a9bb10d1644ad9c4e43a30.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18423356_0:0:1280:960_1920x0_80_0_0_9ed93bc03744bd742c8978966a56067a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/rossiysko-tadjikskoe-preduprejdenie-djixadistam-v-afganistane-18422194.html",
        "title": "Российско-таджикское предупреждение джихадистам в Афганистане",
        "date": "2021-04-20 18:35:52",
        "text": "Россия и Таджикистан, объективно оценивая угрозы продвижения \"исламского эмирата\" в страны ЦА после вывода войск США и НАТО из Афганистана, отрабатывают совместные войсковые операции вблизи горячей афганской границы. \nРоссийско-таджикские маневры с участием более 3 500 военнослужащих 201-й российской военной базы и вооруженных сил Республики Таджикистан проходят 19-23 апреля на полигонах \"Харб-Майдон\", \"Самбули\" и \"Момирак\", расположенных на удалении от 30 до 80 километров от таджикско-афганской границы.  Силы и средства позволяют отработать масштабные эпизоды контртеррористической операции. Задействованы до 400 единиц вооружения, военной и специальной техники, включая штурмовики Су-25СМ, ударные вертолеты Ми-24, военно-транспортные Ми-8, танки Т-72, боевые машины пехоты БМП-2М, бронетранспортеры БТР-82А, реактивные системы залпового огня \"Град\", \"Ураган\", самоходные артиллерийские установки \"Гвоздика\" и \"Акация\". Разведку целей и корректировку огня обеспечивает группировка беспилотников \"Орлан-10\", \"Гранат\", \"Леер\".  Авиационная группировка, основу которой составляют звено российских штурмовиков Су-25СМ, ударные и транспортно-боевые Ми-24 и Ми-8, обеспечивает поддержку сухопутных войск с воздуха. От вооруженных сил Таджикистана задействованы два самолета Л-39, и по два вертолета Ми-24, Ми-8. В небе одновременно находятся более 10 летательных аппаратов, которые отрабатывают авиаудары, заброску тактического десанта и сопровождение колонн. Военнослужащие РФ и РТ ведут разведку и поиск маршрутов выдвижения условного противника. Отрабатываются вопросы планирования, управления и взаимодействия. Совместными учениями руководит командующий войсками Центрального военного округа (РФ) генерал-полковник Александр Лапин, и это свидетельствует о стратегической важности мероприятия. Между тем в сопредельном Афганистане на фоне успехов \"Талибана\"* заметно активизируются \"Исламское государство\"* и десятки других террористических группировок. Минувшая неделя выдалась особенно тревожной: возросло количество боевых действий, в ходе которых погибли 120 военнослужащих и полицейских, более 20 мирных жителей, уничтожено 48 боевиков.  Легенда учений Операция блокирования и уничтожения незаконных вооруженных формирований при поддержке армейской авиации отрабатывается на нескольких таджикских полигонах одновременно. Военнослужащие танковых, мотострелковых, артиллерийских, разведывательных, инженерных подразделений совершили марш в назначенные районы, развернули мобильные пункты управления и приступили к выполнению учебно-боевых задач с применением штурмовой авиации, реактивной и ствольной артиллерии. Заметим, что две трети участников – специалисты 201-й российской военной базы. Управление войсками осуществляется при помощи комплекса разведки, управления и связи \"Стрелец\", сопряженного с приборами разведки, целеуказания, а также с радиолокаторами и беспилотниками. Основная цель учений – проверка готовности войск к выполнению задач по предназначению, оценка уровня обученности специалистов, технической готовности и укомплектованности подразделений вооружением и техникой.  По легенде, расчеты беспилотников \"Орлан\" и \"Форпост\" во взаимодействии с разведчиками обнаружили прорыв границы незаконным вооруженным формированием, и передали координаты на командный пункт. Маневренная группа РЭБ блокировала радиоэлектронные средства противника (включая БПЛА). Командование группировкой приняло решение об уничтожении условного противника единовременным применением ударной авиации, артиллерии и мотострелковых подразделений при поддержке бронетехники. Вертолеты Ми-8МТВ заминировали пути отхода противника (высокотехнологично – с высоты около 20 метров при скорости до 160 км/ч). Реактивная и ствольная артиллерия уничтожили условного противника в \"огневом мешке\". Вертолеты Ми-24 нанесли завершающий авиаудар по остаткам \"бандформирований\". Постоянная готовность войск к развертыванию вблизи границы – необходимое и достаточное условие безопасности Таджикистана. Апрельские маневры – лишь начало серии масштабных военных учений 2021 года. Традиционно республика находится в центре внимания Минобороны РФ и Объединенного штаба ОДКБ. На территории РТ запланирован целый ряд учений: с силами и средствами разведки \"Поиск-2021\", с формированиями материально-технического обеспечения \"Эшелон-2021\". А также совместные учения с Коллективными силами оперативного реагирования ОДКБ \"Взаимодействие-2021\". В ходе маневров войска отработают несколько операций – от локализации приграничного вооруженного конфликта до постконфликтного урегулирования на территории пострадавшего государства. В Таджикистане состоится практически половина крупных учений ОДКБ текущего года. Подобная активность не чрезмерна, обстановка в Центрально-Азиатском регионе сложная. Тревожная статистика Советник по национальной безопасности президента США Джейк Салливан заявил об отсутствии гарантий относительно будущего Афганистана после вывода войск Пентагона и союзников по НАТО. Американцы в последние годы уже не могли да и не хотели воевать с талибами, стараясь лишь удержать афганский плацдарм в Центральной Азии – для геополитических \"коррекций\" в отношении России, Китая и ряда других стран. Однако боевики \"Талибана\"* перечеркнули планы США и способны пойти гораздо дальше. Северные провинции Исламской Республики Афганистан под напором исламистов становятся все более \"горячими\". Сопредельные страны с тревогой следят за происходящим. Президент ИРА Мохаммад Ашраф Гани 16 апреля заявил, что правительству не грозит крах после вывода иностранных войск, ведь только в спецназе и ВВС служат около 40 тысяч афганцев. Однако в лучшие для США и НАТО времена в Афганистане находились до 200 тысяч иностранных военнослужащих, которые все же не смогли победить талибов. После заключения мирного соглашения с США в феврале 2020 года \"Талибан\"* нарастил количество атак на 24%. На прошлой неделе в одном из боестолкновений – в городе Торгунди, на границе с Таджикистаном – талибы убили двух афганских пограничников. На следующий день, 12 апреля, близ города Мазари-Шариф (50 км от таджикской границы) погибли двое афганских военнослужащих. В приграничной северной провинции Балх 13 апреля талибы убили 10 афганских военнослужащих и пятерых захватили в плен. В тот же день боевики расстреляли афганского пограничника в северной провинции Бадахшан. В приграничной провинции Кундуз 15 апреля в боестолкновении с талибами погибли шестеро афганских военнослужащих.  Подобные цифры и факты свидетельствуют о неспособности правительственных сил эффективно противостоять террористическим группировкам на территории Афганистана, о растущих угрозах со стороны джихадистов государствам и народам Центральной Азии. * – террористическая организация, запрещенная в РФ и ряде других стран ",
        "tags": [
            "Колумнисты",
            "Афганистан",
            "США",
            "НАТО",
            "Таджикистан",
            "ИГИЛ",
            "Радикальное движение \"Талибан\""
        ],
        "author": "Александр Хроленко",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/602/47/6024741_0:0:1400:788_1920x0_80_0_0_cdb3cf17d9a4e51ed8f7f4dbd90edbce.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/uzbekistan-predstavit-unikalnyy-proekt-na-mejdunarodnoy-arxitekturnoy-biennale-v-venetsii-18422686.html",
        "title": "Узбекистан представит уникальный проект на Международной архитектурной биеннале в Венеции",
        "date": "2021-04-20 18:13:02",
        "text": "Узбекистанский павильон расположится на пересечении Арсенала и Джардинии - основных площадок биеннале. \nТАШКЕНТ, 20 апр — Sputnik. В рамках Международной архитектурной биеннале в Венеции республика представит  междисциплинарный исследовательский проект — \"Махалля: урбанистическая и провинциальная жизнь\".  Об этом сообщает пресс-служба Фонда развития культуры и искусства Узбекистана.  Известно, что куратором проекта в Венеции выступит Хашим Саркис. По информации Фонда, узбекистанский павильон расположится на пересечении Арсенала и Джардинии - двух основных площадок биеннале.  Открытие павильона состоится 22 мая, уточнили в организации. ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Выставка",
            "архитектура",
            "Венеция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1372/20/13722070_0:161:3071:1888_1920x0_80_0_0_621d735b64e8722a708e516b41af0084.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/v-tashkente-samye-dorogie-produkty-sredi-stolits-sng---analiz-18420405.html",
        "title": "В Ташкенте самые дорогие продукты среди столиц СНГ - анализ",
        "date": "2021-04-20 17:46:11",
        "text": "Эксперты сравнили цены в Ташкенте с ценами в шестнадцати столицах СНГ и Европы и составили ТОП-10 продуктов, которые за рубежом можно купить значительно дешевле.\nТАШКЕНТ, 20 апр — Sputnik. В Узбекистане проанализировали цены на продовольственную продукцию по 28 позициям и сравнили их с ценами в столицах стран СНГ и Европы, сообщает Институт прогнозирования и макроэкономических исследований. Исследованием занимались сотрудники Проекта по вопросам развития агропромышленного комплекса и обеспечения продовольственной безопасности. Они провели мониторинг в четырех основных торговых точках узбекистанской столицы и учли только самые минимальные цены в них. Это рынки \"Чорсу\", \"Фархадский\", а также супермаркеты \"Корзинка\" и \"Макро\". В первую очередь эксперты обращают внимание на изменение с февраля стоимости продукции по 20 позициям. При этом повышение отмечено по 17 из них, причем весьма заметные - от 20 до 100 процентов. Лидером по росту стали яблоки - за два месяца они подорожали в 2 раза. Далее эксперты сравнивают цены в Ташкенте с ценами в шестнадцати столицах СНГ и Европы и составляют ТОП-10 продуктов, которые за рубежом можно купить значительно дешевле. Апельсины Минимальная цена на апельсины в супермаркетах Ташкента составляет 2,8 доллара за 1 кг, что на 90,1 процента выше среднего показателя по анализируемым странам и в 4,3 раза выше, чем минимальная зафиксированная цена на апельсины в Москве. Лимоны Аналогичная цена и на лимоны в Ташкенте - 2,8 доллара за кг, что на 69,4 процента выше среднего показателя по анализируемым странам и в 3,3 раза выше, чем минимальная зафиксированная цена на лимоны в турецкой Анкаре. Бананы Чуть дешевле цитрусовых бананы. Минимальная цена на ташкентских прилавках 2,1 доллара за кг. Это на 55,7 процента выше среднего показателя по анализируемым странам и в 2,7 раза выше, чем минимальная зафиксированная цена на бананы в российской столице. Молоко пастеризованное Минимальная цена на этот продукт в Ташкента составляет 0,82 доллара за литр, что на 18,8 процента выше среднего показателя и на 93 процента выше, чем минимальная зафиксированная цена на молоко в Бишкеке.  Основной причиной высоких цен на пастеризованное молоко эксперты считают неразвитую конкуренцию на рынке. Маргарин Минимальная цена на маргарин в супермаркетах Ташкента составляет 2,2 доллара за кг. Это на 20,2 процента выше среднего показателя по анализируемым странам и на 85,6 процента выше, чем минимальная зафиксированная цена на маргарин все в том же Бишкеке. Картофель Минимальная цена в столице Узбекистана - 0,46 доллара за кг. Это в 2,3 раза выше, чем минимальная зафиксированная цена на картофель в Анкаре. Мандарины Минимальная цена на мандарины в супермаркетах г. Ташкента составляет 1,7 доллара за кг, что на 87,9 процента выше, чем минимальная зафиксированная цена на мандарины в Москве. Подсолнечное масло Цены на растительное масло возросли за два месяца на 7,4 процента. На это повлиял ростом цен на мировом рынке, в особенности в странах-импортерах. Благодаря этому минимальная цена в Ташкента на него поднялась до 1,7 доллара за литр, что на 6,7 процента выше среднего показателя по анализируемым странам и в 2 раза выше, чем минимальная зафиксированная цена на подсолнечное масло в Бишкеке. Макароны В Ташкенте макаронные изделия можно купить и за 0,83 доллара за кг. Но даже при этом это будет на 83,4 процента дороже, чем минимальная зафиксированная цена на макароны в Минске. Говядина Ну, и наконец, - говядина, которая подорожала за два месяца на 9,1 процента. Таким образом минимальная цена в супермаркетах столицы Узбекистана на это мясо составляет 5,2 доллара за кг. Это на 56,5 процента выше, чем минимальная зафиксированная цена на говядину в белорусской столице. Как сообщается, лидером по росту цен среди несезонной продукции стали куриные яйца. За два месяца минимальные цены на них выросли на 15,4 процента.  При этом эксперты прогнозируют дальнейшее повышение стоимости этой продукции в ближайший месяц. Тенденция обусловлена православным праздником Пасха. ",
        "tags": [
            "Экономика",
            "Магазины",
            "рынок",
            "цены"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/03/15722846_0:0:2851:1605_1920x0_80_0_0_3636f310830ce9babeb40f1750ba1b30.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18420216_0:0:806:805_1920x0_80_0_0_24c58b5cd5d67bc914153cb189bf9e6a.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18421163_0:0:1000:482_1920x0_80_0_0_dc23df5a50c5c54e07384035c0dc8871.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18421286_0:0:991:451_1920x0_80_0_0_18b412c93c4283eafcca6013377d796a.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18421457_0:0:994:523_1920x0_80_0_0_a9c5d06232aa82a8b5523d0080e0c364.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18421834_0:0:1036:520_1920x0_80_0_0_9641c17f3bd2de1685b4a91978a9340a.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18421871_0:0:1008:451_1920x0_80_0_0_17bfee2ce6a6b19e4e0fa85d877a070e.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18421921_0:0:919:503_1920x0_80_0_0_069ff1fc3704e9d733a92d80f54bd42f.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18421952_0:0:998:451_1920x0_80_0_0_ca6fff2ff035933ae5d1ffaeb8b66ee4.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18421986_0:0:1008:451_1920x0_80_0_0_980ce731d8bb0519492f4928156bfeb1.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18422019_0:0:1112:466_1920x0_80_0_0_892b5894b391f7c1d3c9a5170c1ec8a8.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18422053_0:0:1010:451_1920x0_80_0_0_ee26a14efb41d9ee49d0b6246b9e0df1.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/rossiyskiy-avtoprom-planiruet-organizovat-sborku-mashin-v-uzbekistane-18421339.html",
        "title": "Российский автопром планирует организовать сборку машин в Узбекистане",
        "date": "2021-04-20 17:30:46",
        "text": "В прошлом году республика заняла третье место по импорту российских автомобилей. Автозаводы РФ поставили в страну 5078 автомобилей. \nТАШКЕНТ, 20 мар — Sputnik. Российские компании рассматривают возможность организации сборки автомобилей в Узбекистане. Об этом сообщает \"Российская газета\" со ссылкой на данные Российского экспортного центра (РЭЦ). \"Рынок Узбекистана показывает динамичный рост последние несколько лет, и российским производителям, в том числе локализованным в России глобальным брендам, удалось занять нищи и наращивать свои продажи\", – поясняют в РЭЦ. Также в центре подчеркнули, что сейчас отдельные компании из РФ уже прорабатывают возможность организации сборки автомобилей в Узбекистане. Согласно статистике РЭЦ, в прошлом году Узбекистан занял третье место по импорту российских машин. Автозаводы РФ поставили в республику 5078 автомобилей.  ",
        "tags": [
            "Экономика",
            "производство",
            "автомобили",
            "сборка",
            "автомобильный рынок"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/119/40/1194093_0:0:1500:844_1920x0_80_0_0_3eb56be51ad402ddd99a01bb7e62373c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/nasa-zapustilo-letayuschiy-dron-na-marse--pervoe-foto-uje-prishlo-18419465.html",
        "title": "NASA запустило летающий дрон на Марсе — первое фото уже пришло",
        "date": "2021-04-20 16:50:14",
        "text": "Ingenuity стал первым аппаратом, который взлетел за пределами нашей планеты благодаря дистанционному управлению.\nТАШКЕНТ, 20 апр — Sputnik. Ученые NASA продолжают исследовать Марс.  На днях исследователи впервые запустили дрон Ingenuity (с английского — \"изобретательность\"), который прибыл на планету вместе с ровером Perseverance. Аппарат уже выслал на Землю первое фото с высоты в три метра.           Посмотреть эту публикацию в Instagram            Публикация от NASA (@nasa)  Таким образом, Ingenuity вошел в историю как первый аппарат, который взлетел за пределами нашей планеты благодаря дистанционному управлению. Для того, чтобы сделать снимок, дрон \"использовал свою навигационную камеру, которая автономно отслеживает землю во время полета\", заявили в NASA. Ранее земляне смогли впервые услышать, как \"звучит\" Красная планета, в том числе как шумит ветер на ней. Аудиозапись прислал марсоход Perseverance, цель которого — найти признаки жизни на Марсе, взять образцы грунта и доставить их на Землю. ",
        "tags": [
            "В мире",
            "Космос",
            "NASA",
            "Марс",
            "планета"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/379/52/3795286_0:0:1500:844_1920x0_80_0_0_1ce6cacc97c3c57477fbb02835558fd2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/solnechnyy-keshbek-kak-sekonomit-na-alternativnoy-energii-18416841.html",
        "title": "\"Солнечный кэшбек\": как сэкономить на альтернативной энергии",
        "date": "2021-04-20 16:48:23",
        "text": "В Узбекистане физлица и компании получат льготы и преференции, а также скидки при покупке и эксплуатации энергосберегающих установок и альтернативных источников электроэнергии.\n При покупке солнечных батарей или солнечных водонагревателей, а также газового энергоэффективного оборудования можно сэкономить до 30% от их стоимости. Впрочем, есть фиксированные максимальные размеры скидок, сверх которых компенсацию получить не получится. Также физлица и компании могут рассчитывать на сниженные кредитные ставки при покупке таких энергоэффективных установок, а в процессе эксплуатации предусмотрено освобождение от уплаты земельного налога на несколько лет. Налоговые преференции предусмотрены и для производителей таких экологичных установок.  Особые условия действуют для тех, кто приобрел солнечные батареи, или иные установки по выработке возобновляемой энергии не ранее 1 января 2021 года. Все что нужно сделать, это обратиться с заявлением в хокимят по месту жительства, где сотрудники соответствующего управления рассмотрят заявку и передадут в Минфин.  Подробнее в инфографике Sputnik Узбекистан.  ",
        "tags": [
            "Инфографика",
            "Солнечная энергия",
            "медиа",
            "компенсация",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/images/07e5/04/14/18420759.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/v-tashkente-zaderjan-prepodavatel-iz-nigerii--on-vymogal-dengi-za-provokatsionnye-snimki-18419900.html",
        "title": "В Ташкенте задержан преподаватель из Нигерии — он вымогал деньги за провокационные снимки",
        "date": "2021-04-20 16:47:17",
        "text": "В отношении иностранца возбуждено уголовное дело по статье \"Вымогательство\". Ведется расследование.\nТАШКЕНТ, 20 мар — Sputnik. Сотрудники правоохранительных органов задержали гражданина Нигерии, подозреваемого в вымогательстве, сообщает пресс-служба Следственного департамента при МВД Узбекистана. В ходе расследования стало известно, что 34-летний гражданин Нигерии приехал в республику преподавать английский язык. В один из дней его пригласил к себе знакомый узбекистанец. Во время посиделки иностранец добавил неизвестное вещество в напиток хозяина дома. Затем он сфотографировал его в нетрезвом виде и потребовал пять миллионов сумов за нераспространение снимков. Во время оперативного мероприятия злоумышленник был задержан в Юнусабадском районе столицы при получении двух миллионов сумов из ранее оговоренной суммы. В отношении нигерийца возбуждено уголовное дело по статье \"Вымогательство\". Ведется расследование. ",
        "tags": [
            "Общество",
            "Ташкент",
            "Вымогательство",
            "шантаж",
            "Следственный департамент при МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/13/16043808_0:160:3073:1888_1920x0_80_0_0_37b86f58187d4a251f7cab60f2b3097b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/18419234.html",
        "title": "В Бухаре приступили к съемкам российско-узбекского фильма \"Солнце на вкус\"",
        "date": "2021-04-20 16:15:35",
        "text": "В съемочном процессе будут задействованы 10 студентов Государственного института искусств и культуры Узбекистана.  \nТАШКЕНТ, 20 мар — Sputnik. В Бухаре на территории ансамбля \"Минораи Калон\" начались съемки совместного российско-узбекского фильма \"Солнце на вкус\". Об этом сообщили в пресс-службе НА \"Узбеккино\".  На мероприятии присутствовали гендиректор Узбекского агентства кинематографии Фирдавс Абдухоликов, представители российской компании \"Спутник Восток Продакшн\", а также кинематографисты и представители СМИ. Отмечается, что в съемочном процессе будут задействованы 10 студентов Государственного института искусств и культуры Узбекистана.   Режиссером кинокартины является Танья Суляева. В роли режиссера-постановщика выступил Эльдар Салаватов, продюсерами стали Эдуард и Кристина Горбенко.  Ранее на территории России и Узбекистана проходил кастинг актеров к фильму \"Солнце на вкус\".  В числе известных российских звезд в отборе приняли участие: Дмитрий Нагиев, Николай Фоменко, Алексей Горбунов, Никита Манец, Александр Михайлов, Ольга Сутулова, Евгений Цыганов, Елена Лядова, Павел Деревянко, Виктория Исакова. Среди узбекских актеров на роли утверждены: Мухаммадисо Абдулхаиров, Аброр Бакиров, Зульфия Раимкулова, Роналдо Ласпинес,  Мурод Сайфуллаев, Содик Муродов, Али Чориев, Бернар Назармухаммедов,  Улугбек Шаметов и другие.   Отмечается, что съемки пройдут в Москве, Бухаре, Самарканде и Ташкенте. Премьерный показ кинокартины предварительно запланирован на осень 2021 года.  ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Кино",
            "съемка",
            "актеры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18419139_0:0:1280:720_1920x0_80_0_0_d106b0624a49f3756d0a4414e85866c5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18419177_0:0:1280:622_1920x0_80_0_0_4329c8d4ff5a0967e51d026675a55bc3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/otgoloski-epoxi-v-belarusi-sapery-ischut-i-obezvrejivayut-boepripasy-vremen-voyny-18418648.html",
        "title": "Эхо войны: в Беларуси саперы нашли тысячу боеприпасов 1945-х годов — видео",
        "date": "2021-04-20 15:58:22",
        "text": "Белорусские саперы проводят в Витебской области операцию по разминированию. До войны рядом с деревней Крулевщина располагался артиллерийский склад.\nЭксперты заявили, что эти территории представляют большую опасность даже спустя 80 лет. И это, похоже, правда. За последние пять дней саперы обнаружили здесь более тысяч боеприпасов.  Подробности смотрите в видеосюжете. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "Беларусь",
            "война",
            "Великая Отечественная война",
            "СССР",
            "Вторая мировая война"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/doktor-myasnikov-nazval-virus-kotoryy-vyzyvaet-70-vsex-sluchaev-raka-18417005.html",
        "title": "Доктор Мясников назвал вирус, который вызывает 70% всех случаев рака",
        "date": "2021-04-20 15:31:24",
        "text": "Медик привел данные, согласно которым в 2019 году от рака шейки матки скончалось около 300 тысяч женщин. \nТАШКЕНТ, 20 апр — Sputnik. Известный врач и телеведущий Александр Мясников рассказал, что вызывает 70% всех онкологий. В эфире канала \"Россия 1\" медик разобрал несколько разновидностей новообразований и отдельно остановился на папилломах.  Мясников подчеркнул, что эти доброкачественные опухоли, которые проявляются в виде наростов на коже. Данное инфекционное заболевание вызывает ВПЧ — вирус папилломы человека. Он опасен тем, что легко перерастает в рак. Речь идет о 16-м и 18-м типах этой инфекции. \"Вас волнуют образования на коже, и абсолютно не волнует рак шейки матки, который вызывается вирусом папилломы человека, только другими разновидностями\", — сказал врач. Онкология также может развиться у мужчин в области репродуктивной системы. Что же делать? Прививаться, считает Мясников. Правда, сделать это можно только в детско-подростковом возрасте — прививку ставят как мальчикам, так и девочкам от 9 до 13 лет.  Вакцина защитит от девяти разновидностей ВПЧ, включая те, что вызывают рак. Медик также привел данные, согласно которым в 2019 году от рака шейки матки скончалось около 300 тысяч женщин.  По мнению Мясникова, если бы они в свое время привились от ВПЧ, то летального исхода не было бы. ",
        "tags": [
            "Общество",
            "здоровье",
            "заболевания",
            "вирус",
            "рак",
            "врач",
            "вирус папилломы человека"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/dengi-v-trubu-uzbekistan-tratit-milliardy-dollarov-na-obespechenie-jiteley-vodoy-18417139.html",
        "title": "\"Деньги в трубу\": Узбекистан тратит миллиарды долларов на обеспечение жителей водой",
        "date": "2021-04-20 15:29:21",
        "text": "В текущем году в Узбекистане введут в эксплуатацию порядка шести тыс. км водопроводных сетей, намечена реализация 20 проектов стоимостью более двух млрд долларов, а в мае завершится проект по водоснабжению Алатского и Каракульского районов.\nТАШКЕНТ, 20 апр — Sputnik. В текущем году Узбекистан намерен ввести в эксплуатацию свыше 5 тыс. 910 км водопроводных сетей, сообщили Sputnik в акционерном обществе “Ўзсувтаъминот”. По словам руководителя информационной службы компании Акмаля Муродова, это предусмотрено постановлением президента \"О дополнительных мерах по реализации программ \"Обод кишлок\" и \"Обод махалла\" от 2 апреля 2021 года. Документом также поручено ввести в эксплуатацию для развития системы питьевого водоснабжения 559 объектов. Однако работа по обеспечению населения чистой питьевой водой осуществлялась и ранее. За первые три месяца текущего года построено и реконструировано 238 км водопроводных сетей и 34 км сточных вод. На эти цели используются бюджетные деньги и собственные средства акционерного общества. Помимо этого, в данной работе участвуют и средства международных финансовых институтов. Данный процесс регламентируется постановлением президента от 28 декабря 2020 года \"О мерах по реализации Инвестиционной программы Республики Узбекистан на 2021-2023 годы\". В соответствии с документом в 2021 году планируется реализовать 20 проектов на общую сумму 2,1 млрд долларов, 87 процентов, или 1,8 млрд долларов, — это зарубежные инвестиции. \"В первом квартале текущего года уже привлечено и освоено 16,4 миллиона долларов иностранных инвестиций. За счет этого к настоящему времени построено и введено в эксплуатацию 62,4 тыс. км трубопроводов питьевой воды, 241 водораспределительное сооружение, 134 скважины, 97 водохранилищ, 103 водонапорные башни, 2971,1 км канализационных труб, 17 очистных канализационных сооружений, 143 канализационных насосных станции\".Акмал МуродовРуководителя информационной службы АО \"Ўзсувтаъминот\" Так, за счет средств международных финансовых институтов ведутся строительно-монтажные работы на гидроузле \"Двойник\" Алатского района в рамках проекта по обеспечению питьевой водой населения Алатского и Каракульского районов Бухарской области. Завершить их планируется уже в мае этого года. В результате питьевой водой будут обеспечены 84,2 тыс. жителей Алатского района и 147,7 тыс. — Каракульского. Для сравнения: в Алате проживают 99,2 тыс. человек, и лишь 15 тыс. из них в данное время имеют доступ к чистой питьевой воде. Похожая ситуация и в Каракуле, где питьевой водой обеспечено лишь 10 процентов из 164-тысячного населения района. До конца года по проектам данной программы предполагается освоить более двухсот млн долларов инвестиций. Международное сотрудничество Для рационального использованию природных и финансовых ресурсов компания ведет работу по внедрению современных энергосберегающих технологий.  \"В рамках сотрудничества с датской компанией GRUNDFOS South East Europe Kft в 2021-2022 годах на водохозяйственных объектах Самарканда будет установлено 249 насосов и сопутствующих устройств\".Акмал МуродовРуководителя информационной службы АО \"Ўзсувтаъминот\" По подсчетам специалистов, это позволит снизить потребляемость электроэнергии ровно вполовину. Определенных результатов в сокращении потерь в водопроводных сетях удается достичь и благодаря международному сотрудничеству, как, например, с израильской компанией Maya, с которой заключен договор у ООО \"Тошкент сув таъминоти\".  С помощью специальной спутниковой программы израильских партнеров удалось выявить порядка 400 скрытых неисправностей в подземных трубопроводах питьевого водоснабжения города Ташкента и устранить около 300 неисправностей.  \"На основе сотрудничества между корейской компанией K-Water и АО \"Ўзсувтаъминот\" в Ташкенте создан специальный центр по трансферу технологий, повышается уровень знаний работников системы водоснабжения и начата работа по созданию академии подготовки квалифицированных специалистов в области водного хозяйства\", — сказал Муродов. Кластерный метод Для полноценного и качественного выполнения программы развития питьевого водоснабжения создан единый кластерный подход в строительстве водных сооружений. В этом деле также взгляд направлен на международный опыт. В частности, создано совместное турецко-узбекское предприятие Sayin suv insaati.  При этом полный контроль за строительно-монтажными работами субподрядных организаций осуществляется через сектор строительно-монтажных работ благодаря внедрению инновационных технологий и контроля качества. Данная кластерная система внедряется в трех областях: Самаркандской, Ташкентской и Кашкадарьинской. Также в целях контроля за строительством и реконструкцией объектов питьевого водоснабжения в 2021 году разработан сетевой график и создана система мониторинга в режиме онлайн через электронную платформу Smart Qurilish. В целях обеспечения высокого качества путем установления общественного контроля сформирована система вовлечения членов Кенгаша народных депутатов в процесс приемки объектов.  На сегодняшний день предлагаемые программы и проекты согласовываются непосредственно с народными депутатами. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Ташкент",
            "сотрудничество",
            "Бухарская область",
            "водоснабжение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/1c/15884161_0:466:1034:1048_1920x0_80_0_0_69f7ec28d64266a79d4b0edd590791cd.png"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/na-kyrgyzstan-obrushilsya-pylevoy-dyavol--video-18416030.html",
        "title": "На Кыргызстан обрушился \"пылевой дьявол\" — видео",
        "date": "2021-04-20 14:56:49",
        "text": "В Центральной Азии, где резко континентальный климат, природные \"буйства\" — совсем не редкость.\nТАШКЕНТ, 20 апр — Sputnik. Жители кыргызского города Каракол стали свидетелями довольно необычного явления — на местный рынок \"напал\" пылевой вихрь. Его в народе еще иногда называют \"пылевым дьяволом\". Очевидцы поспешили снять на видео разбушевавшуюся стихию. \n\nDust devil suddenly appeared on a bazaar in Karakol, Kyrgyzstan, April 18. pic.twitter.com/jTB1gZ1fNB— Kirill Bakanov (@WeatherSarov1) April 19, 2021\n На кадрах видно, как сначала микроураган задел стоящие рядом маршрутки, затем пронесся мимо прилавков, подняв в воздух ящики и мусор, а после двинулся куда-то за забор. \"Пылевые дьяволы\" возникают, как правило, там, где сильно прогретая земля и стоит ясная погода. Вихри могут достигать в высоту до 20 метров, в диаметре — до 5 метров. Между тем обычно подобные микроураганы не превращаются в нечто большее: они формируются и утихают меньше чем за 5 минут. ",
        "tags": [
            "В мире",
            "Кыргызстан",
            "стихия",
            "природа"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/v-kyrgyzstane-mujchina-otravilsya-issyk-kulskim-kornem-18415490.html",
        "title": "В Кыргызстане мужчина отравился иссык-кульским корнем",
        "date": "2021-04-20 14:16:28",
        "text": "Пожилой человек в возрасте 63 лет принимал настойку из ядовитого растения против коронавирусной инфекции и затем попал в больницу.\nТАШКЕНТ, 20 апр — Sputnik. В Кыргызстане выявлен первый случай отравления иссык-кульским корнем, сообщает телеграм-канал Sputnik Ближнее зарубежье.  По информации местных СМИ, 63-летний мужчина принимал настойку из ядовитого растения против коронавирусной инфекции и затем попал в больницу. Ранее \"лечение иссык-кульским корнем\" предлагали президент Кыргызстана и глава Минздрава республики. По их словам, настойка \"избавляла от коронавируса за два-три дня\".  Однако Комитет по социальным вопросам выразил недоверие министру здравоохранения, так как это растение является ядовитым и опытные медики не рекомендуют прибегать к такому методу лечения.  Facebook также не поверил в новый способ исцеления от СOVID-19 и удалил прежде опубликованные Садыром Жапаровым посты на эту тему. В компании подобное заявление сочли дезинформацией, представляющей угрозу здоровью человека. ",
        "tags": [
            "В мире",
            "Кыргызстан",
            "лечение",
            "Коронавирус COVID-19",
            "пандемия",
            "Садыр Жапаров"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18415376_0:167:3051:1883_1920x0_80_0_0_d7f4df951301d09eb787c73f3b755a55.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/v-tashoblasti-18-shkol-pereveli-na-onlayn-obuchenie-18415026.html",
        "title": "В Ташобласти 18 школ перевели на онлайн-обучение",
        "date": "2021-04-20 13:24:42",
        "text": "Ограничительная мера предпринята в связи с выявлением коронавирусной инфекции у 30 учеников и 25 учителей образовательных учреждений.\nТАШКЕНТ, 20 апр — Sputnik. В Ташкентской области 18 общеобразовательных школ перевели на дистанционное обучение из-за выявления случаев заражения COVID-19 среди учащихся и учителей. Об этом сообщает пресс-служба хокимията.  По данным администрации, коронавирусная инфекция была обнаружена у 30 учеников и 25 учителей этих школ. \"К онлайн-обучению возвращаются школы №3 и №54 Уртачирчикского района, школа №2 Букинского района, школа №36 Пскентского района, школы №22 и №51 Паркентского района, школы №9, 12, 17, 18 Ташкентского района, школы №8 и №9 в Чирчике, школа №17 в Алмалыке и школа №1 в Нурафшане\", — информируется в релизе. К тому же на дистанционное обучение переведены восемь классов школы №6 и один класс школы №15 Букинского района, три класса школы №50 Уртачирчикского района, а также три класса школы №34 Зангиатинского района. ",
        "tags": [
            "Общество",
            "онлайн",
            "школа",
            "Ситуация с коронавирусом в Узбекистане",
            "Дистанционная работа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1370/35/13703540_0:160:3073:1888_1920x0_80_0_0_dfddf7f0a087723cf46e2d3c6fc60a5b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/uzbekistan-airways-sokratit-perelety-v-devyat-stran-18414436.html",
        "title": "Uzbekistan Airways сократит перелеты в девять стран",
        "date": "2021-04-20 12:49:58",
        "text": "Данная инициатива была озвучена во время проведения презентации о мерах по трансформации акционерных обществ Uzbekistan airways и Uzbekistan airports. \nТАШКЕНТ, 20 апр — Sputnik. Авиакомпания Uzbekistan Airways закроет нерентабельные рейсы в Париж, Рим, Милан, Токио, Куала-Лумпур, Бангкок, Джакарту, Мумбаи и Амритсар. Об этом стало известно из репортажа телеканала \"Узбекистан 24\". Данная инициатива была озвучена во время проведения презентации о мерах по трансформации акционерных обществ Uzbekistan airways и Uzbekistan airports.  Уточняется: отмена авиарейсов в указанные девять стран мира позволит компании ежегодно экономить до $12,3 млн.  Известно, что данный проект будет реализован в сотрудничестве с экспертами Всемирного банка. Отмечается: рейсы будут сокращены уже в мае текущего года. ",
        "tags": [
            "Общество",
            "Авиакомпания Uzbekistan Airways",
            "Авиасообщение",
            "Сокращение",
            "рейсы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0d/14964265_0:125:3073:1854_1920x0_80_0_0_d21a2735f0379dc8d1c4b0f345ff22d2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/uchenye-nedovolstvo-jiznyu-mojet-ukazyvat-na-neobratimuyu-bolezn-18413298.html",
        "title": "Ученые: недовольство жизнью может указывать на необратимую болезнь",
        "date": "2021-04-20 12:22:41",
        "text": "Потеря человеком способности испытывать удовольствие объясняется атрофией нервных клеток мозга, которые отвечают за работу системы вознаграждения.\nТАШКЕНТ, 20 апр — Sputnik. Австралийские исследователи выяснили, что потеря ощущения удовлетворения жизнью может быть симптомом развивающейся деменции, пишет журнал Brain. Чтобы это доказать, ученые пригласили на эксперимент 172 человека: у 87 из них была диагностирована лобно-височная деменция, еще у 34 — болезнь Альцгеймера. У людей с деменцией выявили ангедонию — состояние, при котором человек не чувствует удовольствия. Ангедония чаще всего сопутствует депрессии, биполярным и обсессивно-компульсивным расстройствами. Поэтому зачастую раннюю стадию деменции ошибочно принимают за ту же самую депрессию.  При этом изменения, связанные с потерей чувства удовлетворения, при деменции отличались от выявленных при депрессии и апатии. К слову, у некоторых пациентов с болезнью Альцгеймера тоже диагностировали ангедонию, однако таких случаев было в разы меньше.  Ученые выразили надежду, что это открытие позволит врачам более точно ставить диагнозы и своевременно бороться со слабоумием. ",
        "tags": [
            "Общество",
            "здоровье",
            "заболевания",
            "ученые"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/v-rossii-poyavitsya-svoy-gollivud--nazyvatsya-on-budet-kalivud-18412858.html",
        "title": "В России появится свой Голливуд — называться он будет \"Каливуд\"",
        "date": "2021-04-20 11:45:51",
        "text": "Пока проект находится в стадии разработки. \nТАШКЕНТ, 20 апр — Sputnik. В Калининграде, на западе России, появится собственный аналог Голливуда — киногород, где будут построены павильоны для съемок, гостиницы и декорации в особом стиле. Комплексу уже придумали название — \"Каливуд\".  Тендер на разработку проекта выложен на сайте госзакупок. Согласно предоставленной информации, заказчиком является госучреждение \"Кафедральный собор\".  Строить киноплощадку будет компания \"Артур Сарниц – Кёнигсберг\".  Что планируется: разместить два ангара для съемок кино площадью 1,5 тысячи и 100 квадратных метров;построить мотель;задекорировать и украсить фасады уже имеющихся зданий в европейском стиле;положить брусчатку. Между тем отмечается, что \"Каливуд\" — это название весьма условное. На деле задача \"Кафедрального собора\" (заказчика) — просто реконструировать и привести в порядок уже имеющуюся производственную базу. Многие здания со временем стали непригодны для эксплуатации, и этот проект, как ожидается, вдохнет в них новую жизнь.  Кроме того, развитая инфраструктура позволит снимать фильмы круглый год и не зависеть от сезона.  ",
        "tags": [
            "Россия",
            "Кино",
            "Культура",
            "голливуд",
            "съемка",
            "фильмы"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/v-andijane-zaderjan-moshennik-za--torgovlyu-poddelnymi-ptsr-testami-i-priglasheniyami-v-rossiyu-18412194.html",
        "title": "В Андижане задержан мошенник за  торговлю поддельными ПЦР-тестами и приглашениями в Россию",
        "date": "2021-04-20 11:19:08",
        "text": "Возбуждено уголовное дело по статьям \"Мошенничество\", а также \"Изготовление, подделка документов, штампов, печатей, бланков, их сбыт или использование\". Ведется следствие.\nТАШКЕНТ, 20 апр — Sputnik. В Андижане сотрудники Службы государственной безопасности (СГБ) задержали мужчину, торговавшего поддельными ПЦР-тестами и приглашениями в Россию. Об этом сообщает УзА со ссылкой на пресс-службу силового ведомства. Правонарушитель назначил встречу местному жителю возле международного аэропорта \"Фергана\". Он представился работником турфирмы и предложил клиенту за отдельную плату оказать содействие в выезде в РФ.  Мошенник пообещал предоставить авиабилет, приглашение на лечение в медучреждениях России, а также справку с отрицательным результатом ПЦР-теста на COVID-19. За оказание своих услуг он попросил 1 200 долларов. Однако во время проведения сделки злоумышленник был пойман с поличным. В отношении мужчины возбуждено уголовное дело по статьям \"Мошенничество\", а также \"Изготовление, подделка документов, штампов, печатей, бланков, их сбыт или использование\". Следствие продолжается. ",
        "tags": [
            "Общество",
            "мошенник",
            "подделка документов",
            "мошенничество"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/10/16014298_26:0:1276:703_1920x0_80_0_0_e7111a7ccee8a49a005cb408a3fb33c2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/falshivyy-sotrudnik-genprokuratury-vystavlyal-grajdan-na-dengi-obeschaya-pomoch-18411588.html",
        "title": "Фальшивый сотрудник Генпрокуратуры \"выставлял\" граждан на деньги, обещая помочь",
        "date": "2021-04-20 10:48:08",
        "text": "Злоумышленник согласился посодействовать в выделении 1,5 гектара земли в Ташкентской области для одного из местных жителей.\nТАШКЕНТ, 20 апр — Sputnik. Сотрудники Управления внутренней безопасности Генпрокуратуры задержали мошенника, который обманывал граждан, представляясь правоохранителем. Мужчина рассказывал гражданам, что работает в Департаменте при Генпрокуратуре и имеет связи. Преступник предлагал им свою помощь за денежное вознаграждение. Так, к примеру, злоумышленник согласился посодействовать в выделении 1,5 гектара земли в Ташкентской области для одного из местных жителей. За свои услуги лжесотрудник Генпрокуратуры попросил 51,1 тысячи долларов. Однако афера не удалась. Мужчину задержали при получении части суммы (24 тысячи долларов) в ходе оперативного мероприятия. После следователи выяснили, что мошенник уже находится в уголовном розыске. Теперь в его личном деле появится еще одна запись. Следствие продолжается. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Генпрокуратура Узбекистана",
            "мошенник",
            "розыск"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1178/80/11788078_8:0:1274:712_1920x0_80_0_0_0108515822824626dfaa650dcb8b8fee.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/v-tashkente-vosmiletniy-malchik-pogib-iz-za-jeleznoy-gorki-na-detskoy-ploschadke-18411083.html",
        "title": "В Ташкенте восьмилетний мальчик погиб из-за железной горки на детской площадке",
        "date": "2021-04-20 10:22:15",
        "text": "Возбуждено уголовное дело по статье \"Нарушение правил безопасности горных, строительных или взрывоопасных работ, повлекшее смерть человека\". Расследование продолжается.\nТАШКЕНТ, 20 апр — Sputnik. В столице на игровой площадке трагически погиб восьмилетний мальчик — его придавило железной горкой. Об этом стало известно из сообщения отца ребенка, написавшего открытое письмо в прокуратуру и Аппарат президента. Инцидент произошел 17 апреля в Бектемирском районе в массиве \"Водник\". Во дворе домов №1, 2 и 3 проводились работы по реконструкции детской площадки. Однако сотрудники службы благоустройства не позаботились о соблюдении техники безопасности и не огородили местность специальными предупреждающими знаками.  По словам отца, его сын  проходил рядом с незакрепленными конструкциями и задел стойку железной горки, которая, опрокинувшись, придавила мальчика. В пресс-службе ГУВД Ташкента корреспонденту Sputnik Узбекистан подтвердили информацию о том, что следственным отделом УКД ОВД Бектемирского района возбуждено уголовное дело по статье \"Нарушение правил безопасности горных, строительных или взрывоопасных работ, повлекшее смерть человека\". В настоящее время назначены судмедэкспертиза и судебная комплексная строительно-техническая экспертиза. Следствие продолжается. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "трагедия",
            "ребенок",
            "гибель"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18410979_0:46:960:586_1920x0_80_0_0_f50d3c536521458982fca06d64b86bdf.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/torgovyy-xab-na-granitse-ruz-i-kazaxstana-za-chey-schet-budet-realizovan-proekt-18409996.html",
        "title": "Торговый хаб на границе Узбекистана и Казахстана: кто профинансирует проект",
        "date": "2021-04-20 10:06:13",
        "text": "Ранее эксперты сошлись во мнении, что от строительства МЦТЭС выиграют все, в том числе Узбекистан и регион Центральной Азии в целом.\nТАШКЕНТ, 20 апр — Sputnik. Международный центр торгово-экономического сотрудничества (МЦТЭС) \"Центральная Азия\" на границе Казахстана и Узбекистана планируется построить на частные инвестиции. Об этом РИА Новости сообщили в Министерстве торговли и интеграции соседней республики. В начале апреля премьеры двух стран — Абдулла Арипов и Аскар Мамин — приняли участие в церемонии закладки капсулы на месте будущего МЦТЭС. Его построят в районе пунктов пропуска \"Жибек Жолы\" и \"Гишт Куприк\". Центр расположится на площади в 400 гектаров, пропускная способность составит 35 тысяч человек и 5 тысяч грузовиков в сутки в обоих направлениях. Зачем нужен МЦТЭС \"Центральная Азия\"? Ожидается, что этот центр станет крупной промышленной и торгово-логистической площадкой, на которой Узбекистан и Казахстан реализуют совместные инвестпроекты.  Приоритетными сферами для промышленного сотрудничества являются обрабатывающий сектор, АПК и легкая промышленность. Арипов и Мамин уже подписали план мероприятий по организации деятельности МЦТЭС, которым предусмотрена разработка и принятие ряда документов до начала функционирования центра.  \"Этап строительства МЦТЭС начнется после принятия необходимых нормативно-правовых документов\", — заявила казахстанская сторона. А что в перспективе? Планы у Казахстана и Узбекистана большие. В будущем на базе центра стороны намерены создать индустриальную зону с кластерными кооперационными проектами по производству продовольственных товаров, плодоовощной продукции, а также товаров легкой, строительной и химической промышленности. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Казахстан",
            "Торговля",
            "Инвестиции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/913/08/9130863_0:364:1006:930_1920x0_80_0_0_e722c448600de81b4abfa92479997d9e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/v-uzbekistane-postroyat-novye-vetroelektrostantsii-obschey-moschnostyu-do-trex--gvt-18409850.html",
        "title": "В Узбекистане построят новые ветроэлектростанции общей мощностью до трех  ГВт",
        "date": "2021-04-20 09:33:59",
        "text": "Инвестпроекты входят в программу правительства Узбекистана по диверсификации энергетического баланса страны. Возведение в республике ветряных электростанций позволит сократить количество углеродных выбросов на 1,6 млн тонн в год.\nТАШКЕНТ, 20 апр — Sputnik. Накануне зампремьер-министра – министр инвестиций и внешней торговли Узбекистана С. Умурзаков  провел онлайн-переговоры с председателем правления компании ACWA Power из Саудовской Аравии. Об этом сообщает пресс-служба МИВТ. В ходе диалога был обсужден процесс строительства тепловой электростанции комбинированного цикла мощностью 1500 МВт на базе Сырдарьинской теплоэлектростанции. К тому же стороны рассмотрели возможности для ускоренного строительства  двух ветроэлектростанций в Бухарской области общей мощностью 1 ГВт, а также возведения новых ветряных электростанций в Каракалпакстане суммарной мощностью до 1,5 ГВт. Отмечается, что эти инвестпроекты входят в программу правительства Узбекистана по диверсификации энергетического баланса страны. Согласно документу, к 2030 году в республике планируется довести объем электроэнергии, вырабатываемой ветроэлектростанциями, до 3 ГВт, что позволит сократить количество углеродных выбросов на 1,6 млн тонн в год. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "инвестпроекты",
            "ветряная электростанция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/02/18115319_0:86:3072:1814_1920x0_80_0_0_61dea48cf30c6097ddf28b6b90857a2e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/uzbektelekom-rasshirit-dostup-k-internetu-18409041.html",
        "title": "\"Узбектелеком\" расширит доступ к Интернету",
        "date": "2021-04-20 09:02:29",
        "text": "Проект по повышению пропускной способности Международного центра пакетной коммутации стоимостью 25,9 миллиона долларов направлен на закупку необходимого оборудования.\nТАШКЕНТ, 20 апр — Sputnik.  Правительство утвердило основные технико-экономические показатели проекта по повышению пропускной способности Международного центра пакетной коммутации АК \"Узбектелеком\".  Это позволит расширить доступ населения к Интернету. Победителем тендерных торгов по реализации проекта стала американская компания Winncom Technologies Соrp. Общая стоимость проекта оценивается в 25,9 миллиона долларов.  Средства планируется направить на: закупку оборудования для повышения пропускной способности BNG и DPI установок \"Узбектелеком\" — на сумму 4,97 миллиона долларов;расширение пропускной способности сети передачи данных — 4,99 миллиона долларов;расширение пропускной способности Международного центра пакетной коммутации \"Узбектелеком\" — 4,99 миллиона долларов;закупку оборудования для расширения предоставления услуг — 4,99 миллиона долларов. За чей счет будет реализовываться проект Основными источниками финансирования станут кредит Алокабанка (19,95 миллиона долларов) и собственные средства \"Узбектелекома\" (5,97 миллиона долларов). Кредит предоставлен сроком на 5 лет с льготным периодом в 2 года по ставке 7%. Расходы по погашению банковского займа и начисленных по нему процентов будут производиться за счет \"Узбектелекома\". В прошлом году на базе облачного центра обработки данных \"Узбектелеком\" была проведена локализация серверного оборудования.  Это позволило ускорить работу всех крупных интернет-сервисов, а также существенно сократить время загрузки контента.  В 2020-м в республике насчитывалось 22 миллиона пользователей Сети, из них 19 миллионов — пользователи мобильного Интернета, еще 3 миллиона используют проводные системы связи. Общее количество мобильных базовых станций связи — более 26 тысячи, охват населения мобильной связью достиг 96%, а уровень охвата широкополосной связью — 70%. ",
        "tags": [
            "Общество",
            "Интернет",
            "Узбектелеком",
            "доступ к интернету"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/zachem-baydenu-nujna-vysylka-russkix-iz-chexii-18408227.html",
        "title": "Зачем Байдену нужна высылка русских из Чехии?",
        "date": "2021-04-20 08:42:46",
        "text": "Что такое \"атлантическая солидарность\" в действии? Нет, это не пятая статья договора об образовании НАТО — та, что о коллективной обороне в случае нападения на одного из союзников. \nСейчас солидарность проявляется в том, что обе стороны Атлантики должны иметь одинаково плохие отношения с Россией — и если американо-российские отношения становятся еще хуже, то Европа не имеет права отставать.  И не важно, что там думают в Берлине или Париже, — нужно создать атмосферу повышенной тревожности, в которой европейцы даже не успеют отрефлексировать происходящее. Стоило Штатам ввести новые санкции против России, включавшие высылку наших дипломатов, как Польша поспешила объявить персонами нон грата трех сотрудников российского посольства.  Но это была просто разминка перед основным залпом — решением Чехии выслать 18 наших дипломатов и обвинить известных по делу Скрипалей Боширова и Петрова во взрыве на военных складах в 2014 году.  \"Это было самое крупное нападение на нашу территорию с 1968 года\", — заявляют в чешском парламенте, а в правительстве требуют от остальных стран ЕС осудить \"русские диверсии\", а то и принять еще какие-нибудь новые санкции. И все это на фоне продолжающегося уже несколько недель раскручивания и нагнетания двух главных для Запада тем на русском направлении: страха перед \"ожидаемым вторжением России на Украину\" и \"медленным убийством в тюрьме Алексея Навального\".  Джоан Роулинг и Бенедикт Камбербэтч просят Путина оказать Навальному медицинскую помощь (как будто кто-то ему в ней отказывает), а Эммануэль Макрон предлагает обозначить для России некие \"красные линии\", через которые ей не следует переступать (подразумевается в первую очередь, естественно, Украина), настаивая, впрочем, на необходимости честного диалога. Подобное нагнетание не всякий выдержит, поэтому неудивительно, что бывший президент Эстонии Ильвес не на шутку испугался и предложил ввести запрет на любые поездки из России в Европу, то есть заморозить все визы, чтобы оградить европейцев от агрессии \"государства-изгоя\", как выражается Ильвес. Ну а как иначе? Ведь \"на кону стоит безопасность Европы. Хватит\". Действительно, хватит уже валять дурака, все ведь так просто — нужно опустить \"железный занавес\", закрыться от России, а заодно и Украину принять в НАТО.  Ведь украинский посол в Германии на днях потребовал от немцев обеспечить (\"как можно скорее и без всяких оговорок\") вступление Незалежной в военный альянс, потому что \"именно ФРГ несет историческую ответственность за преступления фашистов против украинского народа\".  Ну да — тогда вы нас убивали, а сейчас обязаны защищать. От кого? Да от тех же русских, с которыми вы тогда воевали. Что тут непонятного? Берите русские земли, пока дают. Весь этот сумасшедший дом, конечно, не на пользу Европе — у нее и так действительно сложные времена (а пандемия лишь усугубляет запущенные проблемы), а ей навязывают обострение с Россией.  Понятно, что нужно атлантистам: чтобы в предстоящей торговле Байдена с Путиным (как это видят в Вашингтоне) американский президент мог бы занять максимально сильную позицию, выступать как безусловный лидер западного мира.  А то нехорошо получится, если за спиной у Байдена в Европе будет твориться черт знает что, Путин ведь и так мастер играть на раскол единого Запада (как успели всех убедить сами атлантисты), так что не стоит давать ему повод публично усомниться в том, что Байден — настоящий вождь всего атлантического блока. Реальность, правда, не благоволит подобным планам: нет никакого единства ни между ЕС и Штатами, да и в самой Европе с консенсусом все непросто. Да что там в Европе — в ключевых странах ЕС растут внутриэлитные противоречия.  В правящей в ФРГ партии никак не могут определиться с тем, кто же станет преемником Меркель на посту канцлера, во Франции внутри истеблишмента усиливается нервозность в связи с уже вовсе не иллюзорными шансами на то, что через год президентом станет несистемная Марин Ле Пен. Какая Украина, какой Навальный, какие \"красные линии\"? Дело даже не в нежелании большинства европейских элит (не говоря уже о населении) и дальше идти по пути деградации отношений с Россией — речь о проблемах в собственных странах, о проблемах в ЕС, которыми нужно заниматься здесь и сейчас, не отвлекаясь на искусственно обостряемые конфликты.  А не отвлекаться невозможно, тем более что в ротации сразу несколько тем: Украина, Навальный, \"русские убийцы из ГРУ в Европе\" (сначала недоубили Скрипалей, теперь вот по ошибке, то есть раньше времени, взорвали чешский склад) — все это должно быть очень страшно для европейского обывателя и вызывать естественную (санкционную) реакцию у политиков. Но что-то подсказывает, что все нынешние усилия ни к чему не приведут, и \"взрыв на складе в Врбетице\" не удастся раскрутить до уровня \"отравления в Солсбери\".  Ни по пропагандистскому эффекту, ни по последствиям для европейско-русских отношений — тогда Европа была все-таки посильнее привязана к англосаксам (привет, Brexit), да и страх перед Трампом (а вдруг он и в самом деле сговорится с Путиным против ЕС?) играл свою роль. Сейчас Европе уже практически невозможно играть на обострение в отношениях с Россией да и давление проатлантических и русофобских сил в европейской элите встречается с сопротивлением не русофильской, а европоцентричной части элиты, которой очень не хочется потерять реальный контроль над ситуацией в собственных странах, погнавшись за призрачным контролем над Украиной. \"Красные линии\" сейчас проходят не на востоке Европе, тем более ее русской части (да и установить их там атлантистам все равно не удастся), а внутри ядра Европы Западной. И переступать их — в отношениях как с собственными народами, так и с национальным суверенитетом — опасно для самих европейских элит. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "Москва",
            "дипломаты",
            "Чехия",
            "шпионаж"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18408056_0:145:2773:1705_1920x0_80_0_0_9f7e1dfdd104db5ff65e7b33fcdfbc16.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/14/18408062_0:0:3071:2048_1920x0_80_0_0_90c3903abf0882a5e2cb1f28a205de54.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/obedineniyu-evroskeptikov-meshaet-rossiya-18407480.html",
        "title": "Объединению евроскептиков мешает Россия",
        "date": "2021-04-20 08:26:41",
        "text": "В Европе снова заговорили о развале и различных \"экзитах\". \nА ведь еще недавно казалось, что паника, начавшаяся в 2016 году после голосования Великобритании за выход из ЕС, улеглась. Однако совершенно различные политические силы в двух странах Евросоюза, не сговариваясь, выдвинули лозунги выхода из этого образования.  И это накануне торжественного отмечания 70-летия Европейского объединения угля и стали, прообраза нынешнего ЕС. Вот СМИ и загудели тревожно о возвращении евроскептицизма. Этот гул усилился после объявления о намерении трех крупных партий, имеющих немалые фракции в Европарламенте, объединиться в группу, которая может теоретически стать третьей по численности и бросить серьезный вызов мейнстриму. Последний раз такое беспокойство у либеральной публики проявлялось весной 2019 года, накануне выборов в Европарламент.  Тогда лидер итальянской партии \"Лига\" Маттео Сальвини, занимавший пост вице-премьера своей страны, активно объезжал Европу с целью сколотить мощнейший союз евроскептиков.  Частично ему это удалось — по итогам выборов в Европарламенте была создана группа \"Идентичность и демократия\", но ее численность оказалась не той, на которую рассчитывал вдохновитель. На данный момент в группе состоят 75 депутатов, из которых львиную долю (50) составляют представители \"Лиги\" и французского \"Национального объединения\" Марин Ле Пен. Это тоже немало (четвертая по численности фракция парламента), но все-таки Сальвини надеялся на большее. С началом пандемии в прошлом году целый ряд стран столкнулся с новым скачком евроскептицизма. Особенно это было заметно в Италии, которая поначалу была основным очагом эпидемии и оказалась один на один с трагедией, пока ей не пришли на помощь Россия и Китай. Тогда был отмечен серьезнейший рост поддержки идеи выхода Италии из ЕС.  Однако затем, по мере вовлечения Евросоюза в борьбу с пандемией и выделения значительных фондов на эти цели, уровень страстей несколько снизился. Если в апреле 2020 года лишь 44 процента опрошенных итальянцев желали остаться в ЕС, то в ноябре эта доля выросла до 56 процентов, хотя почти половина итальянцев считает несправедливыми действия союза при оказании помощи их стране в борьбе с пандемией.  После того как лидер \"Лиги\" Сальвини поддержал технократического премьера Марио Драги, идея \"Италекзита\" вообще ушла из политической повестки, что внесло успокоение в ряды либеральной прессы. Точно так же отошли на задний план и разговоры о \"Фрекзите\" — выходе Франции из Европейского союза, что активно обсуждалось после британского референдума. Марин Ле Пен пытается расширить избирательную базу с тем, чтобы наконец всерьез потягаться за президентское кресло через год.  А потому старается все меньше эпатировать публику резкими высказываниями и не хочет отпугнуть еврофилов. Неудивительно, что в прошлом году она несколько раз публично заявила, что выступает против \"Фрекзита\". Тем неожиданнее может показаться тот факт, что несколько дней назад идея выхода из Евросоюза была впервые закреплена в предвыборной программе политической партии Германии — страны, являющейся лидером ЕС.  Неожиданным это кажется в связи с тем, что немцы в подавляющем большинстве поддерживают союз. Лишь десять процентов заявляют о желании поддержать выход Германии, или \"Декзит\". Именно по этой причине партия \"Альтернатива для Германии\", даже являясь фаворитом среди немецких евроскептиков, довольно долго не выдвигала в качестве своей официальной цели выход из ЕС.  Впервые она заявила о такой возможности на съезде в январе 2019 года. И вот теперь провозгласила это в качестве предвыборной платформы. Что, в свою очередь, вызвало встревоженные комментарии германских аналитиков, посчитавших, что таким образом \"Альтернатива\" встала на путь \"радикализации\". Одновременно идея выхода из Евросоюза прозвучала в Эстонии.  Отец-основатель Консервативной народной партии, известной под аббревиатурой EKRE (Eesti Konservatiivne Rahvaerakond), Март Хельме, до прошлой осени занимавший пост министра внутренних дел, заявил на днях о том, что начинает работу над созданием в парламенте группы в поддержку \"Эстекзита\".  Тем самым он надеется противостоять \"федерализации Европы, в которой будет преобладать неомарксистская идеология\". На первый взгляд идея тоже кажется маргинальной: если Германия является главным донором Евросоюза, то уж Эстония все последние десятилетия сидит на финансовой подпитке из Брюсселя. Но не надо забывать, в 2003 году треть населения страны (это без учета \"неграждан\") проголосовала против вступления в ЕС. А партия EKRE в последних опросах уверенно держит первое-второе места, уровень ее поддержки достиг рекордных значений.  Поразительнее всего, что на ее сторону перешла и значительная часть русскоязычных избирателей, ранее поддерживавших центристов. Видимо, это не в последнюю очередь связано с евроскептицизмом партии, которую очень сложно заподозрить в любви к России, учитывая ее периодические территориальные претензии к нам.  Вот и Хельме, выдвигая свои лозунги о выходе из ЕС, вынужден оправдываться и доказывать, что уж его-то организацию сложно заподозрить в том, что она состоит из \"кремлевских миньонов\". Ясно, что пока требования выхода из ЕС в Германии и Эстонии многими воспринимаются скорее как маргинальные и анекдотичные, хотя европейские аналитики и призывают относиться к этому серьезно.  Еще большую их тревогу, граничащую с паникой, вызвала попытка неутомимого Сальвини привлечь в единую группу Европарламента депутатов двух партий, правящих в своих странах, — венгерской \"Фидес\", безраздельно господствующей в своей стране в течение последних десятилетий, и польской партии \"Право и справедливость\" (PiS).  Недавно три лидера этих сил (лидер \"Лиги\" Маттео Сальвини, а также действующие польский и венгерский премьеры Матеуш Моравецкий и Виктор Орбан) встретились в Будапеште, объявив о намерении создать альянс в поддержку \"европейского возрождения, базирующегося на христианских ценностях\". Новая их встреча намечена на май в Варшаве. Судя по многим комментариям западных аналитиков, идея нового объединения не на шутку встревожила либеральное сообщество Европы и зародила надежду правых на создание к выборам в Европарламент-2024 христианско-консервативного политического альянса, \"который станет потенциальным вызовом для псевдолиберальных сил\".  Польские аналитики уже начали подсчитывать количество евродепутатов в случае слияния различных правоконсервативных групп в Европарламенте, полагая, что новая сила будет иметь 137 мест, почти сравнявшись со второй по численности группой — социал-демократами. Правда, при этих подсчетах возникают многие \"но\". Например, Орбан еще недавно довольно категорично отрицал возможность альянса с Ле Пен, являющейся союзницей Сальвини. Отношения между польской PiS и германской \"Альтернативой\" тоже нельзя назвать безоблачными. И скорее всего, они еще больше разойдутся сейчас, со взятием немецкой партией курса на выход из ЕС. Но самым главным препятствием для объединения евроскептиков является… Россия. Антироссийская риторика польской PiS никак не вписывается в международные платформы \"Лиги\", \"Альтернативы\" и \"Национального объединения\".  Политический аналитик Европейского совета по международным отношениям Павел Зерка резонно замечает, что все вышеназванные политсилы имеют общего противника (Евросоюз), но они \"очень далеки от того, чтобы иметь идентичный список врагов и друзей\".  Представить их единую международную повестку и подходы по отношению к нашему государству довольно сложно, а для некоторых это представляется просто невероятным. Поэтому пока что либералов и еврофилов успокаивают: волноваться рано. Колумнист Financial Times Гидеон Рахман, к примеру, полагает: \"На самом деле, если вы ищете политические союзы, которые находятся в \"большой беде\" или находятся на грани развала, США и Великобритания в данный момент выглядят более подходящими кандидатами, чем ЕС\".  С этим сложно не согласиться. Однако не заметить стремительные колебания общественного мнения в Европе тоже нельзя. Как видим, период относительного спокойствия истеблишмента в связи с кажущимся обузданием роста евроскептицизма оказался недолгим.  И Россия, которую западные СМИ постоянно пытаются обвинить в поддержке несистемных партий Европы, не имеет к этим процессам никакого отношения.  Скорее \"русский вопрос\" является сдерживающим для объединения евроскептиков, как это кому-то ни покажется парадоксальным. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Европа",
            "Кремль",
            "Brexit",
            "СМИ",
            "ЕС"
        ],
        "author": "Владимир Корнилов",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/tiktokerov-sygravshix-svadbu-v-metro-oshtrafovali-pochti-na-1-mln-sumov-18406772.html",
        "title": "Тиктокеров, сыгравших \"свадьбу\" в метро, оштрафовали почти на 1 млн сумов",
        "date": "2021-04-20 08:03:48",
        "text": "Кроме того, как ранее отметили в Министерстве транспорта, молодые люди продемонстрировали полное отсутствие культуры и воспитания.\nТАШКЕНТ, 20 апр — Sputnik. В Ташкенте привлекли к ответственности тиктокеров, устроивших в вагоне метро \"свадьбу\", церемонию \"келин салом\", а затем и \"чахайну\".  Всех участников скандального ролика оштрафовали на 980 тысяч сумов в соответствии со статьями 183, 54 и 115 КоАО РУз.  Об этом сообщили в МВД республики. Ранее происходящее прокомментировал пресс-секретарь Минтранса Навруз Ашурматов. По его мнению, блогеры нарушили правила поведения в общественном месте и заодно показали отсутствие культуры и воспитания. Кроме того, на кадрах видно, что молодые люди без защитных масок при том, что находятся в метро, а это уже нарушение карантинных требований.  Стоит отметить: зачастую в погоне за хайпом и лайками блогеры доходят до абсурда. Так, в Ташкенте юноша проехался на движущемся автомобиле, упираясь ногами в лобовое стекло. Эффектные кадры оказались важнее собственной безопасности. Еще один пользователь соцсетей решил похвастаться \"обновкой\" в виде автоматической шторки, которая скрывает номера машины. Другой узбекистанец пошел еще дальше: мужчина демонстративно назвался атеистом и на камеру разорвал Коран. В отношении него возбудили уголовное дело по статье \"Возбуждение национальной, расовой, национальной или религиозной ненависти\".  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ташкент",
            "свадьба",
            "метро",
            "штраф",
            "соцсети",
            "видеоролик",
            "TikTok"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210420/shpiony-nato-podbirayutsya-k-rossiyskim-granitsam-zachem-im-kamchatka-i-donbass-18406531.html",
        "title": "\"Шпионы\" НАТО подбираются к российским границам. Зачем им Камчатка и Донбасс?",
        "date": "2021-04-20 07:27:45",
        "text": "Авиация альянса побила рекорд по провокациям: лишь за последнюю неделю к границам РФ подлетали 43 военных самолета и 15 беспилотников.\nПричем разведчики приближались максимально близко, но границу не пересекали. Дважды провокаторов пришлось разгонять дежурными истребителями ВКС России. Особенно часто западные шпионы стали пролетать у побережья Камчатки и Черного моря. Что НАТО там выведывает? Зачем альянс мониторит линию разграничения между Украиной и непризнанными республиками Донбасса? Ответы — в видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "границы",
            "НАТО",
            "Донбасс",
            "Камчатка"
        ],
        "author": "",
        "img": []
    }
]