[
    {
        "url": "https://uz.sputniknews.ru/20210306/V-Uzbekistane-obrazovan-Respublikanskiy-obschestvennyy-zhenskiy-sovet--16144708.html",
        "title": "В Узбекистане образован Республиканский общественный женский совет",
        "date": "2021-03-06 16:51:26",
        "text": "Женщинам, включенным в женские, молодежные и железные тетради будут выделены средства для обеспечения жильем, а также оплаты первоначального взноса по ипотечным кредитам и приобретения социального жилья. \nТАШКЕНТ, 6 мар — Sputnik. Согласно постановлению главы государства, в Узбекистане появился Республиканский общественный женский совет и определены его основные задачи. Об этом информирует пресс-служба Минюста страны. \nСовет призван повышать эффективность работы по обеспечению качества медико-социальных услуг, оказываемых женщинам в регионах, особенно в сельской местности. Государственный целевой фонд по поддержке женщин и семьи преобразован в Государственный целевой фонд по поддержке женщин. Ежегодно из госбюджета в него будут поступать до 300 миллиардов сумов. Женщинам-предпринимательницам на основании рекомендации первого замначальника районного (городского) отдела по поддержке махалли и семьи будут выделять кредиты в объеме не менее 36 млн 750 тысяч сумов (150-кратный размер БРВ) на срок до 3 лет, включая льготный период до 6 месяцев, по основной ставке Центрального банка. В 2021 году женщинам, включенным в \"женские тетради\", \"молодежные тетради\" и \"железные тетради\" будут выделены средства для обеспечения жильем, а также оплаты первоначального взноса по ипотечным кредитам и приобретения социального жилья. На эти цели в бюджет Республики Каракалпакстан, местные бюджеты областей и города Ташкента  будут инвестированы средства: \n\nпо 10 миллиардов сумов – для обеспечения жильем женщин, проживающих в нежилых помещениях;\nпо 5 миллиардов сумов – для обеспечения жильем совершеннолетних девушек и женщин, потерявших отца, находящихся на попечении одинокой матери, нуждающихся в жилье.\n\n Неделю назад Мирзиёев поручил Республиканскому общественному женскому совету проводить системную работу по повышению общественно-политической активности женщин, поддержке их предпринимательства, образования и профессионального развития, содействию им в обретении достойной работы, защите их здоровья и решению жилищных вопросов. Перед хокимами и руководителями секторов поставлена задача обеспечить занятость женщин, включенных в \"женскую тетрадь\", в швейном деле, ремесленничестве, птицеводстве и посредством выделения посевных участков. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "женщины",
            "Узбекистан",
            "предпринимательство",
            "женщина-предприниматель",
            "Кредит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/568/29/5682966_0:150:3000:1846_1920x0_80_0_0_524e18c11ab62712ae5ae2f985f7f7ba.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/Nochnykh-gonschikov-v-Tashoblasti-arestovali-na-sem-sutok-16144619.html",
        "title": "\"Ночных гонщиков\" в Ташобласти арестовали на семь суток",
        "date": "2021-03-06 15:47:09",
        "text": "В инциденте принимали участие шесть молодых людей, приехавших в Алмалык в гости к другу. В 23:30 четвертого марта мужчины выехали на городскую трассу на пяти автомобилях на высокой скорости. \nТАШКЕНТ, 6 мар — Sputnik. На днях с сети Интернет распространилось видео на котором видно, как несколько молодых людей разъезжают по дорогам города Алмалыка на высокой скорости в ночное время суток. Смертельная гонка на трассе: в Маргилане произошла страшная авария — фото >> Специалисты ГУВД Ташкентской области начали проверку, о деталях которой сообщили на своем сайте. Выяснилось, что в инциденте принимали участие шесть молодых людей, приехавших в Алмалык в гости к другу. В 23:30 четвертого марта мужчины выехали на городскую трассу на пяти автомобилях на высокой скорости. Нарушители создавали опасность для других участников дорожного движения, а также сигналили, беспокоя жителей близлежащих домов. После гонок они припарковали автомобили прямо на проезжей части.  В отношении всех участников инцидента были составлены протоколы об административных правонарушениях и направлены в суд. Согласно решению суда, в отношении молодых людей была избрана мера пресечения в виде семи суток административного ареста. ",
        "tags": [
            "В Узбекистане",
            "Происшествия",
            "ДТП",
            "Ташкентская область",
            "арест"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/262/16/2621647_5:0:1070:602_1920x0_80_0_0_fb0aa2658bb3207deaabc837643a2a5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/16144569.html",
        "title": "Кошкин дом появился в Москве. Чем он полезен для горожан — видео",
        "date": "2021-03-06 15:29:39",
        "text": "В новом московском коворкинге — с десяток хвостатых героев, готовых делиться теплом и нежностью со своими гостями.\nВ предложенных здесь условиях работать легче и комфортнее, считают посетители этого необычного коворкинга. Сама обстановка располагает к продуктивному труду, а утомление можно снять пет-терапией: пушистых помощников здесь много. Всех животные — после осмотра ветеринара, они чистые и здоровые. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/V-Nukuse-zarabotal-regionalnyy-uchebnyy-tsentr-Natsionalnoy-gvardii-16144449.html",
        "title": "В Нукусе заработал региональный учебный центр Национальной гвардии",
        "date": "2021-03-06 14:51:37",
        "text": "Глава государства постановил совершенствовать деятельность учебных центров Национальной гвардии Узбекистана.\nТАШКЕНТ, 6 мар — Sputnik. В Нукусе образован Каракалпакский Республиканский региональный учебный центр Национальной гвардии, Ферганский учебный центр Национальной гвардии преобразован в Ферганский региональный учебный центр, а Даштабадский учебный центр — в Джизакский региональный учебный центр Национальной гвардии. Такие изменения предусмотрены профильным постановлением президента, подписанном несколько дней назад, сообщает пресс-служба Минюста. Учебный процесс в новообразованных учебных центрах по начальной подготовке, переподготовке и повышению квалификации военнослужащих и сотрудников обеспечивается с распределением по следующим регионам: \n\nв Ферганском центре будут обучаться военнослужащие и сотрудники, проходящие службу в Ташкенте, а аткже  Ташкентской, Ферганской, Андижанской и Наманганской областях;\nв Джизакском центре – военнослужащие и сотрудники, проходящие службу в Сырдарьинской, Джизакской, Самаркандской, Кашкадарьинской и Сурхандарьинской областях;\nв Каракалпакском центре – проходящие службу в Республике Каракалпакстан, Хорезмской, Навоийской и Бухарской областях.\n\n Переподготовка и повышение квалификации руководящего и педагогического составов региональных учебных центров проводится в Военно-техническом институте Национальной гвардии и высших, высших военных и специализированных образовательных учреждениях других министерств и ведомств. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Национальная гвардия Узбекистана",
            "Обучение",
            "Нукус",
            "Постановление",
            "Президент"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1400/63/14006383_0:96:1039:682_1920x0_80_0_0_d53337248684d2fc4697ef6a3cf5f0f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/V-voprose-sokhraneniya-semi-ochen-vazhen-opyt-aktivistov-makhalli--Mirziev-16144357.html",
        "title": "В вопросе сохранения семьи очень важен опыт активистов махалли — Мирзиёев",
        "date": "2021-03-06 14:27:20",
        "text": "На встрече Шавкат Мирзиёев призвал юношей и девушек относиться к институту семьи с большей ответственностью.\nТАШКЕНТ, 6 мар — Sputnik. Указом и постановлением главы государства группе женщин были присвоены почетные звания, они награждены орденами и медалями, двадцать восемь активных девушек Узбекистана удостоены Государственной премии имени Зульфии, сообщили в пресс-службе президента. Сегодня в столице состоялось торжественное вручение этих высоких наград. На встрече Шавкат Мирзиёев призвал юношей и девушек относиться к институту семьи с большей ответственностью. \n\"Обращаюсь к нашим дорогим юношам и девушкам: отнеситесь к браку, семье, судьбе детей с чувством глубокой ответственности. Не подходите к этому вопросу легкомысленно, не подвергайте опасности свою жизнь или жизнь других людей\", — сказал президент. При этом глава государства признался, что в этом вопросе полагается на опыт активистов махалли, представителей старшего поколения и на саму молодежь. На праздничном мероприятии Мирзиёев затронул вопросы совместной реализации задач в сфере повышения роли женщин в общественно-политической жизни и предпринимательстве. Он подчеркнул, что необходимо придавать особое значение воспитанию девочек, подготовке их к самостоятельной жизни, созданию условий для приобретения ими современных знаний и навыков, трудоустройства, занятия достойного места в обществе. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "президент Узбекистана",
            "поздравление",
            "8 марта",
            "женщины"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/06/16144309_0:48:1280:771_1920x0_80_0_0_c4877a9db12d747902c63b182ed9d4c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/Prezident-poruchil-vydelit-421-mlrd-sumov-na-obespechenie-zhilem-zhenschin-16144265.html",
        "title": "На обеспечение жильем женщин выделят 421 млрд сумов",
        "date": "2021-03-06 13:59:31",
        "text": "В этом году из бюджета будет выделено 210 миллиардов сумов на обеспечение жильем малообеспеченных женщин и девушек, воспитываемых матерями-одиночками, еще 211 миллиардов сумов — на обеспечение бездомных социальным жильем.\nТАШКЕНТ, 6 мар — Sputnik. В Международном конгресс-центре в Ташкенте проходит праздничное мероприятие, посвященное 8 марта — Международному женскому дню. В мероприятии принимает участие президент Республики Узбекистан Шавкат Мирзиёев, сообщили в пресс-службе его администрации. \n\"Вы для нас — прежде всего священный образ матери, дорогой Родины и семьи, неиссякаемый источник любви, добра и вдохновения\", — отметил Мирзиёев в своем поздравлении. Президент подчеркнул активность женщин во всех сферах, особенно проявленную ими самоотверженность при защите здоровья населения и обучении детей в условиях пандемии. Глава государства отметил, что сегодня подписал очередное постановление о материальной и социальной поддержке женщин. Согласно документу в этом году из бюджета будет выделено 210 миллиардов сумов на обеспечение жильем малообеспеченных женщин и девушек, воспитываемых матерями-одиночками, еще 211 миллиардов сумов — на обеспечение бездомных социальным жильем. Мирзиёев поручил компенсировать аренду жилья женщинам, оставшимся без крова >> Большие средства будут направлены также на материальную помощь, лечение, профессиональное обучение и трудоустройство нуждающихся женщин. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "поздравление",
            "президент Узбекистана",
            "женщины",
            "8 марта"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/06/16144186_0:67:1280:787_1920x0_80_0_0_09f7857160915f4aa13df3c531f5c555.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/06/16144220_0:0:1280:853_1920x0_80_0_0_7df88eab26057dca1622901d064a4bb2.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/Yaponiya-mozhet-ne-dopustit-na-OI-v-Tokio-zarubezhnykh-zriteley-16144140.html",
        "title": "Япония может не допустить на ОИ в Токио зарубежных зрителей",
        "date": "2021-03-06 13:34:34",
        "text": "ОИ-21 должны быть благополучными и безопасными в условиях распространения в мире коронавируса, пандемия которого и привела к отсрочке на год игр Токио-2020.\nТАШКЕНТ, 6 мар — Sputnik. Япония намерена решить вопрос о допуске иностранных зрителей на Олимпиаду в Токио до 25 марта, передает РИА Новости со ссылкой на председателя оргкомитета Игр Сэйко Хасимото. Это заявление г-жа Хасимото озвучила по итогам онлайн-совещания с главами Международного олимпийского комитета (МОК), Международного паралимпийского комитета (МПК) и администрации Токио. По ее словам, ОИ-21 должны быть благополучными и безопасными в условиях распространения в мире коронавируса, пандемия которого и привела к отсрочке на год игр Токио-2020. \n\"В течение марта решим. Нужно решить это до начала эстафеты олимпийского огня 25 марта\", - сказала Хасимото. Что касается вопроса о числе зрителей во время Олимпиады, то, по ее словам, решение должно быть принято в течение апреля. Японские власти рассматривают несколько сценариев Олимпиады, в том числе за закрытыми дверями или с ограниченным числом зрителей, опасаясь, что к лету не удастся одолеть пандемию COVID-19. Томас Бах, глава МОК, на открытии сегодняшнего совещания отметил, что антивирусные меры и безопасность для всех участников Олимпиады должны стать \"ключом к успеху\" Игр, до которых осталось меньше пяти месяцев. По его словам, общая обязанность — обеспечить безопасность для всех, в том числе японского народа и населения Токио. ",
        "tags": [
            "Спорт",
            "В мире",
            "Общество",
            "Олимпийские игры в Токио",
            "Япония",
            "Коронавирус COVID-19"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/261/91/2619179_0:148:3095:1899_1920x0_80_0_0_23f8f1d04c231d099e31dc40d6a7f525.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/Kto-vozmestit-uscherb-ot-DTP-na-razbitoy-doroge--zakon-16144045.html",
        "title": "Кто возместит ущерб от ДТП на разбитой дороге — закон",
        "date": "2021-03-06 12:17:31",
        "text": "Ущерб от аварии возмещает та организация, на балансе которой находится трасса. Это указано в статье 17 Закона об автомобильных дорогах.\nТАШКЕНТ, 6 мар — Sputnik. Если ДТП произошло из-за ям и ухабов на дороге, то ущерб должны возместить. Пострадавший имеет право обратиться с заявлением в Инспекцию по контролю автомобильных дорог при Министерстве транспорта. Специалисты ведомства проведут экспертизу и выдадут заключение. Если предположения подтвердятся, заключение будет передано в суд. Все дороги находятся на балансе организаций. Ущерб от аварии возмещает та организация, на балансе которой находится трасса. Это указано в статье 17 Закона об автомобильных дорогах. В 2020 году в Узбекистане было зарегистрировано 6982 дорожно-транспортных происшествия, что на 13,7% меньше по сравнению с 2019 годом. По данным Главного управления безопасности дорожного движения МВД число аварий с летальным исходом в 2020 году составило 1689. Ведущий специалист информационной службы ГУБДД МВД Республики Узбекистан Улугбек Муродов в интервью корреспонденту Sputnik Узбекистан заявил, что согласно статистике, наибольшее число аварий произошло по причине перехода пешеходами проезжей части в неположенном месте — это 28%. На втором месте ДТП, связанные с нарушением скоростного режима, их 17%. Неосторожность водителей привела к 8% автокатастроф. Среди причин стоит также назвать нарушение правил обгона (7%), выезд на встречную полосу (6,7%), усталость водителей (4%), движение велосипедистов по проезжей части (3,4%), управление автомобилем в нетрезвом состоянии (2,3%), неосторожность водителя, изменение направления движения и другие. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "ДТП",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/516/17/5161733_0:154:3076:1893_1920x0_80_0_0_1f054eb378a179da73dccc87e7dcde25.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/Aripov-vstretilsya-s-zapremerom-Kazakhstana--k-chemu-prishli-po-itogam-diskussii-16143978.html",
        "title": "Арипов встретился с запремьером Казахстана — к чему пришли по итогам дискуссии",
        "date": "2021-03-06 11:50:03",
        "text": "Зампремьера Казахстана предложил рассмотреть возможность открытия филиалов казахстанских вузов в Узбекистане, а также начать обмен опытом между президентскими школами двух государств.\nТАШКЕНТ, 6 мар — Sputnik. Премьер Узбекистана Абдулла Арипов принял зампремьера Казахстана Ералы Тугжанова, который прибыл в Ташкент в рамках рабочего визита, говорится на официальном сайте премьер-министра Казахстана Аскара Мамина.  Стороны обсудили вопросы укрепления узбекистано-казахстанского сотрудничества в сфере здравоохранения, образования и науки. Обменялись мнениями о текущей эпидемической ситуации в странах, отметили важность реализации принятых мер по борьбе с COVID-19, при этом договорились выработать совместные эффективные меры по оперативному реагированию и взаимодействию на случай эпидемии и пандемии. В ходе дискуссии сошлись во мнении, что необходимо активизировать сотрудничество в перспективных областях здравоохранения: в сфере санитарно-эпидемиологического благополучия, вакцинопрофилактике, налаживании взаимодействия по внедрению информационных технологий, фармации, в т.ч. в проработке создания кооперационных проектов в фармпромышленности. \nДоговорились расширить совместные проекты в области высоких технологий и активизировать сотрудничество двух стран в сфере непрерывного медицинского образования, расширения академической мобильности между студентами и педагогами медицинских образовательных учреждений, налаживания взаимодействия по разработке и внедрению актуальных совместных научных проектов и др. В ходе беседы зампремьера Казахстана предложил рассмотреть возможность открытия филиалов казахстанских вузов в Узбекистане, а также начать обмен опытом между президентскими школами двух государств.  По итогам встречи Ералы Тугжанов пригласил премьер-министра Узбекистана посетить с ответным визитом Казахстан. Ранее делегация медиков из Казахстана во главе с заместителем премьер-министра Казахстана Ералы Тугжановым и министром здравоохранения Алексеем Цоем прибыла в Узбекистан в целях укрепления двустороннего сотрудничества и для ознакомления с проводимыми в республике реформами в области здравоохранения. Власти Казахстана предложили Узбекистану производить вакцину QazCovid-in. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Казахстан",
            "Узбекистан",
            "сотрудничество",
            "визит",
            "здравоохранение",
            "министр здравоохранения",
            "Абдулла Арипов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/06/16143938_4:-1:1198:675_1920x0_80_0_0_2601a9e7b7a1d0ea83736ead90e6fe0e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/16143852.html",
        "title": "Попадет ли Европа под третью волну COVID-19 — видео",
        "date": "2021-03-06 10:48:35",
        "text": "Европа снова вводит ограничения: наступает третья волна коронавируса. Почему ее не смогли предотвратить? Ответ в ролике Sputnik.\nГлава Минздрава Греции назвал \"красные\" зоны \"бордовыми\", в то же время министр здравоохранения Латвии призвал \"включать тревожную кнопку\". Почему европейские вакцины не спасают? Как AstraZeneca нарушила работу испанских школ и пожарных служб? И почему российские препараты не дают таких сбоев? Ответы на эти и другие вопросы - в нашем видео >> ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/16143717.html",
        "title": "Что такое и зачем нужны мурашки",
        "date": "2021-03-06 10:34:22",
        "text": "Что такое мурашки? Почему они появляются, когда мы слушаем музыку или видим трогательную сцену в кино? Чем мурашки отличаются от \"фриссонов\" и как работает система их появления? \nПодкаст \"ЯсноПонятно\". Что такое и зачем нужны мурашки00:0045:2110,811,52iО выпускеСкачатьСмотреть все эпизодыПодкаст \"ЯсноПонятно\". Что такое и зачем нужны мурашки Зачем ученые измеряют мурашки и как можно использовать полученные данные? Все ли люди могут испытывать мурашки и при чем здесь механизм вознаграждения мозга? Чем отличаются \"температурные\" мурашки от эмоциональных мурашек рассказывал Антон Лукашевич, сотрудник кафедры нормальной физиологии Сеченовского университета и лаборатории когнитивных исследований НИУ ВШЭ. \"Музыку для мурашек\" ставили Ваня и Лина. Слушайте подкасты РИА Новости >> ",
        "tags": [
            "Подкасты РИА",
            "Радио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/06/16143716_0:0:1500:850_1920x0_80_0_0_b3b410bdb659e03d646c6f5d335e4098.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/16143584.html",
        "title": "Алексей Кольцов. Первый русский поэт-примитивист",
        "date": "2021-03-06 10:30:14",
        "text": "Выходец из крестьянской среды. Сын сурового торговца скотом. Автор поэзии напевной, трепетной, смелой в сравнениях. Изображает Пушкина в образе могучего леса. \nАлексей Кольцов. Первый русский поэт-примитивист00:0028:2510,811,52iО выпускеСкачатьСмотреть все эпизодыАлексей Кольцов. Первый русский поэт-примитивист Алексей Кольцов ― талант, открытый Станкевичем и Белинским. Характер откровенный и застенчивый одновременно. Жертва и певец несчастной любви. Умер от чахотки в 33 года. В проекте \"Заговор классиков\" мы говорим об уникальном явлении культуры ― русском литературном ренессансе. По своему значению он не уступает итальянскому возрождению. Наши классики, от середины 18 века до наших дней, создали систему всемирно значимых ценностей, открыли Россию миру. \"Мила нам добра весть о нашей стороне, - писал Державин - Отечества и дым нам сладок и приятен\". Наконец, наши писатели помогли, как говорил Достоевский, \"найти в человеке человека\". Давайте определим их поиски и открытия. Слушайте подкасты РИА Новости. ",
        "tags": [
            "Подкасты РИА",
            "Радио"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/06/16143583_0:0:1149:649_1920x0_80_0_0_eddbdcde03397c2c85e03edbc134fd7a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/Otbrosa-obschestva-ne-udastsya-prevratit-v-zvezdu-16143493.html",
        "title": "Отброса общества не удастся превратить в звезду",
        "date": "2021-03-06 10:23:05",
        "text": "Пострадавший гражданин должен иметь право, узнав об освобождении преступника, быстро и просто оформить требование запрета на приближение к нему и его близким, считает автор РИА Новости.\nТАШКЕНТ, 6 мар — Sputnik, Ольга Костина. В российских СМИ очередная сенсация. Отбыв наказание, на свободу вышел знаменитый \"скопинский маньяк\", который несколько лет удерживал и подвергал насилию двух девушек. Напомним: одинокий мужчина в конце 1990-х оборудовал в гараже на дачном участке своего рода частную подвальную тюрьму, в которую в 2000 году затащил двух девушек 14 и 17 лет и насиловал их в течение сорока трех месяцев. Одна из девушек родила от насильника — там же, в подвале, — двоих детей, которых тот подкинул чужим людям. Девушки освободились благодаря собственным стараниям: очередная записка с просьбой о помощи была прочитана и попала в милицию весной 2004 года. \"Скопинский маньяк\", на тот момент уже немолодой мужчина, был приговорен судом к 16 годам и десяти месяцам тюремного заключения. Казалось бы, на этом его жизнь как равноправного члена общества должна была закончиться. Третьего марта 2021 года из тюрьмы освободился 70-летний осужденный педофил-насильник без какого-либо будущего. Но нет. На воле он принялся охотно раздавать интервью о своих намерениях встретиться с жертвами и их детьми, жениться, а также рассказал о поездке в Москву и возвращении оттуда с мешком денег \"с некоего шоу\".Так вот. Учитывая значительную дискуссию вокруг происходящего (эмоции людей, узнавших о возможном превращении отброса общества в звезду, совершенно понятны), хочется обратить внимание общественности, правоохранителей и законодателей на несколько аспектов. \nПервое: предоставление широкой трибуны выродку, пусть и отбывшему свой срок, — признак морального уродства, а вовсе не творческой удачи. Второе: преступникам подобного рода должны быть временно запрещены контакты со СМИ в качестве ограничительной меры. И в интересах потерпевших, и в интересах общества в целом. А организаторы \"поездки в Москву\" или еще куда-либо должны нести совокупную ответственность за нарушение законов России, то есть соответствующих предписаний, которые исчерпывающе прописаны в данном случае. И главное: пострадавший гражданин должен иметь право, узнав об освобождении преступника, быстро и просто оформить требование запрета на приближение к нему и его близким. Девушки, которые больше трех лет провели в плену у выродка, имеют право на защиту общества и государства как никто. В качестве пищи для размышлений тех охотников за хайпом, которые подумывают, быть может, всерьез поэксплуатировать в этом плане преступника, процитируем постановление Пугачевского районного суда Саратовской области по гражданскому делу маньяка: \"...Установить административный надзор на срок шесть лет со следующими административными ограничениями:— не посещать места проведения спортивных, физкультурно-оздоровительных, культурно-зрелищных и иных подобных массовых мероприятий на территории России и не участвовать в указанных мероприятиях;— не пребывать вне жилого или иного помещения, являющегося местом жительства либо пребывания поднадзорного лица с 22 часов до 06 часов следующих суток, за исключением времени нахождения на работе и связанного с исполнением трудовых обязанностей;— не выезжать за пределы территории Скопинского муниципального района Рязанской области без разрешения органа внутренних дел;— являться два раза в месяц в орган внутренних дел по месту жительства, пребывания или фактического нахождения для регистрации\". В связи с этим любителям сенсаций рекомендуется, если уж совесть молчит, не \"раскручивать\" преступника — просто во избежание конфликтов с законом. Автор — руководитель Фонда поддержки пострадавших от преступлений. Источник: РИА Новости. ",
        "tags": [
            "В мире",
            "Общество",
            "Россия",
            "маньяк",
            "освобождение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1003/27/10032737_0:70:1200:745_1920x0_80_0_0_642d4ca545c5b2774035842991cb312f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/Za-noch-v-Uzbekistane-proizoshlo-dva-zemletryaseniya-16143364.html",
        "title": "За ночь в Узбекистане произошло два землетрясения",
        "date": "2021-03-06 09:25:07",
        "text": "Двойное потрясение: жители ряда городов Узбекистана сегодня ночью почувствовали несколько толчков. Их сила в столице была на уровне 4 баллов.\nТАШКЕНТ, 6 мар — Sputnik. Жители Узбекистана ночью и ранним утром 6 марта 2021 года ощутили два землетрясения. Эти сведения подтвердили в Республиканском центре сейсмопрогностического мониторинга МЧС Узбекистана. В Джизакской области ощутили землетрясение >> Первое землетрясение зарегистрировано в 2:52. Его эпицентр находился в Пскентском районе Ташкентской области. Магнитуда составила 4,4 балла. Глубина очага — 10 км. \nВ Ташкенте подземные толчки ощущались с силой 4 балла, в Гулистане — 3 балла, в Джизаке и Намангане — по 2 балла. Спустя несколько часов жители республики вновь почувствовали движение земной коры. Это произошло в 6:04 на территории Кадамжайского района Кыргызстана. Магнитуда в эпицентре составила 4 балла. Глубина залегания очага — 13 км. Сила подземных толчков в Фергане составила 4 балла, в Андижане и Намангане — по 2 балла. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "землетрясение",
            "сейсмолог",
            "Узбекистан"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1373/19/13731908_0:32:1920:1112_1920x0_80_0_0_8b020ac3f4e58097c38149755bc06b48.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/Sputnik-V-obognal-Pfizer-po-chislu-odobrivshikh-ego-stran-16143320.html",
        "title": "\"Спутник V\" обогнал Pfizer по числу одобривших его стран",
        "date": "2021-03-06 08:55:33",
        "text": "Первое место в мире по количеству одобрений в настоящее время занимает вакцина AstraZeneca, разрешенная в 49 странах, за ней следует \"Спутник V\" с 45 странами. Третью строчку занимает Pfizer (43 страны).\nТАШКЕНТ, 6 мар — Sputnik. Российская вакцина \"Спутник V\" поднялась на второе место среди вакцин против коронавируса по количеству одобривших ее стран, обогнав Pfizer, говорится в сообщении в официальном аккаунте вакцины в Twitter. \n\"Спутник V\" - вторая по популярности вакцина против коронавируса по количеству одобрений от регуляторов. Спасибо за Ваше доверие!\", - заявили разработчики. Первое место в мире по количеству одобрений в настоящее время занимает вакцина AstraZeneca, разрешенная в 49 странах, за ней следует \"Спутник V\" с 45 странами. Третью строчку занимает Pfizer (43 страны). Далее следуют вакцина Moderna (19 стран), а также три китайские вакцины - Sinopharm (18), Sinovac (16), CanSino (4). Восьмое место занимает вакцина Johnson&Johnson, ее одобрили 4 страны. В настоящее время применение вакцины \"Спутник V\" одобрено в России, Белоруссии, Аргентине, Боливии, Сербии, Алжире, Палестине, Венесуэле, Парагвае, Туркменистане, Венгрии, ОАЭ, Иране, Республике Гвинея, Тунисе, Армении, Мексике, Никарагуа, Республике Сербской (энтитет Боснии и Герцеговины), Ливане, Мьянме, Пакистане, Монголии, Бахрейне, Черногории, Сент-Винсенте и Гренадинах, Казахстане, Узбекистане, Габоне, Сан-Марино, Гане, Сирии, Кыргызстане, Гайане, Египте, Гондурасе, Гватемале, Молдавии, Словакии, Анголе, Джибути, Республике Конго, Шри-Ланке, Лаосе и Ираке. Общая численность населения 45 стран, в которых зарегистрирована вакцина \"Спутник V\", превысила 1,2 миллиарда человек. Продвижением российской вакцины \"Спутник V\" за зарубежных рынках занимается Российский фонд прямых инвестиций (РФПИ). Как ранее заявлял глава фонда Кирилл Дмитриев, доверие к российской вакцине растет, поскольку у нее нет побочных эффектов и она не провоцирует аллергию. Вакцина создана на изученной и проверенной платформе аденовирусных векторов человека, важными преимуществами которой являются безопасность, эффективность и отсутствие долгосрочных негативных последствий. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Вакцина",
            "вакцинация",
            "вакцина Pfizer",
            "вакцина \"Спутник V\""
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/04/16124920_0:162:3336:2048_1920x0_80_0_0_5f0f255af6006891adae83515b9cb308.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210306/Lzhesotrudnik-SGB-vymogal-vzyatku-za-trudoustroystvo-na-sluzhbu-16143268.html",
        "title": "Лжесотрудник СГБ вымогал взятку за трудоустройство на службу",
        "date": "2021-03-06 08:36:49",
        "text": "Задержанный оказался безработным жителем, проживающим в Сурхандарьинской области. Ему всего 23 года.\nТАШКЕНТ, 6 мар — Sputnik. В Ташкентской области оперативники задержали лжесотрудника СГБ в тот момент, когда он получал взятку за трудоустройство на службу. При этом одет он был в форму сотрудника структуры в звании старшего лейтенанта. О деталях мероприятия сообщили в главном управлении внутренних дел Ташкентской области. Проверка началась после того, как в областное УВД обратился житель Ташкентской области. Он заявил, что некий гражданин, представившийся начальником отдела кадров Ташкентского городского управления СГБ, требует 5000 долларов для устройства на службу сына заявителя в одну из воинских частей СГБ. Задержанный оказался безработным жителем, проживающим в Сурхандарьинской области. Ему всего 23 года. Ранее он проходил срочную службу в одной из воинских частей СГБ. В отношении него возбуждено уголовное дело. ",
        "tags": [
            "Общество",
            "В Узбекистане",
            "Происшествия",
            "СГБ",
            "Ташкентская область",
            "Задержание",
            "МВД Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/0a/15975554_10:0:1164:649_1920x0_80_0_0_da469a2891c1c478eab8c7b6cdecab81.jpg"
        ]
    }
]