[
    {
        "url": "https://uz.sputniknews.ru/20210605/19108564.html",
        "title": "Эффектные кадры уничтожения аэродрома \"противника\" бомбардировщиком Су-34",
        "date": "2021-06-05 17:40:31",
        "text": "В учениях были задействованы около 20 истребителей-бомбардировщиков Су-34 и самолетов-разведчиков Су-24МР. \nВ Курганской области завершились военные учения, в ходе которых экипажи истребителей-бомбардировщиков Су-34 уничтожили аэродром условного противника. Во время маневров самолеты-разведчики Су-24МР обнаружили район размещения полевого аэродрома. Координаты были переданы в пункт управления. Для уничтожения аэродромной инфраструктуры и самолетов \"врага\" истребители-бомбардировщики выполнили пуски неуправляемых авиационных ракет С-13 класса \"воздух - поверхность\". В учениях задействовали около 20 истребителей-бомбардировщиков Су-34 и самолетов-разведчиков Су-24МР. Также в них приняли участие более 200 военнослужащих. ",
        "tags": [
            "Видео",
            "Мультимедиа "
        ],
        "author": [],
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/avariya-na-talimardjanskoy-tes--chto-proizoshlo-19108392.html",
        "title": "Авария на Талимарджанской ТЭС — что произошло",
        "date": "2021-06-05 17:18:22",
        "text": "В пресс-службе АО \"Тепловые электрические станции\" извинились перед потребителями и призвали СМИ не публиковать непроверенные данные, уточняя любую информацию по телефонам АО.\nТАШКЕНТ, 5 июн — Sputnik. В АО \"Тепловые электростанции\" рассказали о причинах произошедшей аварии на Талимарджанской ТЭС, из-за которой без электричества остались несколько крупных газодобывающих предприятий.  Известно, что в 22:17:45 на линии электропередачи 220 кВ, отходящей от подстанции \"Шуртан\" в 18,5 км от АО \"Талимарджанская ТЭС\", произошло короткое замыкание (4,7 секунды). Это привело к снижению напряжения сети с 220 кВ до 35 кВ. Сработала система автоматической защиты энергоблоков. Причиной возникновения короткого замыкания на линии электропередачи 220 кВ, отходящей от подстанции  \"Шуртан\", стало приближение автотехники с негабаритным грузом к линии электропередачи 220 кВ на недопустимое расстояние. Если бы не система автоматической защиты энергоблоков, это ЧП привело бы к гораздо более значительным техническим и финансовым потерям единой системы электропередачи. Пуск парогазовой установки № 2 АО \"Талимарджанская ТЭС\" был произведен через несколько часов после аварии - 5 июня в 00:58. Сегодня в 10:14 энергоблок № 1 станции вновь введен в эксплуатацию и в настоящее время работает на полную мощность. В целях компенсации электроэнергии, производимой АО \"Талимарджанская ТЭС\", резервные энергоблоки АО \"Ташкентская ТЭС\", АО \"Навоийская ТЭС\" и АО \"Сырдарьинская ТЭС\" были подключены к энергосистеме для подачи дополнительной мощности. При этом в пресс-службе АО \"Тепловые электрические станции\" извинились перед потребителями и призвали СМИ не публиковать непроверенные данные, уточняя любую информацию по телефону структуры 97 100 7535. ",
        "tags": [
            "Происшествия",
            "авария",
            "Талимарджанская ТЭС"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/05/19105522_0:70:1280:790_1920x0_80_0_0_2141efdd61f3f4e96726add973061ac9.png",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/05/19108170_0:0:640:480_1920x0_80_0_0_daf8f1e680cb39a2235b602d5cccd982.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/05/19108173_0:0:640:480_1920x0_80_0_0_face27cdac18637796f4197051bf7a69.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/vspyshku-novoy-neizvestnoy-bolezni-zafiksirovali-v-kanade-19108035.html",
        "title": "Вспышку новой неизвестной болезни зафиксировали в Канаде",
        "date": "2021-06-05 16:31:47",
        "text": "Общее число случаев достигло 48, в том числе шесть со смертельным исходом. Среди симптомов специалисты называют бессонницу, нарушение двигательных функций, провалы в памяти, усталость и галлюцинации.\nТАШКЕНТ, 5 июн — Sputnik. В канадской провинции Нью-Брансуик выявили вспышку неизвестной болезни, пишет РИА Новости со ссылкой на The New York Times. Как рассказал невролог Нил Кэшман, у пациентов диагностировали быстро прогрессирующее слабоумие и нарушения психики, которые, как описывали пациенты, проявлялись таким образом, будто головной и спинной мозг потеряли контроль над телом. \"Люди встревожены. Они задаются вопросом, связано ли это с экологией или же это наследственная болезнь? К болезни приводит употребление некачественного мяса или рыбы или что-то еще? Каждый хочет знать ответы\", — заявил мэр одного из затронутых вспышкой городов Айвон Годин. Впервые заболевание обнаружили в 2015 году, с тех пор общее число случаев достигло 48, в том числе шесть со смертельным исходом. Среди симптомов специалисты называют бессонницу, нарушение двигательных функций, провалы в памяти, усталость и галлюцинации. При этом медики не могут точно установить диагноз, так как проявления недуга не имеют четкой связи друг с другом. ",
        "tags": [
            "В мире",
            "Канада",
            "болезнь"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/04/18143133_0:0:2797:1574_1920x0_80_0_0_9b44773ed66dd3f700308d3f8996cff6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/v-shaxrisabze-pytalis-prodat-4-letnego-rebenka-19107887.html",
        "title": "В Шахрисабзе пытались продать 4-летнего ребенка",
        "date": "2021-06-05 16:11:23",
        "text": "Сделку купли-продажи прервали сотрудники правоохранительных органов, которые появились в кафе как раз в момент передачи денег. \nТАШКЕНТ, 5 июн — Sputnik. В кашкадарьинской области задержали двух женщин, которые пытались продать 4-летнего ребенка, сообщили в местном УВД. Все происходило в одном из заведений общепита города Шахрисабза. Малыша оценили в 25 млн сумов. Сделку купли-продажи прервали сотрудники УВД Кашкадарьинского района, УВД и СГБ Шахрисабза, которые появились в кафе как раз в момент передачи денег. Всех участников несостоявшегося преступления задержали.  В данный момент ведутся следственные действия. Напомним, в конце апреля в Навоийской области задержали женщину, которая также хотела продать свою трехлетнюю дочь. Малышку мать оценила в 60 миллионов сумов. ",
        "tags": [
            "Происшествия",
            "Шахрисабз",
            "торговля людьми"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/10/17778711_0:312:3001:2000_1920x0_80_0_0_e513af65f142be4a26a91ba5f8d8e949.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/uzbekistan-vpervye-primer-konkurs-armi-polevaya-kuxnya-19107566.html",
        "title": "Узбекистан впервые примет конкурс АрМИ \"Полевая кухня\"",
        "date": "2021-06-05 15:55:07",
        "text": "В международном конкурсе \"Полевая кухня\" примут участие военные повара Абхазии, Армении, Белоруссии, Вьетнама, России и Узбекистана.\nТАШКЕНТ, 5 июн — Sputnik. В этом году конкурс \"Полевая кухня \" в рамках Армейских международных игр впервые пройдет в Узбекистане, сообщает РИА Новости со ссылкой на пресс-службу Центрального военного округа. \"В Саратовской области на всеармейском конкурсе \"Армейский запас\" определен состав российской команды для участия в международном конкурсе \"Полевая кухня\", который впервые пройдет на горном полигоне Фориш, расположенном в Джизакской области Узбекистана\", - говорится в сообщении. В сборную команду России вошли представители четырех военных округов, флотов, видов и родов войск, показавших наилучшие результаты в приготовлении пищи. Отборочные соревнования проходили с 31 мая по 5 июня на учебном комплексе филиала Военной академии МТО \"Красное поле\" в Вольске, где более 90 военнослужащих состязались в приготовлении разнообразной пищи и стрельбе из автоматов АК-74 и пистолетов ПМ. В общекомандном зачете, по оценкам жюри, победителем среди военных округов стала команда Восточного военного округа. Второе место заняла команда Западного военного округа, замкнули тройку представители Центрального военного округа, среди флотов лучшими стали специалисты Тихоокеанского флота. Среди родов, видов войск Вооруженных Сил РФ и других федеральных органов исполнительной власти первое место завоевала команда 12-го главного управления Минобороны России, второе и третье места заняли команды Росгвардии и Воздушно-десантных войск, соответственно. Среди учебных воинских частей Минобороны лучшей признана команда Вольского военного института материального обеспечения, второе и третье места заняли команды Вольского учебного центра и 344 военной школы поваров, соответственно. В международном конкурсе \"Полевая кухня\" примут участие военные повара Абхазии, Армении, Белоруссии, Вьетнама, России и Узбекистана. ",
        "tags": [
            "АрМИ-2021",
            "Узбекистан",
            "Армия",
            "Джизакская область"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/03/1b/17990568_0:0:1608:905_1920x0_80_0_0_723a88e97f3f5dcf6b7ccf73ac164bb3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/v-novaporte-podtverdili-reshitelnost-planov-po-investitsiyam-v-aeroporty-uzbekistana-19107342.html",
        "title": "В Новапорте подтвердили решительность планов по инвестициям в аэропорты Узбекистана",
        "date": "2021-06-05 14:18:43",
        "text": "Многие аэропорты убыточны из-за падения пассажиропотока, поэтому здравым решением, по словам представителя компании, было бы вернуться к вопросу сотрудничества после завершения пандемии. \nТАШКЕНТ, 5 июн — Sputnik. Планы по инвестициям \"Новапорта\" в аэропорты Узбекистана и Казахстана в силе, но из-за карантинных ограничений пока отложены. Об этом заявил совладелец компании Роман Троценко, комментируя планы, озвученные до пандемии на полях Петербургского международного экономического форума, передает РИА Новости. Почти все национальные правительства сдвинули свои планы по приватизации аэропортов. То есть был разговор о том, что мы принимаем участие в аукционных процедурах – ничего из этого пока не было объявлено.Роман Троценкосовладелец компании \"Новапорт\" Троценко отметил, что многие аэропорты убыточны из-за падения пассажиропотока, поэтому здравым решением, по его словам, было бы вернуться к вопросу сотрудничества после завершения пандемии.  Представитель \"Новапорта\" подчеркнул, что инвестиции в проекты в Узбекистане и Казахстане  – около 100 миллионов долларов. В первую инвестор интересуется аэропортом в Астане. Для справки: \"Новапорт\" - крупнейшая в России сеть региональных аэропортов, включающая 20 аэропортов (Новосибирск, Тюмень, Челябинск, Пермь, Волгоград, Астрахань, Минеральные Воды, Владикавказ, Томск, Кемерово, Чита, Улан-Удэ, Мурманск, Калининград, Барнаул, Ставрополь, Белгород, Воронеж, Нальчик, Саранск).РазвернутьСвернуть Российский \"Новапорт холдинг\" и правительство Узбекистана в конце мая 2019 года в Ургенче подписали соглашение о реализации инвестиционного проекта модернизации и развития аэропортов в трех городах республики - Самарканде, Намангане и Ургенче. Договор о концессии сроком на 40 лет планировалось подписать в ноябре этого же года. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "аэропорт",
            "Инвестиции"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1c/18535284_0:34:800:484_1920x0_80_0_0_49126d7f0caf2b18221df3a3e909e5c9.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/za-uluchshenie-sistemy-monitoringa-zagryazneniya-okrujayuschey-sredy-vzyalis-v-kabmine-19107147.html",
        "title": "За улучшение системы мониторинга загрязнения окружающей среды взялись в Кабмине",
        "date": "2021-06-05 13:40:25",
        "text": "Правительство республики поручило Узгидрометцентру проводить ежедневные и ежемесячные наблюдения за качеством воздуха в городах и населенных пунктах страны.\nТАШКЕНТ, 5 июн — Sputnik. В Узбекистане на законодательном уровне будут оценивать уровень загрязнения окружающей среды. С этой целью в правительстве приняли постановление, которым утверждается, в том числе Программа экологического мониторинга на 2021-2025 годы. Документ предусматривает мониторинг водных ресурсов, источников загрязнения атмосферного воздуха и почвы, поверхностных и подземных вод и почвы, опасных экзогенных геологических процессов, флоры и фауны, а также трансграничного загрязнения окружающей среды. Электронная база данных государственного мониторинга окружающей среды будет интегрирована в единую геоинформационную базу данных.  Вместе с тем планируется укрепить материально-техническую базу аналитических лабораторий и модернизировать контрольно-измерительную технику. Предусматривается и осуществление научной работы и инновационной деятельности. Согласно постановлению предполагается совершенствование механизмов оценки уровня загрязнения окружающей среды, мониторинг и прогнозирование ее загрязнения. Отдельное внимание будет уделено обеспечению информацией служб государственного экологического контроля. Специалисты также должны будут мониторить состояние источников загрязнения и воздействия на окружающую среду. Создана единая геоинформационная база данных государственной системы экологического мониторинга. До 1 ноября 2021 года с ней должны будут интегрироваться все ведомственные электронные информационные базы данных. Правительство республики также поручило Узгидрометцентру проводить ежедневные и ежемесячные наблюдения за качеством воздуха в городах и населенных пунктах страны. Напомним, 29 мая пыльная буря прошлась по Ташкенту, хотя он не является засушливым регионом. В Узгидромете пояснили, что в столице данное природное явление стало часто появляться из-за бурного строительства, которое способствует образованию большого количества песка и пыльных частиц, поднимающихся в воздух. Пыльные бури также были зафиксированы в Андижане и в Самаркандской области на трассе \"Карши — Самарканд\" ",
        "tags": [
            "Общество",
            "Узгидромет",
            "экология",
            "загрязнение воздуха"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/55/19/551961_0:160:3075:1890_1920x0_80_0_0_4641a2d2d4fa7ce1c206dc0657b8ea62.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/mujchiny-toje-stradayut-ot-domashnego-nasiliya---minmaxalli-i-semi-19106737.html",
        "title": "Мужчины тоже страдают от домашнего насилия - Минмахалли и семьи",
        "date": "2021-06-05 12:47:57",
        "text": "Резкий рост количества разводов объясняется тем, что работа судов была ограничена из-за пандемии в 2020 году, поэтому накопилось большое количество нерассмотренных заявлений, которые начали рассматривать и удовлетворять в этом году.\nТАШКЕНТ, 5 июн — Sputnik. С начала года в реабилитационные центры обратились более 4200 человек. Большинство из них женщины, но есть также дети и мужчины. Об этом рассказала журналистам глава управления Министерства по поддержке махалли и семьи Дилором Кузиева в ходе брифинга в АИМК. Чаще всего заявители жалуются на психическое давление. Реже - на физическое и сексуальное насилие и другие факторы. Специалисты ведомства провели анализ всех обращений и пришли к выводу, что домашнее насилие вызвано тремя причинами - постоянными разногласиями между супругами, вмешательством третьей стороны, а также непониманием между родителем и ребенком. Как сообщила глава управления министерства Мукаррам Нурматова, за первые четыре месяца этого года было зарегистрировано 12 806 разводов. Резкий скачок объясняется тем, что из-за ограничения судебной деятельности из-за пандемии в 2020 году, накопилось большое количество нерассмотренных заявлений. Соответственно, в начале текущего года количество разводов резко увеличилось. ",
        "tags": [
            "Общество",
            "развод",
            "насилие в семье",
            "семья",
            "Министерство по поддержке махалли и семьи"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/12/15006817_0:185:2985:1864_1920x0_80_0_0_e2c74d991f04303556bddb2d5b6f63a3.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/operatory-elektrosetey-uzbekistana-i-rf-podpisali-dorojnuyu-kartu-sotrudnichestva-19106558.html",
        "title": "Операторы электросетей Узбекистана и РФ подписали \"дорожную карту\" сотрудничества",
        "date": "2021-06-05 12:27:13",
        "text": "С участием \"Россетей\" планируется, в том числе проработать пилотные проекты в Узбекистане, которые повысят надежность электроснабжения потребителей.\nТАШКЕНТ, 5 июн — Sputnik. АО \"Национальные электрические сети Узбекистана\" и ПАО \"Россети\" подписали \"дорожную карту\" сотрудничества операторов двух стран, сообщили в пресс-службе Минэнерго Узбекистана. Стороны подписали документ в ходе Петербургского международного экономического форума. Договоренность предполагает проведение ряда мероприятий в 2021-2022 годах, нацеленных на развитие электросетевых комплексов обеих стран, привлечение инвестиций, реализацию проектов с применением цифровых технологий.  Предусматривается также обмен опытом. В частности, с участием \"Россетей\" планируется проработать пилотные проекты в Узбекистане, которые повысят надежность электроснабжения потребителей и позволят обеспечить транзит мощности одной из тепловых электростанций республики. Напомним, в октябре 2020 года \"Россети\" и \"Национальные электрические сети Узбекистана\" заключили соглашение о стратегическом сотрудничестве, которое предусматривает возможность реализации совместных проектов в Узбекистане. Документ подписан \"на полях\" 21-го заседания российско-узбекской межправительственной комиссии по экономическому сотрудничеству в Бухаре. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "сотрудничество",
            "Министерство энергетики Узбекистана"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/06/05/19106237_0:120:1280:840_1920x0_80_0_0_83cce13c2037de306fcd44f0eae037f0.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/ryad-krupnyx-gazodobyvayuschix-predpriyatiy-obestocheny--prichiny-i-posledstviya-19106024.html",
        "title": "Ряд крупных газодобывающих предприятий обесточены — причины и последствия",
        "date": "2021-06-05 11:35:03",
        "text": "Перебои в работе привели к снижению потребления природного газа, подаваемого на магистральные газопроводы АО \"Узтрансгаз\".\nТАШКЕНТ, 5 июн — Sputnik. Вчера 4 июня в 22:16 из-за аварийного отключения энергоблока АО \"Тепловые электрические станции\" Талимарджанской ТЭС произошло отключение электроэнергии на объектах АО \"Узбекнефтегаз\". Об этом сообщили в пресс-службе компании. Была приостановлена работа основных производственных установок Шуртанского газохимического комплекса, Мубарекского газоперерабатывающего завода и Бухарского нефтеперерабатывающего завода. Остановка работы из-за отключения электроэнергии произошла также на газодобывающих месторождениях, принадлежащих Мубарекскому, Шуртанскому, Газлийскому нефтегазодобывающим управлениям. Также остановлена работа на месторождениях \"Зеварда\", \"Жанубий Кемачи\", \"Жанубий Уртабулак\", \"Денгизкул\", \"Сомонтепа\", \"Алан\" и на компрессорных станциях \"Кукдумалок\", \"Шуртан КМПО\", \"Бетман\", \"Шимолий Нишон\". Перебои в работе привели к снижению потребления природного газа, подаваемого на магистральные газопроводы АО \"Узтрансгаз\". В настоящее время соответствующие специалисты АО \"Узбекнефтегаз\", АО \"Худудий электрик тармоклари\" и АО \"Узбекистан миллий электрик тармоклари\" совместно и оперативно работают над устранением ситуации. Центральная диспетчерская служба АО \"Узбекнефтегаз\" полностью контролирует ситуацию и предоставит дополнительную информацию. Ранее мы писали, что в эти дни на Талимарджанской теплоэлектростанции осуществляется строительство высоковольтной линии станции \"Согдиана\" и открытой распределительной установки. Мощность каждой из них - по 500 кВ. ",
        "tags": [
            "Общество",
            "Узбекнефтегаз",
            "электроэнергия",
            "авария"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/08/15960750_0:302:3103:2047_1920x0_80_0_0_010fe031ae323582cd29ac4c9e3e7304.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/pochemu-u-putina-net-raznoglasiy-s-amerikoy-19104998.html",
        "title": "Почему у Путина нет разногласий с Америкой",
        "date": "2021-06-05 10:11:51",
        "text": "О том, что отношения двух стран стали слишком сильно зависеть от борьбы за власть в США, Путин говорит уже не первый раз — эту мысль он повторяет с самого начала президентства Трампа, напоминает автор РИА Новости.\nСамое сильное символическое значение в петербургской программе Владимира Путина в эти дни — у события, не имеющего отношения к его участию в Международном экономическом форуме. Но и субботнее мероприятие, как и все сказанное президентом в пятницу на ПМЭФ, имеет самое прямое отношение к самоопределению России, нашей стратегии и линии в глобальной игре. О субботних планах Путина чуть позже — а на форуме президент говорил не только о российской и мировой экономике, но и отвечал на вопросы о предстоящей встрече с президентом США. И в своем ответе сформулировал не наши ожидания от женевского саммита — тут он высказался максимально дипломатично, мол, \"мы должны попытаться найти пути урегулирования этих отношений. Сегодня они находятся на чрезвычайном низком уровне\", — а свое понимание американско-российских отношений в целом. Новая формула Путина состоит из двух частей — и, на первый взгляд, они в чем-то противоречат друг другу. \"У нас нет разногласий с Соединенными Штатами\" — \"российско-американские отношения в известной степени стали заложником внутриполитических процессов в самих Соединенных Штатах\". Но если разобрать суть сказанного, то противоречие исчезает. О том, что отношения двух стран стали слишком сильно зависеть от борьбы за власть в США, Путин говорит уже не первый раз — эту мысль он повторяет с самого начала президентства Трампа. С того момента, как того стали обвинять в \"русских связях\", блокируя тем самым ему возможность даже не \"поладить\", а просто общаться с Путиным (а его администрации — вести диалог с российским руководством), но главной целью при этом были не российско-американские отношения, а дискредитация и свержение Трампа как такового. Сейчас, когда \"вашингтонскому болоту\" удалось выпихнуть Трампа из Белого дома, эта задача вроде бы как решена — хотя инерция использования антироссийских ярлыков во внутренних разборках очень велика (да и Трамп не отказывается от реванша). Однако есть возможность хоть немного отвязать отношения двух стран от внутриамериканского кризиса (а именно его проявлением и является использование во внутриполитической борьбе таких примитивных — и разрушительных — приемов, как \"русский агент\"). Как раз об этом сейчас и говорил Путин: \"Российско-американские отношения в известной степени стали заложниками внутриполитических процессов в самих Соединенных Штатах. Надеюсь, что это когда-то закончится. Имея в виду, что фундаментальные интересы в сфере хотя бы безопасности, стратегической стабильности и сокращения опасных для всего мира вооружений все-таки важнее, чем текущая внутриполитическая конъюнктура в самих США\". То есть Путин надеется, что американские национальные интересы — а Штатам как национальному государству невыгоден дальнейший рост напряженности и конфронтации с Россией — заставят Вашингтон привести двусторонние отношения в минимально достойный вид, то есть наладить диалог на разные темы и на разных уровнях. Но тут начинается вторая часть путинской формулы — в которой он говорит о куда более фундаментальных проблемах в отношениях: \"У нас нет разногласий с Соединенными Штатами. У них есть только одно разногласие — они хотят сдерживать наше развитие, говорят об этом публично. Все остальное — производная от этой позиции. И ограничения в сфере экономики, и попытки влиять на внутриполитические процессы в нашей стране, опираясь на те силы, которые они считают своими внутри России, в этом вся история\". И вот изменить такое отношение Штатов к России гораздо сложнее — потому что оно базируется на убежденности американской элиты (ее большей и глобалистски настроенной части) в своей исключительности и праве руководить миром, устраняя или сдерживая любого бросившего вызов или слишком сильного. И в случае с Россией для сдерживания нашей страны американцам необходим весь набор мер — от санкций и пропагандистских дезинформационных кампаний до попыток манипуляций внутриполитической ситуацией. Причем любая защита России от подобного вмешательства в свои внутренние дела (целью которого является ведь не просто смена власти, а изменение направления движения страны) тут же объявляется нарушением демократических норм — то есть становится элементом все той же информационной войны против нас. Путин не сопротивляется внешнему влиянию — и постепенно мы вырастим у него в стране достаточный отряд стойких космополитов, то есть, по сути, пятую колонну. Путин сопротивляется — и мы объявляем его диктатором и врагом демократии, осложняем ему связи с внешним миром и настраиваем против него молодежь (которая в любом случае сильнее подвержена внешнему влиянию). Нет у русских хороших ходов — мы их загнали в цугцванг! Примерно такой логики придерживается та часть американских стратегов, которая объясняет необходимость ужесточения политики сдерживания России тем, что рано или поздно случится \"новая перестройка\" и \"режим рухнет\". Пускай даже после Путина — но Америка же играет вдолгую? Вот и Майкл Макфол, бывший посол в России, в своей статье в The Washington Post сначала предупреждает: \"Байден не должен стремиться к \"улучшению отношений с Россией\". Вместо этого Байден и его команда должны наметить конкретные цели в сфере безопасности, экономики и ценностей, которых хотели бы достичь, — и приготовиться к разочарованию.Недавняя агрессия Путина за границей и усугубляющиеся репрессии внутри страны делают такое сотрудничество невозможным. Судя по его действиям, стабильных, предсказуемых или просто нормальных отношений с Вашингтоном Путин не хочет. США ему нужны как враг\". А потом и рекомендует: \"Байден и его команда должны разработать всеобъемлющую стратегию сдерживания, а подчас и противостояния путинской России. Эта высшая стратегия подразумевает усиление сдерживающего потенциала НАТО, усиление киберустойчивости США, пресечение российских транснациональных репрессий с помощью таких организаций, как Интерпол, разоблачение российской коррупции на Западе, санкции против российских физических лиц и компаний в ответ на российскую агрессию за рубежом и запуск новых программ поддержки демократических ценностей в России и регионе. Возможно, потребуются реформы международного вещания США после того, как Путин закроет в России \"Радио Свобода\". ...Да, откровенный разговор в Женеве по вопросам сотрудничества и разногласий жизненно необходим. Но не менее важно то, что Байден будет делать после Женевы вместе с другими странами, чтобы сдержать агрессивное поведение Путина за границей и поддержать тех, кто все еще борется за свободу внутри России\". Дело тут не в конкретном Макфоле, а вот в этой ставке на \"борцов за свободу\". Один раз ведь получилось — в перестройку, получится и сейчас? Но есть большая разница, даже не между 1980-ми и 2020-ми (да и в горбачевское время вовсе не западно ориентированная часть элит и уж тем более не диссиденты стали могильщиками СССР — а сам генсек). Макфол считает, что Путину Америка нужна в качестве врага — впрочем, этот тезис бывший посол лишь повторяет за нашими \"борцами за свободу\", которые очень любят рассуждать на тему того, что \"власть специально эксплуатирует тему растущей внешней угрозы для отвлечения внимания народа от внутренних проблем и сплочения вокруг Путина\". Но вот проблема: Путину не нужна Америка в качестве врага. Перед ним стоят совсем другие задачи как внутри страны, так и на мировой арене. То, что при их решении ему приходится конфликтовать с США и их сторонниками, — следствие не нашей агрессивности, а того, что в зону бескрайних американских \"интересов\" включают уже даже \"мать городов русских\" и \"гендерные права российских граждан\". Путин и Россия обороняются, но уже не сидя в глухой обороне, а все чаще переходя в контратаки, естественно, используя при этом слабости сдерживающих нас атлантистов. При всей огромности наших внутренних проблем у нас нет никакой американоцентричности — мы понимаем, что \"мир по-американски\" постепенно заканчивается, но вовсе не недооцениваем его нынешние возможности. Наша стратегия не зависит от скорости падения \"града на холме\" — потому что у нас есть вечные ценности (включая суверенитет) и вечные национальные интересы, важнейшим из которых является собирание русских земель. И враги — те, кто пытается подчинить нас своей воле, а то и просто ликвидировать как единое государство, — и вечные союзники. Да, армия и флот. Поэтому так символично, что в субботу Владимир Путин откроет памятник произнесшему эти слова императору Александру Третьему. Причем это уже второй памятник царю, в открытии которого примет участие президент — четыре года назад появился монумент в крымской Ливадии, там, где предпоследний император скоропостижно скончался в 1894-м. А сейчас, спустя 140 лет после начала его правления, самодержец вернется в Гатчину — туда, где жил этот \"самый русский царь\" — который и Миротворец, и \"Европа может подождать, пока русский царь удит рыбу\". Да, при нем удельный вес и влияние России на мировые дела были куда больше, чем сейчас, — но ведь еще не было и двух национальных катастроф XX века. Путин часто цитирует этого своего предшественника (совсем недавно — про \"нашей огромности боятся\"), потому что может подписаться в том числе и под такими его словами: \"Меня интересовало только благо моего народа и величие России\". А может и сказать так, как в пятницу ответил на замечание про возможную блокировку президентского сайта в глобальных соцсетях: \"Плевать я хотел на то, что меня где-то там заблокируют. Для меня важнее другое: доверие российского народа в том качестве, в каком я сейчас нахожусь\". Источник: РИА Новости. ",
        "tags": [
            "Россия",
            "Владимир Путин",
            "Джо Байден"
        ],
        "author": [
            "Петр Акопов"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/15/18434446_0:0:3173:1785_1920x0_80_0_0_7130f6fe125739bfa62500cb571a0d7f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/nas-bombardiruyut-volshebnye-samolety-uscherb-ogromen-19104074.html",
        "title": "Нас бомбардируют \"волшебные самолеты\": ущерб огромен",
        "date": "2021-06-05 09:16:24",
        "text": "Грань между существующим и воображаемым стерта, а вопросы на тему \"как вы будете решать проблемы, приведшие к отказу от сверхзвуковых гражданских самолетов, созданных в 1970-х\", не возникают — поскольку сам \"мир всеверия\" не предполагает таких вопросов.\nТо, чего ожидали и требовали много десятилетий, наконец свершилось. Рассекречивание правительственного доклада США об НЛО, которое анонсировалось недавно, началось.В докладе, который полностью станет доступен публике 25 июня, описывается 120 случаев наблюдения НЛО, которые, впрочем, официально именуются другой аббревиатурой (НАЯ — неопознанные атмосферные явления). Доклад, естественно, уже достался прессе (в частности, The New York Times). Заголовки в СМИ об этом эпохальном событии делятся на \"Спецслужбы США не нашли доказательств существования инопланетян\" и \"Спецслужбы США не смогли объяснить НЛО\". По факту, судя по пересказам, в тексте ряда НАЯ: 1.указываются известные атмосферные явления, которыми могли быть наблюдавшиеся военными пилотами НЛО;2.указываются случаи, которые под известные атмосферные явления не подходят или подходят не полностью, но четких доказательств искусственности явлений у правительства также не имеется. ...Что тут стоит отметить. Следует учитывать, что НЛО для нас и НЛО для американцев — это явления совершенно разного культурного порядка. В России контактов с неопознанными летающими предметами и их наездниками традиционно было до слез мало — до западной \"инопланетянской паранойи\" 1950-х у нас этим вообще почти не интересовались, в 1960-70-х тема существовала как-то несколько на задворках официальной действительности (советское общество было в значительной степени \"обществом технарей\", фантастика у нас тоже была, как правило, глубоко серьезной и притом гуманистической, мистика не приветствовалась, поэтому НЛО, снежный человек йети и люди-феномены с кожным зрением и экстрасенсорными способностями до 1980-х присутствовали в массовом сознании на птичьих правах и периодически осмеивались Стругацкими или даже попадали в куплеты В. С. Высоцкого). Потом, конечно, прорвало — но на довольно краткий период: если перестройка сопровождалась бумом вообще любой мистики, включая самую нездоровую, а также журналистскими алкотурами в \"аномальные зоны\" и заряжением кремов по телевизору, то к началу нулевых, вместе со спадом безумия 90-х и окончанием \"Секретных материалов\", интерес к летающим тарелкам уложился и остался уделом очень специфических граждан. Американская же традиция неопознанной летательности очень давняя и никогда, по сути, не прерывалась. Уже в конце XIX столетия в разных концах страны люди видели \"неопознанные дирижабли\", которые не только летали, но еще и отчаянно дымили, а ко многим очевидцам даже спускались по веревочным лестницам джентльмены-пилоты, покупали у них уголь и просили \"передать привет мистеру Эдисону\". Распространение же в 1930-40-х годах мусорной космической фантастики, герои которой постоянно палили по пришельцам из атомных пистолетов или вырывали блондинок из щупалец гигантских разумных грибов, предрешило трактовку всех увиденных туч, миражей, инверсионных следов в глубоко космическом ключе. К этому стоит добавить традиционную высокую религиозность американцев (причем без наличия какого-то единого авторитетного духовного института и при множестве конкурирующих сект) — что в принципе снимает препятствия к некритичному восприятию \"чего-нибудь загадочного\". Поэтому в США, например, по сей день существует дикое количество людей, уверенных, что пришельцы похищали их и вставляли в них зонды (весьма характерно, что это так и осталось почти исключительно западным феноменом — жители остального глобуса инопланетян-исследователей в этом плане, видимо, интересуют едва-едва)....В свете всего сказанного нет причин удивляться тому, что доклад об НЛО сейчас в СМИ передовых стран — летняя тема номер один (точно так же, как в позапрошлом году \"темой номер один\" осенью был предстоящий якобы штурм \"Зоны 51\" в Неваде фанатами инопланетян, желающими добиться от правительства Правды о \"крушении НЛО в Розуэлле\"). Но для нас интересно другое. На дворе XXI век, век всеобщей хаотичной если не информированности, то информируемости (за каждым из нас бегут наперегонки толпы анонсов, заманух и заголовков разной степени спекулятивности, перекрикивая друг друга). Однако никакого снижения накала интереса к Необъяснимым Явлениям и прочим секретам таинственных загадок в передовых обществах планеты не заметно. Скорее наоборот: увеличившийся и демократизировавшийся доступ всех желающих к почти любой информации породил вирусное распространение не настоящих знаний, а вообще любых. Так, во многих странах за последние два десятилетия увеличилось число верящих в гороскопы. Резко выросло число \"плоскоземельцев\". Случился бум неоязычников, \"общающихся с силами Природы\", причем в тесной связке с модной зеленой повесткой. Власти многих стран испытывают трудности с вакцинацией от коронавируса — не потому, что граждане не верят в смертоносность ковида или в безвредность вакцин, а потому, что, к сожалению, напротив, верят: они верят в рассылаемые по вацапам анонимные откровения о \"вакцинных чипах с перепрограммированием ДНК\". То есть перед нами не скептицизм, а напротив — своеобразная \"полирелигиозность\", всеверие, торопливая готовность принять на веру все, что созвучно настроению. Любопытно, что СМИ в своей адской гонке за просмотрами-лайками-репостами добровольно или вынужденно, но волочатся за трендами — и тоже активно стирают границу между фактами, прожектами, обещалками и полным бредом. Одним из небольших скандалов последнего месяца стала публикация в подростковом Teen Vogue (то есть \"Воге\" для 12-17-летних девочек) о том, как использовать менструальную кровь в \"практической магии\". Это радикальный пример стирания границ между реальностью и бредом. Но есть и менее радикальные: например, одной из свежих сенсаций из технического мира стало на днях известие о возрождении гражданской сверхзвуковой авиации. Компания United Airlines объявила о том, что закупит 15 сверхзвуковых самолетов у айтишно-инженерного стартапа, а потом, наверно, еще 35 (фотографии летящего суперсамолета прилагаются). Совершенно незначимым на этом фоне является тот факт, что самолета еще нет. Его не построили и не сертифицировали. Он существует примерно в такой же степени, как лунные базы (его планируется вывести в небо к 2029-му). Мы не знаем, взлетит ли он когда-нибудь или отправится туда же, где ездят сейчас гиперлупы или работают диагностические суперчипы компании Theranos. Но фокус в том, что довольно многим нашим современникам уже все равно. Они увидели фото, они прочли заголовки о \"возвращении сверхзвука\" и о закупке 50 сверхскоростных самолетов — и этого достаточно. Грань между существующим и воображаемым стерта, а вопросы на тему \"как вы будете решать проблемы, приведшие к отказу от сверхзвуковых гражданских самолетов, созданных в 1970-х\", не возникают — поскольку сам \"мир всеверия\" не предполагает таких вопросов. В известном смысле для таких современников любой самолет — НЛО, поскольку летает волшебным образом и создается чьим-то усилием воли при наличии достаточного финансового ресурса, как в видеоигре. И вопрос о том, что делать с современниками, у которых стерты границы между реальным, желаемым и обещаемым, — куда важнее в практическом смысле, чем вопрос о том, существуют ли на самом деле инопланетяне. Источник: РИА Новости. ",
        "tags": [
            "Колумнисты",
            "США",
            "нло"
        ],
        "author": [
            "Виктор  Мараховский"
        ],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/544/22/5442261_0:97:1024:673_1920x0_80_0_0_97c502662890e3aec8c4387c66e2de1d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/ocherednoy-etap-prodaji-gosdoli-coca-cola-pobeditel-torgov-esche-ne-opredelen-19103891.html",
        "title": "Очередной этап продажи госдоли Coca-cola: победитель торгов еще не определен",
        "date": "2021-06-05 08:57:32",
        "text": "Готовятся переговоры с претендентами на покупку госдоли компании для уточнения цены и улучшения условий продажи. \nТАШКЕНТ, 5 июн — Sputnik. Завершился третий этап процесса продажи госдоли в уставном капитале ООО \"Coca-cola Ichimligi Uzbekiston, Ltd\", сообщили в Агентстве по управлению государственными активами. С 12 апреля по 24 мая претенденты на покупку могли посетить компанию, провести изучение с выездом на место, задать дополнительные вопросы и побеседовать с менеджментом компании. За это время были также представлены ответы на все поступившие вопросы, проведены сессии менеджмент-презентаций и онлайн-диалогов. Потенциальным покупателям был представлен проект договора купли-продажи государственной доли. Они же, в свою очередь подготовили обязывающие ценовые предложения и комментарии к проекту документа. Все предложения были рассмотрены совместно с инвестиционным банком \"Rothschild & Cie\" и юридической фирмой Dentons, и Государственной тендерной комиссией принято решение по заключительному этапу процесса продажи. На данном этапе пройдут переговоры с претендентами для уточнения цены и улучшения условий продажи государственной доли.  Победитель торгов будет объявлен в соответствии с решением Государственной тендерной комиссии по согласованию со вторым участником компании. Напомним, в феврале этого года Агентство по управлению государственными активами и финансовый консультант (инвестиционный банк Rothschild & Cie) получили заявки от претендентов из стран, расположенных в Азии, Европе, Америке, Африке. Их названия не уточнялись. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Coca-Cola",
            "Агентство по управлению государственными активами"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0c/12/15623310_0:160:3073:1888_1920x0_80_0_0_c1be0f407144f51e94e6d71bf11d78ed.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210605/sp-prognoz-reytinga-uzbekistana-povyshen-do-stabilnogo-19103694.html",
        "title": "S&P: прогноз рейтинга Узбекистана повышен до \"стабильного\"",
        "date": "2021-06-05 08:36:24",
        "text": "Главными факторами роста экономических показателей, несмотря на ограничения из-за COVID-19, стали развитие сельхоз и промышленного секторов, реализация крупных инфраструктурных и инвестиционных проектов и экстренные меры правительства по стимулированию экономики.\nТАШКЕНТ, 5 июн — Sputnik. Международное рейтинговое агентство S&P Global Ratings изменило прогноз по суверенному кредитному рейтингу Узбекистана с \"негативного\" на \"стабильный\", сохранив за республикой позицию на уровне \"ВВ-\", из-за роста экономики и стабилизации внешнего долга в период пандемии коронавируса, сообщили в информационной службе министерства финансов Узбекистана. В декабре 2018 года впервые два международных рейтинговых агентства Fitch и S&P присвоили Узбекистану долгосрочные рейтинги в иностранной и национальной валюте на уровне \"BB-\" со стабильным прогнозом по ним.  В июне 2020 года S&P понизило прогноз до \"негативного\" из-за влияния пандемии коронавируса и высокого роста внешнего долга страны. Узбекистан был одной из немногих стран в мире, достигших экономического роста в 2020 году - 1,6%, говорится в отчете S&P.  Главными факторами роста экономических показателей, несмотря на ограничения из-за COVID-19, стали развитие сельхоз и промышленного секторов, реализация крупных инфраструктурных и инвестиционных проектов и экстренные меры правительства по стимулированию экономики. \"Согласно прогнозам агентства, в 2021 году экономика Узбекистана вырастет на 4,8%, а основным драйвером роста будет сектор услуг\", - уточняется в сообщении. По оценкам экспертов S&P, рост внешнего долга Узбекистана замедлился, а краткосрочные фискальные и внешние риски снизились. \"В частности, агентством положительно оценено установление годового лимита государственного внешнего долга (5 миллиардов долларов) и максимального размера государственного долга (60% ВВП)\", - добавили в минфине.  В отчете об исполнении Госбюджета Узбекистана и бюджетов государственных целевых фондов за 2020 год, который депутаты рассмотрели в мае этого года, говорится, что по итогам первого квартала 2021 года госдолг республики составил $23,4 млрд или 40,5% к ВВП, включая внутренний госдолг - $2,2 млрд или 3,7% к ВВП, и внешний долг страны - $21,2 млрд или 36,8% к ВВП. ",
        "tags": [
            "Экономика",
            "Министерство финансов Узбекистана",
            "рейтинг",
            "финансовый прогноз"
        ],
        "author": [],
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/09/15969686_0:159:3079:1890_1920x0_80_0_0_a612451bd3db669257dbcbccfa535c0c.jpg"
        ]
    }
]