[
    {
        "url": "https://uz.sputniknews.ru/20210424/eldor-shomurodov-prerval-bezgolevuyu-seriyu-iz-9-matchey-effektnym-golom-v-devyatku--video-18480442.html",
        "title": "Элдор Шомуродов прервал сухую серию из 9 матчей эффектным голом в \"девятку\" — видео",
        "date": "2021-04-24 19:52:17",
        "text": "Форвард \"Дженоа\" Элдор Шомуродов забил свой четвертый мяч в серии А в матче против команды \"Специя\". \nТАШКЕНТ, 24 апр — Sputnik. Узбекский легионер ФК \"Дженоа\" Элдор Шомуродов прервал безголевую серию из девяти матчей. В поединке 33-го тура итальянской Серии А он отличился эффектным голом в конце встречи. В этом матче Шомуродов играл не со стартовых минут, а вышел на поле лишь в середине второго тайма. Его команда уже вела с минимальным счетом, поэтому эффектный мяч игрока национальной сборной Узбекистана оказался кстати и снял все вопросы о победителе.  Шомуродов получил пас с левого фланга, на скорости прорвался между двумя защитниками и, не сближаясь с голкипером \"Специи\", с линии штрафной площади точно пробил в дальнюю \"девятку\".  Это четвертый гол узбекского легионера в Италии, а всего он сыграл в европейском чемпионате уже 27 матчей. ",
        "tags": [
            "Спорт",
            "Футбол",
            "Элдор Шомуродов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/18/18480589_0:68:1115:696_1920x0_80_0_0_69373776cdc1ed9d219d1014999b3cd3.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/18/18480625_0:0:1684:1076_1920x0_80_0_0_7f085e9d248088783e402ba974f88964.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/lyudi-na-perevernutom-vagone-neobychnaya-skulptura-i-rozovye-solyanye-polya--foto-nedeli-18468652.html",
        "title": "Люди на перевернутом вагоне, необычная скульптура и розовые соляные поля — фото недели",
        "date": "2021-04-24 17:02:42",
        "text": "Смотрите самые яркие и запоминающиеся моменты уходящей недели, запечатленные фотокорреспондентами со всего мира.\n© Пресс-служба Минздрава УзбекистанаВ Узбекистан доставлена первая партия российской вакцины \"Спутник V\".1/15© Пресс-служба Минздрава УзбекистанаВ Узбекистан доставлена первая партия российской вакцины \"Спутник V\".© AP Photo / Ng Han GuanПосетитель делает фото концепт-кара.2/15© AP Photo / Ng Han GuanПосетитель делает фото концепт-кара.©  AFP / MLADEN ANTONOVПингвин плавает в своем вольере в аквариуме Sea Life Bangkok Ocean World в Бангкоке.3/15©  AFP / MLADEN ANTONOVПингвин плавает в своем вольере в аквариуме Sea Life Bangkok Ocean World в Бангкоке.© REUTERS / Caitlin OchsПразднование Дня независимости Израиля на Таймс-сквер в Нью-Йорке.\n4/15© REUTERS / Caitlin OchsПразднование Дня независимости Израиля на Таймс-сквер в Нью-Йорке.\n© REUTERS / Taisiya Vorontsova  Массовое обливание ледяной водой на ежегодной весенней акции \"Пробуждение\" в Томске.\n5/15© REUTERS / Taisiya Vorontsova  Массовое обливание ледяной водой на ежегодной весенней акции \"Пробуждение\" в Томске.\n© Sputnik / Павел БедняковМастер с участницей 18-го Московского фестиваля татуировки в Москве.\n\n6/15© Sputnik / Павел БедняковМастер с участницей 18-го Московского фестиваля татуировки в Москве.\n\n© Sputnik / Александр КряжевУчастницы массового спуска в купальниках на горнолыжном курорте в поселке Шерегеш.\n\n7/15© Sputnik / Александр КряжевУчастницы массового спуска в купальниках на горнолыжном курорте в поселке Шерегеш.\n\n© AFP / CHANDAN KHANNAРеакция сторонников движения BLM на оглашение приговора полицейскому Дереку Шовину по делу о гибели афроамериканца Джорджа Флойда.8/15© AFP / CHANDAN KHANNAРеакция сторонников движения BLM на оглашение приговора полицейскому Дереку Шовину по делу о гибели афроамериканца Джорджа Флойда.© AFP / SERGIO FLORESРодео Сан-Анджело, Техас.9/15© AFP / SERGIO FLORESРодео Сан-Анджело, Техас.© AFP / AYMAN AREFЛюди забираются на перевернутый вагон на месте железнодорожной аварии в египетском городе Тух.10/15© AFP / AYMAN AREFЛюди забираются на перевернутый вагон на месте железнодорожной аварии в египетском городе Тух.©  AFP 2021 / Fabrice CoffriniСкульптура человека в защитной маске в Швейцарии.\n\n11/15©  AFP 2021 / Fabrice CoffriniСкульптура человека в защитной маске в Швейцарии.\n\n© AFP / SAM YEHРозовые соляные поля в городе Тайнань на Тайване.12/15© AFP / SAM YEHРозовые соляные поля в городе Тайнань на Тайване.© AP Photo / Dpa / Thomas WarnackСемья выгуливает своих животных в Германии.\n\n13/15© AP Photo / Dpa / Thomas WarnackСемья выгуливает своих животных в Германии.\n\n©  AFP / MENAHEM KAHANAВ Тель-Авиве люди играют в футбол на пляже после отмены властями Израиля масочного режима во время прогулок.14/15©  AFP / MENAHEM KAHANAВ Тель-Авиве люди играют в футбол на пляже после отмены властями Израиля масочного режима во время прогулок.© Sputnik / Рамиз БахтияровНаграждение узбекистанских волонтеров из группы \"Вместе мы – сила\", которые помогали людям в самые тяжелые месяцы пандемии.15/15© Sputnik / Рамиз БахтияровНаграждение узбекистанских волонтеров из группы \"Вместе мы – сила\", которые помогали людям в самые тяжелые месяцы пандемии. ",
        "tags": [
            "Фото",
            "Мультимедиа "
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18461530_0:0:1024:682_600x0_80_0_1_120be06a217d97fa30193e882cf11052.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18467090_0:0:3072:2048_600x0_80_0_1_f0a76e385e4fcce65e6faff33812cb98.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18464194_0:0:3071:2047_600x0_80_0_1_959090ed1c8e81401ea8e8d083896370.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18467093_0:0:3070:2048_600x0_80_0_1_e7d992623e76cedc295a48510a53ba22.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18467096_0:0:2985:2048_600x0_80_0_1_bc7931d66c9bba1efed82eaf57f8d1f8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18467087_0:0:3199:2048_600x0_80_0_1_7e536917acfdb9fc15fcdab042341475.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18467080_0:0:3127:2048_600x0_80_0_1_bdf872d03891a39926d0ccf0d6b51a97.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18464188_0:0:3072:2048_600x0_80_0_1_b39e622a355505552f5510b5a5649756.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18464191_0:0:3067:2047_600x0_80_0_1_fc77055d9098c6e1aeaac8480543691a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18464170_0:0:3072:2048_600x0_80_0_1_d60291d89d8b536afea703f0fb6a1809.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18464175_0:0:3072:2048_600x0_80_0_1_3718afd2d6d40833ce7292b040b7fcf0.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18464168_0:0:2840:2048_600x0_80_0_1_5ed311cdbac78faa04512708fae63881.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18464166_0:0:3827:2048_600x0_80_0_1_06e47c77b4915bf36bea3bb57c58fb31.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/17/18464179_0:0:3070:2048_600x0_80_0_1_2791a4726f58a3d5d7eb087e0006ec93.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18455451_0:0:2728:2048_600x0_80_0_1_fc7512b8bdb610ddeeccb220c9bba447.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/v-uzbekistane-import-rastitelnogo-masla-vremenno-osvobodyat-ot-uplaty-nds-18479846.html",
        "title": "В Узбекистане импорт растительного масла временно освободят от уплаты НДС",
        "date": "2021-04-24 16:15:17",
        "text": "Предпринимателям разрешат экспортировать не более 50% подсолнечного масла и растительных жиров, полученных из импортированных семян подсолнечника.\nТАШКЕНТ, 24 апр — Sputnik. В Узбекистане депутаты предложили  освободить импорт  растительного масла от НДС и ограничить экспорт данного продукта. Об этом своем телеграм-канале пишет депутат Расул Кушербаев. По его словам, депутаты нижней палаты парламента приняли закон, направленный на предотвращение необоснованного повышения цен. С 1 мая по 31 декабря 2021 года документом предусмотрено освобождение от НДС импорта растительного масла, семян подсолнечника, льна и сои. Также от уплаты налога на добавленную стоимость временно освобождается оборот по производству и (или) реализации масел растительного происхождения, уточнил Кушербаев. Однако предпринимателям разрешат экспортировать не более 50% подсолнечного масла и растительных жиров, полученных из импортированных семян подсолнечника, отметил депутат.  Закон отправлен для одобрения в Сенат, после чего он будет подписан президентом Узбекистана, заключил Расул Кушербаев. ",
        "tags": [
            "Экономика",
            "подсолнечное масло",
            "повышение цен",
            "депутаты",
            "растительное масло"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/18/18479816_0:188:2973:1860_1920x0_80_0_0_bb38826dbadecad9d4e58deebeac9a14.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/v-uzbekistane-sozdan-universitet-obschestvennoy-bezopasnosti-18479440.html",
        "title": "В Узбекистане создан Университет общественной безопасности",
        "date": "2021-04-24 15:36:01",
        "text": "По ежегодной квоте в бакалавриат вуза на очную форму примут до 300 курсантов, на заочную — до 100 слушателей.\nТАШКЕНТ, 24 апр — Sputnik. В соответствии с постановлением президента Военно-технический институт Национальной гвардии Узбекистана преобразован в Университет общественной безопасности. Новый университет станет базовым вузом и научным учреждением по подготовке квалифицированных кадров в сфере обеспечения общественной безопасности, в том числе дорожного движения для структур внутренних дел – МВД и Нацгвардии. В вузе также займутся подготовкой кадров в области военной дипломатии, юриспруденции, экономики, инженерно-технической, воспитательно-психологической и командно-тактической деятельности для системы вооруженных сил и правоохранительных органов страны. Кроме того, в университете планируется проводить обучение по охранной деятельности для всех госорганов и органов хозяйственного управления. Занятия в высшем образовательном учреждении начнутся в 2021/2022 учебном году. Обучение будет проходить по двухступенчатой системе, включающей бакалавриат и магистратуру.  В бакалавриате предусмотрены очная и заочная формы учебного процесса. Заочно смогут обучаться военнослужащие Нацгвардии, имеющие стаж военной службы не менее трех лет. Срок учебы по данной форме составит четыре года для лиц без высшего образования, три года – для граждан с высшим образованием. Согласно ежегодной квоте, в бакалавриат университета на очную форму примут до 300 курсантов, на заочную — до 100 слушателей. К тому же в вузе намечено создать Попечительский совет, который будет заниматься вопросами организации стажировок для учащихся и трудоустройства выпускников. Напомним: в мае вступит в силу закон \"О национальной гвардии\", в соответствии с которым, госорганы, организации, должностные лица и граждане обязаны будут выполнять законные требования военнослужащих и сотрудников Нацгвардии, предъявленные в пределах их компетенции. ",
        "tags": [
            "Общество",
            "Университет",
            "Постановление",
            "вузы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/18/18479413_0:129:3103:1874_1920x0_80_0_0_f48e34b6986bd8f2564e145ff4e57553.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/uzbekistantsy-smogut-letat-v-seul-v-dva-raza-chasche-18479200.html",
        "title": "Узбекистанцы смогут летать в Сеул в два раза чаще",
        "date": "2021-04-24 14:26:16",
        "text": "Из столицы Узбекистана в Южную Корею самолеты начнут осуществлять перелеты по четвергам и воскресеньям, а в обратном направлении – по понедельникам и пятницам.\n ТАШКЕНТ, 24 апр — Sputnik. Uzbekistan Airways с 9 мая запустит второй регулярный рейс из Ташкента в Сеул. Об этом сообщили в пресс-службе национальной авиакомпании. Таким образом, авиасообщение будет осуществляться на постоянной основе два раза в неделю. Из столицы Узбекистана в Южную Корею самолеты начнут летать по четвергам и воскресеньям, а в обратном направлении – по понедельникам и пятницам. На данный момент минимальная цена авиабилета по маршруту Ташкент – Сеул составляет 4,435 млн сумов в эконом-классе и 13,328 млн сумов в бизнес-классе. Из Сеула в Ташкент можно будет улететь за 4,997 млн сумов в эконом-классе и за 10,611 млн сумов в бизнес-классе. ",
        "tags": [
            "Общество",
            "Южная Корея",
            "Авиакомпания Uzbekistan Airways",
            "Авиасообщение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/04/50/045082_0:207:3272:2048_1920x0_80_0_0_ca5f685a309cee776ad180a3a3992cb7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/chtoby-pomnili-deti-i-vnuki-v-parke-pobedy-zazelenel-novyy-sad-18478881.html",
        "title": "Чтобы помнили дети и внуки: в Парке Победы зазеленел новый сад",
        "date": "2021-04-24 14:05:38",
        "text": "В Ташкенте в преддверии 76-й годовщины Победы в Великой Отечественной войне состоялась международная акция \"Сад памяти\".\nАктивисты, волонтеры, блокадницы Ленинграда и просто неравнодушные люди — всего около 200 человек, посадили в парке 76 деревьев, в том числе березы, сосны, а также сирийские розы и декоративные кустарники — форзиции и дейции. В акции также приняли участие руководство представительства Россотрудничества, митрополит Викентий и сотрудники посольства РФ. Местные активисты отмечают, что для них это честь и главная задача подобных парков — передать память будущим поколениям о своих предках-героях. \"У меня сражались на полях войны оба прадедушки, поэтому я считаю своим долгом принять участие в этой акции. Символично, что мы посадили 76 деревьев в честь 76-й годовщины окончания той страшной войны\", — Сергей ЕжковКоординатор международной команды \"75 лет Победы\" в Узбекистане Как проходила памятная акция, смотрите в сюжете Sputnik Узбекистан.  ",
        "tags": [
            "Видео",
            "Узбекистан",
            "9 Мая — гордимся, помним, чтим",
            "волонтер",
            "День Победы",
            "деревья",
            "Мемориальный комплекс \"Парк Победы\"",
            "Мультимедиа "
        ],
        "author": "Рамиз Бахтияров",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/18/18478752_0:0:3640:2048_1920x0_80_0_0_9a0cc2a5c395ae92aa1e58305679d469.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/kishlok-kurilish-bank-obnarujil-v-odnom-iz-svoix-filialov-81-tysyachu-falshivyx-evro-18478775.html",
        "title": "\"Кишлок курилиш банк\" обнаружил в одном из своих филиалов 81 тысячу фальшивых евро",
        "date": "2021-04-24 13:59:08",
        "text": "Материалы по делу переданы в правоохранительные органы. По данному факту возбуждено уголовное дело. Ведется следствие.\nТАШКЕНТ, 24 апр — Sputnik. Сотрудники филиала Qishloq Qurilish Bank, расположенного в Сырдарьинской области, обнаружили поддельные 81 тысячу евро. Об этом сообщили в пресс-службе банка. По информации финансовой организации, все материалы по делу были переданы в УВД Сырдарьинской области для их последующего изучения и дачи правовой оценки.   В настоящее время по данному факту возбуждено уголовное дело. Ведется следствие. ",
        "tags": [
            "Общество",
            "Сырдарьинская область",
            "фальшивые деньги",
            "Кишлок курилиш банк"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/0e/15184382_0:160:3073:1888_1920x0_80_0_0_eaaf19697647038e2e34933322907eda.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/uzbekistanskiy-student-spas-v-yaponii-tonuschego-v-more-yunoshu---video-18478590.html",
        "title": "Узбекистанский студент спас в Японии тонущего в море юношу —  видео",
        "date": "2021-04-24 13:36:01",
        "text": "Инцидент произошел в городе Гинован. Подросток плавал с друзьями в запрещенном для купания месте. Когда он стал тонуть, к нему подплыл Эльдор Уринбоев и вытащи его на берег.\nТАШКЕНТ, 24 апр — Sputnik. В Японии в городе Гинован 21-летний узбекистанец спас тонувшего в море подростка. Об этом стало известно из репортажа телеканала Nippon NewsNetwork. По информации СМИ, юноша плавал с друзьями в месте, запрещенном для купания. Он начал тонуть, когда поднялись сильные волны.   Находившийся в тот момент поблизости студент из Узбекистана Эльдор Уринбоев увидел тонущего мальчика и бросился к нему на помощь. Он  подплыл к утопающему подростку и схватил его за руки, направившись вместе с ним к берегу. Уринбоеву выразил свою признательность посол Японии в Узбекистане Ёщинори Фуджияма. Он поблагодарил узбекистанца за мужество и сознательность при спасении человека. ",
        "tags": [
            "Общество",
            "Япония",
            "студент",
            "узбекистанец",
            "спасение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/18/18478532_0:0:3031:1705_1920x0_80_0_0_94fbcd1ccc94a7303885532155746d61.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/roskomnadzor-obvinil-videoxosting-youtube-v-tsenzure-rossiyskix-smi-18478388.html",
        "title": "Роскомнадзор обвинил видеохостинг YouTube в цензуре российских СМИ",
        "date": "2021-04-24 12:45:58",
        "text": "В качестве основного предлога администрация сервиса выдвинула аргумент о якобы несоответствии контента возрастной категории.\nТАШКЕНТ, 24 апр — Sputnik. В Роскомнадзоре обвинили руководство сервиса YouTube в регулярной цензуре в отношении контента российских СМИ. Об этом сообщает телеграм-канал Sputnik Ближнее зарубежье со ссылкой на данные ведомства.  В качестве основного предлога администрация видеохостинга выдвинула аргумент о якобы несоответствии контента возрастной категории. Она считает, что показанные на российских телеканалах фильмы могут быть доступны к просмотру только совершеннолетним.  Согласно официальной информации Роскомнадзора, за четыре месяца 2021 года YouTube заблокировал три аккаунта и пять материалов российских СМИ, среди которых значатся НТВ, \"России 24\", ТВЦ, RT и Sputnik. Ранее РКН потребовал у Facebook снять ограничения с трансляции о Гагарине. Выяснилось, что администрация социальной сети заблокировала стрим об освоении космического пространства еще до начала его трансляции. ",
        "tags": [
            "Россия",
            "Роскомнадзор",
            "YouTube",
            "СМИ"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/18/18478360_0:287:2961:1953_1920x0_80_0_0_0ec2416f7f6dd84ee39e29812dfd81f4.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/v-syrdarinskoy-oblasti-vnedryat-novuyu-sistemu-gosudarstvennogo-meditsinskogo-straxovaniya---18477894.html",
        "title": "В Сырдарьинской области внедрят новую систему государственного медицинского страхования",
        "date": "2021-04-24 11:40:58",
        "text": "В тестовом формате новая система заработает с 1 мая в Баявутском районе, а также в городах Янгиер и Гулистан.  По результатам пилотного проекта она будет поэтапно внедрена и в других регионах Узбекистана.   \nТАШКЕНТ, 24 апр — Sputnik. Фонд государственного медицинского страхования (ФГМС) готовится к запуску пилотного проекта по внедрению новой модели организации системы здравоохранения и механизмов государственного медицинского страхования в Сырдарьинской области, сообщает корреспондент Sputnik Узбекистан.  Основные задачи внедрения страховой медицины повышение качества, эффективности и общедоступности оказания медпомощи населению;расширение масштаба первичной медико-санитарной помощи, поэтапного внедрения новых финансовых механизмов в данную сферу;создание современной конкурентной среды на рынке медицинских услуг;наращивание возможности получения населением гарантированной и качественной медицинской помощи.  Для реализации поставленных задач ФГМС вместе с областным управлением здравоохранения Сырдарьинской области приступили к выполнению соответствующих мер по цифровизации рабочих процессов в целях создания электронной поликлиники. К тому же в настоящее время осуществляется работа по внедрению системы стратегических закупок медуслуг для обеспечения населения качественной медицинской помощью. Отмечается, что финансовое обеспечение Фонда будет осуществляться за счет бюджетных средств, а субсидирование медицинских организаций - на основе подушевого метода для учреждений первичной медико-санитарной помощи (ПМСП) и за каждый пролеченный случай для районных и областных больниц.  Пилотный запуск проекта запланирован на 1 июля 2021 года. В тестовом формате новая система страхования заработает с 1 мая в Баявутском районе, а также в городах Янгиер и Гулистан.  После получения определенных результатов она будет поэтапно внедрена и в других регионах Узбекистана.  ",
        "tags": [
            "Общество",
            "Медицина",
            "Министерство здравоохранения Узбекистана",
            "новая система",
            "сфера услуг",
            "Обязательное медицинское страхование",
            "цифровая медицина",
            "добровольное медицинское страхование"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/08/0c/14757489_0:0:3357:1888_1920x0_80_0_0_ed4cd8cdd5f8e6207919e8e851db5224.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/narushitelyam-karantina-nachali-oformlyat-elektronnye-protokoly-18477709.html",
        "title": "Нарушителям карантина начали оформлять электронные протоколы",
        "date": "2021-04-24 10:49:32",
        "text": "За последние три дня с помощью новой спецпрограммы инспекторы ДПС смогли оформить соответствующие документы в отношении 380-ти узбекистанцев.\nТАШКЕНТ, 24 апр — Sputnik. В УБДД ГУВД Ташкентской области служебные планшеты инспекторов ДПС оснастили  специальной программой для принятия меры в отношении нарушителей карантинного режима, передает УзА.  \"Ежедневно в больницы поступают по 70-75 человек с признаками данного заболевания. Эти обстоятельства требуют усиления контроля над соблюдением правил карантина на местах\", - информирует пресс-служба новостного агентства.  Согласно данным, за последние три дня с помощью нового приложения инспекторы ДПС смогли оформить электронные административные протоколы 380-ти узбекистанцам. Напомним: в связи с резким ростом заболеваемости COVID-19 в республике власти Узбекистана объявили об усилении карантинных ограничений в стране с 18 апреля. Данное решение было озвучено на расширенном заседании под председательством премьер-министра Абдуллы Арипова. ",
        "tags": [
            "Общество",
            "Карантин",
            "ДПС",
            "инспектор",
            "Ситуация с коронавирусом в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/18/18477683_0:0:1024:576_1920x0_80_0_0_fc15f0f4f86871f527b33310ffd8dc5f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/uzbekistantsy-potratili-basnoslovnye-dengi-na-pokupku-krasivyx-avtonomerov-18477179.html",
        "title": "Узбекистанцы потратили баснословные деньги на покупку \"красивых\" автономеров",
        "date": "2021-04-24 09:51:31",
        "text": "Узбекская республиканская товарно-сырьевая биржа обнародовала данные, согласно которым жители республики приобрели особые номерные знаки для автомобилей на рекордную сумму. \nТАШКЕНТ, 24 апр — Sputnik. За первый квартал 2021 года узбекистанцы приобрели \"красивые\" автономера на рекордную сумму. Об этом свидетельствуют данные Узбекской республиканской товарно-сырьевой биржи (УзРТСБ).  Отмечается, что соотечественники потратили 62,2 млрд сумов (около $5,9 млн) на покупку номеров для автомобилей, что на 54,5% больше, чем за аналогичный период прошлого года. Напомним: в соответствии с постановлением Кабинета министров в Узбекистане был изменен порядок выдачи \"красивых\" номеров для транспортных средств. Теперь автовладельцам разрешено покупать номерные знаки с востребованной комбинацией букв и цифр. Во время пандемии коронавируса в республике было зафиксировано увеличение продажи \"красивых\" автономеров. Согласно информации УзРТСБ, за 10 месяцев 2020 года посредством онлайн-аукциона реализовано свыше 80,5 тысяч подобных номерных знаков на 218,8 млрд сумов. Рост их продаж увеличился в 2,6 раза (71,2%). ",
        "tags": [
            "Общество",
            "Узбекистанцы",
            "красивые автономера",
            "статистика",
            "Узбекская республиканская товарно-сырьевая биржа"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/16/18457424_66:0:535:264_1920x0_80_0_0_347fcd7b886aa9793bceded8938ed2e8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/tanzila-narbaeva-v-uzbekistane-rastet-kolichestvo-korrumpirovannyx-chinovnikov-18476608.html",
        "title": "Танзила Нарбаева: в Узбекистане растет количество коррумпированных чиновников",
        "date": "2021-04-24 09:01:54",
        "text": "По словам председателя Сената, в 2020-м из 2,5 тысяч госучреждений республики было расхищено свыше 301 млрд сумов бюджетных средств. \nТАШКЕНТ, 24 апр — Sputnik. Несмотря на активную борьбу со взятками, за последний год численность коррумпированных чиновников в республике только возросла. Об этом сообщает пресс-служба Сената. По словам председателя Сената Танзилы Нарбаевой, в 2020-м из 2,5 тысяч госучреждений было расхищено свыше 301 млрд сумов бюджетных средств.  Растущее количество коррумпированных чиновников (в 2019 году – 1 тыс. 339 человек, в 2020 году – 1 тыс. 723 человека), требует дальнейшего усиления борьбы с этим злом.Танзила НарбаеваПредседатель Сената Олий Мажлиса В ходе заседания Нарбаева заявила, что в 2019 году в Узбекистане чиновники расхитили 1,7 млрд сумов, предназначенные для ирригационных и мелиоративных мероприятий. Также она подчеркнула, что в прошлом году подобных хищений было совершено почти в десять раз больше – 16 млрд сумов. Если в 2019 году установлено 92 случая коррупционных преступлений, то в 2020-м их число увеличилось почти в четыре раза и достигло 359, заключила председатель Сената. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Коррупция",
            "борьба с коррупцией",
            "Танзила Нарбаева",
            "Сенат Олий Мажлиса Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1437/17/14371718_122:144:1274:792_1920x0_80_0_0_ae441ce6893b8b3a2ad7cd9c3158e013.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/ushel-iz-jizni-geroy-uzbekistana-xasan-normurodov-18476199.html",
        "title": "Ушел из жизни Герой Узбекистана Хасан Нормуродов",
        "date": "2021-04-24 08:24:30",
        "text": "Ветеран труда скончался в возрасте 82-х лет. Ранее его навещал в больнице глава государства Шавкат Мирзиёев.\nТАШКЕНТ, 24 апр — Sputnik. Герой Узбекистана Хасан Нормуродов скончался в возрасте 82 лет, сообщает хокимият Самаркандской области. На протяжении многих лет он трудился в системе народного образования. Нормуродов внес значительный вклад в дело социальной защиты ветеранов, когда стал председателем Самаркандского областного отделения фонда \"Нуроний\". В последние годы жизни Нормуродов занимал пост замначальника Самаркандского областного управления по поддержке махалли и семьи. Указом президента в 2019 году ему было присвоено звание Героя Узбекистана. Также он являлся обладателем орденов \"Мехнат шухрати\" и \"Эл-юрт хурмати\". Ранее Шавкат Мирзиёев навещал Хасана Нормуродова в Самаркандском филиале Республиканского научного центра экстренной медицинской помощи. О причинах болезни ветерана труда не сообщалось. Лидер Узбекистана пожелал ему скорейшего выздоровления, долгих лет жизни и бодрости духа. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Самарканд",
            "Поездки президента Шавката Мирзиёева по Узбекистану"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/18/18476172_0:0:720:406_1920x0_80_0_0_f61b80e2b41a792779d78c1e960ae779.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210424/kosmos-posredi-golodnoy-stepi-otkrytie-unikalnogo-muzeya-v-gorode-gagarin-18475349.html",
        "title": "Космос посреди Голодной степи: открытие уникального музея в городе Гагарин",
        "date": "2021-04-24 07:43:00",
        "text": "В Джизакской области в 60-ю годовщину полета первого человека в космос состоялось торжественное открытие музея авиации и космонавтики. Экспозиция призвана рассказать подрастающему поколению о первопроходцах на орбите и повысить интерес молодежи к этой теме.  \nВ церемонии открытия музея, созданного при непосредственном участии и поддержке фонда Владимира Шаманова, приняли участие космонавты Владимир Джанибеков и Салижан Шарипов, а также представитель госкорпорации \"Роскосмос\" Сергей Крикалев, руководитель представительства Россотрудничества в Узбекистане Михаил Вождаев и хоким Джизакской области Эргаш Салиев. Появления космического музея, как и самого города Гагарин в этом районе Джизакской области неслучайно. В середине 1960-х годов, когда Голодная степь преобразилась и превратилась в развивающийся регион, подвиг людей вполне справедливо сравнили с освоением космического пространства. В Музее представлены несколько макетов космических кораблей и орбитальных станций, экипировка космонавтов, карта звездного неба, а также стенды, рассказывающие о героях освоения космоса от Гагарина и Терешковой до летчиков-космонавтов современности.   По словам Владимира Джанибекова, у экспозиции большие перспективы, и он надеется, что комплекс будет развиваться и пополняться новыми экспонатами, а от посетителей не будет отбоя.   Как проходила церемония открытия и что можно увидеть в экспозиции уже сегодня - в сюжете Sputnik Узбекистан.  ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Космос",
            "музей",
            "Джизакская область",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    }
]