[
    {
        "url": "https://uz.sputniknews.ru/20210430/k-yubileyu-dilbar-abduraxmanovoy-sostoyalsya-muzykalnyy-vecher-v-tashkente--18575972.html",
        "title": "К юбилею Дильбар Абдурахмановой состоялся музыкальный вечер в Ташкенте",
        "date": "2021-04-30 20:18:47",
        "text": "Первую на Востоке женщину-дирижера Дильбар Абдурахманову называли \"легендой\", \"огненным дирижером\", \"поэтессой дирижерской палочки\". За без малого шесть десятилетий в театре она участвовала в постановке 60 балетов и оперных спектаклей.\nТАШКЕНТ, 30 апр — Sputnik. По случаю 85-летия со дня рождения знаменитой женщины-дирижера Дильбар Абдурахмановой состоялся вечер ее памяти, сообщает пресс-служба ГАБТ.  В программе концерта, который состоялся  в Ташкентском государственном академическом большом театре имени Навои, прозвучали произведения из известных классических оперных и балетных спектаклей из репертуара мастера. За дирижерским пультом в этот вечер выступали заслуженный деятель культуры Фазлиддин Якубджанов, народная артистка Каракалпакстана Аида Абдуллаева и Бобомород Худайкулов. Дирижерское искусство этой удивительно женщины достигло необычайных высот, глубины и содержательности. Ей были подвластны как крупные, так и камерные сочинения. За 58 лет творческой деятельности в театре музыкант участвовала в постановке более 60 оперных и балетных спектаклей среди которых классические шедевры Бизе, Верди, Гуно, Чайковского, Моцарта, Прокофьева, Ашрафи и других композиторов. Не всякий европейский театр может представить такой блестящий репертуар. С особой экспрессией и чувством Абдурахманова передавала необыкновенную энергетику и атмосферу балета \"Спартак\" Хачатуряна. Неслучайно именно фрагмент из этого произведения был выбран в качестве финального аккорда праздничной концертной программы. ",
        "tags": [
            "Культура",
            "Ташкент",
            "музыка",
            "Дильбар Абдурахманова"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/777/35/7773532_0:0:1000:563_1920x0_80_0_0_620928ac97b62837fc3292f24c6dce31.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/sammit-premerov-stran-eaes-torgovlya-turizm-kosmos-i-memorandum-s-uzbekistanom-18576688.html",
        "title": "Саммит премьеров стран ЕАЭС: торговля, туризм, космос и меморандум с Узбекистаном",
        "date": "2021-04-30 19:18:17",
        "text": "В Казани завершилось очередное заседание Межправкомиссии с участием глав правительств Евразийского экономического союза. Помимо дискуссии и обсуждения актуальных тем прошло подписание меморандума о взаимодействии Узбекистана с ЕАЭС.\nТАШКЕНТ, 30 апр — Sputnik. Премьер-министры стран Евразийского экономического союза, а также представители Узбекистана, Кубы, Молдовы, Туркменистана и Таджикистана в течение двух последних дней проводили заседания в Казани. Ключевыми темами переговоров глав правительств государств стали торговля, перспективы сотрудничества в космосе и сдерживание роста цен. О главных итогах межправительственного совета — в материале Sputnik. Борьба с ростом цен на продукты Премьер-министр России Михаил Мишустин предложил странам ЕАЭС на правительственном уровне координировать меры по регулированию экспорта в рамках Союза. Цель - сдерживание роста потребительских цен. В первую очередь, речь идет о сельскохозяйственной и сырьевой продукции. Вопросы сдерживания цен решаются только на национальном уровне, подчеркивает заведующая сектором экономического развития постсоветских стран Центра постсоветских исследований ИМЭМО РАН Елена Кузьмина. Она предполагает, что, скорее всего, каждая страна определит максимальную стоимость различных товаров, и этот порог нельзя будет превысить. \"Речь идет именно о спекулятивных схемах повышения цен. В данном случае должно быть сочетание административных запретов и регулирующих рыночных механизмов. Контроль за поставщиками и ценами, которые они выставляют, и наведение порядка в цепочке производители–оптовики\".Елена КузьминаЗаведующая сектором экономического развития постсоветских стран Центра постсоветских исследований ИМЭМО РАН  Действительно, из-за пандемии за последний год цены на продукты в ЕАЭС значительно выросли. По данным Евразийской экономической комиссии (ЕЭК), сильнее всего подорожали сахар – на 56,9%, картофель – на 33,5%, и подсолнечное масло – на 29,5%. При этом, рост цен не был спровоцирован дефицитом продуктов. По словам председателя ЕЭК Михаила Мясниковича, ЕАЭС является полностью самодостаточным с точки зрения обеспечения продовольственными товарами.  \"Мы в комиссии провели серьезную работу, которая касается баланса продовольствия. И, поскольку эта тема достаточно часто сегодня фигурирует в средствах массовой информации, хочу сказать, что и по зерну, и по мясу, и по сахару, и по молочной группе товаров у нас достаточно ресурсов для того, чтобы обеспечивать устойчивое снабжение внутреннего рынка нашего Союза и даже продавать излишки на экспорт\", — заявил он. Единая космическая система Страны ЕАЭС в течение ближайших пяти лет будут работать над созданием совместной космической системы. \"Это предполагает объединение группировки спутников наших стран, формирование единого банка данных по материалам объединенной космической съемки, а также модернизацию наземных комплексов приема и обработки информации\".Михаил МишустинПремьер-министр РФ Группировка будет управляться как единая космическая система. Это позволит увеличить площадь покрытия наблюдаемой территории и оперативно получать все необходимые сведения. Этот глобальный проект будет реализован с 2021 по 2025 годы в три этапа, заявила помощник председателя Коллегии ЕЭК Ия Малкина. \"Страны уже приступили к реализации первых мероприятий, рассчитываем, что одним из результатов станет производство четырех-пяти новых космических аппаратов\", - отметила она. По словам Малкиной, к проекту привлекут абсолютно все страны ЕАЭС. Сегодня драйверами в космической отрасли являются Российская Федерация, Казахстан и Беларусь, но в программе также смогут принять участие и Армения с Кыргызстаном.  Кредит в любой стране До конца года члены ЕАЭС подпишут соглашение о порядке обмена кредитными историями. \"Наши граждане, юридические лица получат возможность брать кредиты во всех государствах \"пятерки\". А банки, соответственно, смогут проверять сведения о заемщиках\", — сказал Мишустин. К тому же, по словам российского премьер-министра, Евразийский экономический союз становится центром экономического притяжения в регионе. О растущем интересе к ЕАЭС свидетельствуют более 50 поступивших предложений о подписании префенциальных торговых соглашений, но не стоит забывать и о действующем договоре ЕАЭС, который нуждается в усовершенствовании, отметил Мишустин. Вредителям не место в ЕАЭС Главы правительств также обратили внимание на фитосанитарную безопасность ЕАЭС. Они договорились пресечь занос и распространение по территории Союза трех заболеваний растений: коричневой морщинистости плодов томата, мозаики пепино и пятнистого увядания томатов. \"Вопрос актуальный и требует глубокого обсуждения на уровне экспертов и научного сообщества. Необходимо принимать совместные меры, связанные с осуществлением контроля за наличием этих вирусов в семенах, рассаде и плодах\".Ия МалкинаПомощник председателя Коллегии ЕЭК Проблема, на самом деле, серьезная. Вопрос о включении этих трех вирусов в Единый перечень карантинных объектов Союза Россельхознадзор поднимал еще в прошлом году. Например, Казахстан в первом квартале 2021 года не пропустил более 8 тыс. тонн аграрной продукции в республику, в том числе из-за обнаружения вируса коричневой морщинистости плодов томата.  Кроме того, Межправсовет поручил ЕЭК и странам проработать порядок оперативного реагирования на появление новых вредных организмов, которых нет в Едином перечне карантинных объектов Союза. Путешествия без COVID По мнению Михаила Мишустина, развитие мобильного приложения \"Путешествуй без COVID\" позволит быстрее возобновить безопасное пассажирское сообщение. \"Одной из главных тем нашей повестки по-прежнему остается борьба с коронавирусом, тем более, что в ряде государств, прежде всего в Европе, нарастает третья волна этого заболевания\", — сказал председатель российского правительства. Михаил Мишустин напомнил, что создано \"удобное и надежное мобильное приложение \"Путешествуй без COVID\", в которое загружаются полученные отрицательные результаты теста на коронавирус, сделанные в сертифицированных лабораториях\". Пока в проекте полноценно участвуют Армения, Беларусь, Кыргызстан и Россия.  \"Мы рассчитываем, что в ближайшее время к нам присоединится Казахстан\", - отметил Мишустин. Он считает важным \"развивать приложение, в том числе за счет включения в него данных о вакцинации\".  Следующее заседание межправительственного совета Евразийского экономического союза (ЕАЭС) состоится 19-20 августа в Кыргызстане. Встречи пройдут в городе Чолпон-Ата. Повестка мероприятия пока прорабатывается. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "ЕАЭС",
            "Абдулла Арипов",
            "Михаил Мишустин",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18571822_0:170:3104:1916_1920x0_80_0_0_db3762acd5c39d2852467c28a8b6a1b8.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/18575013.html",
        "title": "Печи не справляются: в Индии умерших от COVID массово сжигают на кострах — фото",
        "date": "2021-04-30 17:47:05",
        "text": "Местные крематории уже не успевают сжигать скончавшихся от коронавируса.\n© REUTERS / Adnan Abidi     Медработники признаются, что в Дели давно не видели таких ужасов. Кремируют абсолютно всех умерших: маленьких детей, подростков, молодоженов...1/12© REUTERS / Adnan Abidi     Медработники признаются, что в Дели давно не видели таких ужасов. Кремируют абсолютно всех умерших: маленьких детей, подростков, молодоженов...© REUTERS / Adnan Abidi     В индуизме кремация считается священным обрядом: по традиции тело должно быть уничтожено, чтобы душа могла отделиться от него.2/12© REUTERS / Adnan Abidi     В индуизме кремация считается священным обрядом: по традиции тело должно быть уничтожено, чтобы душа могла отделиться от него.© REUTERS / Adnan AbidiСотрудники крематориев рассказывают, что погребальные костры возводятся на каждом пятачке земли. Тела доставляют бесконечным потоком.3/12© REUTERS / Adnan AbidiСотрудники крематориев рассказывают, что погребальные костры возводятся на каждом пятачке земли. Тела доставляют бесконечным потоком.© REUTERS / Adnan Abidi     Родственников умерших от COVID-19 просят приносить свои дрова для кремации покойников.4/12© REUTERS / Adnan Abidi     Родственников умерших от COVID-19 просят приносить свои дрова для кремации покойников.© AFP 2022 / Jewel SamadЧленам семьи приходится формировать \"живые очереди\", чтобы кремировать своего родственника.5/12© AFP 2022 / Jewel SamadЧленам семьи приходится формировать \"живые очереди\", чтобы кремировать своего родственника.© AFP 2022 / Jewel SamadПогребальные костры горят круглосуточно. Расположены они прямо напротив окон жилых домов.6/12© AFP 2022 / Jewel SamadПогребальные костры горят круглосуточно. Расположены они прямо напротив окон жилых домов.© REUTERS / Adnan AbidiИндия продолжает устанавливать антирекорд: в пятницу cуточный прирост заражений COVID-19 составил 386 452.7/12© REUTERS / Adnan AbidiИндия продолжает устанавливать антирекорд: в пятницу cуточный прирост заражений COVID-19 составил 386 452.© REUTERS / Adnan Abidi     Всего за период пандемии в стране инфекцию выявили у 18 миллионов человек, скончались 200 тысяч.8/12© REUTERS / Adnan Abidi     Всего за период пандемии в стране инфекцию выявили у 18 миллионов человек, скончались 200 тысяч.© REUTERS / Adnan AbidiОднако официальные цифры могут отличаться от реальных. 9/12© REUTERS / Adnan AbidiОднако официальные цифры могут отличаться от реальных. © REUTERS / Adnan Abidi     Сейчас больницы Индии переполнены: не хватает лекарств и кислорода. Люди умирают прямо на входе в медицинские учреждения.10/12© REUTERS / Adnan Abidi     Сейчас больницы Индии переполнены: не хватает лекарств и кислорода. Люди умирают прямо на входе в медицинские учреждения.© REUTERS / Adnan Abidi     Отмечается, что в стране вакцинацию прошли только 1,6% всех граждан. Дело не в нежелании, а в нехватке препаратов. 11/12© REUTERS / Adnan Abidi     Отмечается, что в стране вакцинацию прошли только 1,6% всех граждан. Дело не в нежелании, а в нехватке препаратов. © REUTERS / Adnan AbidiМировое сообщение уже направило в Индию гуманитарную помощь: людям получат респираторы, аппараты ИВЛ, запасы концентрированного кислорода и средства индивидуальной защиты.12/12© REUTERS / Adnan AbidiМировое сообщение уже направило в Индию гуманитарную помощь: людям получат респираторы, аппараты ИВЛ, запасы концентрированного кислорода и средства индивидуальной защиты. ",
        "tags": [
            "Фото",
            "Мультимедиа ",
            "Индия",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575053_0:0:3066:2047_600x0_80_0_1_d4fe2db43ad8fb9f78468b39ee171af2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575045_0:0:3124:2048_600x0_80_0_1_5e36beb9131af2efd2b726c632664abd.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575069_0:0:3099:2048_600x0_80_0_1_219b17dd7939588b3687081a902cf842.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575019_0:0:3076:2048_600x0_80_0_1_22fa5111cb4881d398cffcbcc8c34e2c.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575077_0:0:2358:1571_600x0_80_0_1_b092e4f2b9ab19042642df9db4c5567a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575109_0:0:3072:2048_600x0_80_0_1_a27ab6ea9993e9a8f7d33ca28275e04b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575085_0:0:3067:2048_600x0_80_0_1_07e554f5055fbf507cac326d32d7f141.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575029_0:0:3067:2047_600x0_80_0_1_f13f09ecfc9bca19ae54dc34879ceac2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575101_0:0:3068:2048_600x0_80_0_1_0e4164bc7a2e559fe5d7586c1570cdfe.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575037_0:0:3068:2048_600x0_80_0_1_c5e4bc1f4fef07dfe73de5a011cc25eb.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575061_0:0:3076:2048_600x0_80_0_1_0d17570293990189531d600f6f9718f5.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18575093_0:0:3067:2048_600x0_80_0_1_86dea4192d69989ca61f51a69ad66ba7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/uzbekistan-vyrastit-novoe-pokolenie-grajdanskix-pilotov--v-etom-pomogut-frantsuzy-18573884.html",
        "title": "Узбекистан \"вырастит\" новое поколение гражданских пилотов — в этом помогут французы",
        "date": "2021-04-30 17:01:14",
        "text": "Помочь стране реформировать собственную авиаотрасль готовы в том числе и в РФ. \nТАШКЕНТ, 30 апр — Sputnik. В Ташкенте создадут школу по подготовке пилотов гражданской авиации. Учебное учреждение будет открыто совместно с Французской национальной школой гражданской авиации (ENAC).  Об этом говорится в соответствующем постановлении главы государства.  \"Согласиться с предложением министерства транспорта об организации совместно с Французской национальной школой гражданской авиации (ENAC) Школы по подготовке пилотов гражданской авиации\", — следует из текста документа. Учреждение начнет работать в новом 2021-2022 учебном году в составе Ташкентского государственного транспортного университета. Обучение будет проводиться на основании совместных образовательных программ (double degree) по направлению бакалавриата \"Летная эксплуатация воздушных судов\". Выпускникам выдадут диплом установленного образца ENAC. В июле 2017-го национальная авиакомпания \"Узбекистон хаво йуллари\" заявляла о намерении самостоятельно готовить пилотов гражданской авиации.  Сегодня на базе учебно-тренировочного центра авиакомпании действуют тренажеры и симуляторы full-flight самолетов А320, Boeing-767 и Ил-114-100, позволяющие тренироваться в условиях, максимально приближенных к реальным. Ранее помочь Узбекистану реформировать авиаотрасль вызвались в России.  Так, министр промышленности и торговли РФ Денис Мантуров отмечал, что российская сторона готовит учебную спецпрограмму для узбекских студентов по направлению самолетостроения.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Франция",
            "самолет",
            "гражданская авиация",
            "пилоты",
            "авиация",
            "школа"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/v-usloviyax-pandemii-v-koreyu-priletela-pervaya-gruppa-trudovyx-migrantov-iz-uzbekistana-18573723.html",
        "title": "В условиях пандемии в Корею прилетела первая группа трудовых мигрантов из Узбекистана",
        "date": "2021-04-30 16:29:08",
        "text": "На сезонные работы по визе \"Е-8\" прибыли 63 узбекистанца. Еще 105 соотечественников прибудут в Южную Корею 5 мая. \nТАШКЕНТ, 30 апр — Sputnik. В Корею на сезонные работы прибыли 63 трудовых мигранта из Узбекистана по визе \"Е-8\". Еще 103 узбекистанца прилетят в Южную Корею 5 мая, сообщают в Агентстве по внешней трудовой миграции. По данным организации, республика является единственной страной, с которой представительство Кореи заключило двусторонний меморандум и проработало въезд мигрантов по визе \"Е-8\" на территорию государства в условиях пандемии. Граждане Узбекистана прибыли в международный аэропорт города Инчон. Их встретили сотрудники Минюста Республики Корея, администрация округа Янгу, а также представители Министерства занятости и трудовых отношений в Республике Корея.  Отмечается, что после прилета все пассажиры были направлены в места самоизоляции для прохождения 14-дневного карантина. В течение всего срока самоизоляции они будут  принимать участие в онлайн-конференциях с сотрудниками посольства Узбекистана, в рамках которых ознакомятся с законами Кореи,  уточнили в Агентстве. ",
        "tags": [
            "Общество",
            "Южная Корея",
            "Узбекистанцы",
            "трудовые мигранты"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18573686_77:158:1071:717_1920x0_80_0_0_d24e425d75bf830b8e3233f0928f214b.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/itogi-rassledovaniya-nazvany-3-prichiny-proryva-sardobinskoy-plotiny-18573236.html",
        "title": "Итоги расследования: названы три причины прорыва Сардобинской плотины",
        "date": "2021-04-30 16:18:33",
        "text": "В мае 2020 года из-за сильного дождя и ветра произошел прорыв одной из дамб в Сырдарьинской области. В результате были госпитализированы 56 человек, шестеро погибли.\nТАШКЕНТ, 30 апр — Sputnik. Завершено расследование причин прорыва дамбы Сардобинского водохранилища. Их озвучил замглавы МЧС, генерал-майор Абдулла Кулдашев. Прежде всего, вина лежит на Министерстве водных ресурсов — ведомство допустило безответственность в организации, проектировании и построении объекта. Отмечается, что не были утверждены правила использования водохранилища. Кроме того, имели место быть нарушения технических и нормативных требований. Вторая причина: проектная организация ООО UzGip, которая подготавливала рабочую документацию на водохранилище, самовольно вносила изменения, не учитывая моменты из ТЭО. Так, например, игнорировалась конструкция и сейсмостойкость плотины. Ответственность за произошедшее также несет подрядчик и субподрядчики ОАО \"Узбекистон темир йуллари\", которые не соотнесли показатели на бумаге и в реальности — плотность грунта тела плотины, толщина фильтра и защитного каменного слоя оказались ниже проектных. Получается, что при возведении Сардобинской плотины нарушения были совершены еще на этапе проектирования и усугубились при строительстве и эксплуатации. По итогам расследования 17 должностных лиц были привлечены к уголовной ответственности. Их дела переданы в Верховный суд. Кроме того, выясняется, на что были направлены бюджетные средства, выделенные на строительство водохранилища. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Прорыв дамбы на водохранилище в Сырдарье",
            "Сардобинское водохранилище"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1407/99/14079902_0:1:3639:2047_1920x0_80_0_0_875958d6445f69e3133ba5a460b9b358.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/uzbekistantsam-otkroyut-svobodnyy-dostup-v-zdaniya-aeroportov-i-vokzalov---postanovlenie-18573087.html",
        "title": "Узбекистанцам откроют свободный доступ в здания аэропортов и вокзалов — постановление",
        "date": "2021-04-30 15:41:52",
        "text": "Меры предприняты для кардинального улучшения качества оказываемых услуг пассажирам и пребывающим лицам на аэровокзалах, железнодорожных и автобусных вокзалах.\nТАШКЕНТ, 30 апр — Sputnik. Глава государства Шавкат Мирзиёев подписал постановление \"О мерах по трансформации и поддержке предприятий гражданской авиации\", согласно которому в аэропортах и вокзалах республики будут введены новые правила. Новшества в аэропортах и вокзалах Узбекистана разрешен свободный вход в здания вокзалов и аэропортов, а также выход из них с соблюдением требований безопасности;упрощен порядок получения разрешения на открытие точек общественного питания на вокзалах и прилегающих к ним территориях;дозволено использование эстакады аэропортов всеми видами пассажирских автотранспортных средств на территории международных аэропортов;объединены основные проверочные пункты вокзалов с первичными контрольно-пропускными пунктами на входе. Отмечается, что эти меры предприняты для кардинального улучшения качества оказываемых услуг пассажирам и пребывающим лицам на аэровокзалах, железнодорожных и автобусных вокзалах. Также нововведения позволят упростить создание необходимых условий для развития предпринимательства на вокзалах и на прилегающих к ним территориях. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "аэропорт",
            "вокзал",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/638/61/6386171_0:6:5568:3138_1920x0_80_0_0_28e89ed2f9175d9750e41743aa64e909.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/v-karshi-peredumali-tratit-135-mlrd-sumov-na-flag--dengi-poydut-na-drugoe-18572663.html",
        "title": "В Карши передумали тратить 1,35 млрд сумов на флаг — деньги пойдут на другое",
        "date": "2021-04-30 15:26:13",
        "text": "Флаг должен был появиться на улице Мустакиллик накануне 30-летия независимости республики и стать самым высоким в регионе. \nТАШКЕНТ, 30 апр — Sputnik. В Карши отказались от идеи тратить 1,35 миллиара сумов на установку гигантского флага.  Его высота должна была достигать 62,5 метра. Флаг планировали установить на улице Мустакиллик накануне 30-летия независимости Узбекистана. Как заявил хоким области Зойир Мирзаев, деньги пойдут на ремонт семейного общежития №136.  Между тем установить флаг все же могут, но не на государственные средства, а в случае, если найдутся частные инвесторы. Отметим, что в соцсетях новость о появлении флагштока за такую крупную сумму вызвала широкий общественный резонанс. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "флаг",
            "Карши",
            "День независимости"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/905/20/9052059_0:63:1201:738_1920x0_80_0_0_bf0c254045a9fcc5aebfbd818104b263.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/v-uzbekistane-snijeny-shtrafy-za-narushenie-pravil-ostanovki-i-parkovki-18572745.html",
        "title": "В Узбекистане снижены штрафы за нарушение правил остановки и парковки",
        "date": "2021-04-30 15:12:08",
        "text": "Новшество вступило в силу в соответствии с законом \"О внесении изменений и дополнений в некоторые законодательные акты Республики Узбекистан\", подписанным президентом страны. \nТАШКЕНТ, 30 апр — Sputnik. Глава государства подписал закон \"О внесении изменений и дополнений в некоторые законодательные акты Республики Узбекистан\". Документом предусмотрено внесение корректировок в Кодекс об административной ответственности. Таким образом, сумма штрафа за нарушение правил остановки или стоянки (парковки) в стране снизилась до 490 тысяч сумов (2 БРВ). Отметим, что прежде размер административного взыскания составлял 735 тысяч сумов (3 БРВ). Предложение о смягчении наказания за неправильную парковку поступило от Комитета по вопросам обороны и безопасности Законодательной палаты Олий Мажлиса в начале декабря прошлого года. Законопроект  предполагал уменьшение размера штрафа до 1 БРВ (223 тысячи сумов). ",
        "tags": [
            "Общество",
            "штраф",
            "парковка",
            "новый закон"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/494/87/4948701_0:0:1200:675_1920x0_80_0_0_dc2233031489f37e0f73ed1ef282982e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/abdulla-aripov-vystupil-na-sammite-eaes-i-podpisal-memorandum-o-sotrudnichestve-s-soyuzom-18572462.html",
        "title": "Абдулла Арипов выступил на саммите ЕАЭС и подписал меморандум о сотрудничестве с союзом",
        "date": "2021-04-30 15:03:26",
        "text": "В Казани завершилось очередное заседание межправительственной комиссии стран Евразийского экономического союза. На правах государства-наблюдателя в нем принимал участие и Узбекистан в лице главы правительства Абдуллы Арипова.\nВ своем выступлении премьер-министр республики подчеркнул, что Узбекистан заинтересован в дальнейшем взаимодействии с ЕЭАС, особенно в сфере торговли, транзита и внедрения цифровых технологий.    По словам Арипова, государствам союза стоит обратить более пристальное внимание на возможности Узбекистана как важного транзитно-транспортного узла, который поможет существенно нарастить торговые потоки и с востока на запад, и с севера на юг. По итогам заседания премьер-министр Узбекистана Абдулла Арипов и председатель Евразийской экономической комиссии Михаил Мясникович подписали меморандум о взаимодействии между ЕЭК и правительством Республики Узбекистан, а также план мероприятий по реализации этого меморандума.   Подробнее о выступлении главы Кабмина Узбекистана смотрите в сюжете Sputnik.   ",
        "tags": [
            "Видео",
            "Узбекистан",
            "ЕАЭС",
            "Абдулла Арипов",
            "Торговля",
            "транзит",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/v-poiskax-maski-djo-bayden-popal-v-nelovkuyu-situatsiyu-na-publike--video-18570095.html",
        "title": "В поисках маски: Джо Байден попал в неловкую ситуацию на публике — видео",
        "date": "2021-04-30 14:55:54",
        "text": "Глава Белого дома обыскал всю трибуну, но маска оказалась в самом неожиданном месте — в его кармане.\nТАШКЕНТ, 30 апр — Sputnik. С президентом США Джо Байденом в очередной раз случился казус: американский лидер долго не мог найти маску, когда находился на публике. Инцидент произошел после того, как Байден выступил перед своими сторонниками в штате Джорджия.  На кадрах видно, как глава Белого дома завершил выступление, однако уходить он не спешил. Президент остался за кафедрой и перелистал страницы в папке, затем осмотрелся вокруг. Через пару секунд на сцене появились его жена и сенаторы от Джорджии Рафаэль Уорнок и Джон Оссофф. Байден им сообщил, что никак не может найти свою маску. На помощь пришла супруга: она еще раз проверила папку и осмотрела трибуну.  \"Я ищу свою маску. У меня проблема\", — обратился к публике американский лидер. Спустя 30 секунд тайна все-таки была раскрыта: маска оказалась у Байдена в кармане. Президент триумфально поднял ее вверх, чтобы показать всем собравшимся. ",
        "tags": [
            "В мире",
            "США",
            "президент",
            "Коронавирус COVID-19",
            "пандемия",
            "Джо Байден",
            "медицинская маска"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18570156_0:160:3073:1888_1920x0_80_0_0_1bac0e8ab05ab1f3d3a5b89ac7a1dd0d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/18571335.html",
        "title": "Власти Узбекистана подписали меморандум о взаимодействии с ЕЭК — Малкина",
        "date": "2021-04-30 14:04:31",
        "text": "В рамках документа, предполагается сотрудничество в сферах торговой политики, таможенно-технического регулирования, защиты прав потребителей, фармацевтики, финансового рынка, транспорта и энергетики.\nТАШКЕНТ, 30 апр — Sputnik. В ходе заседания Евразийского межправсовета в Казани участниками мероприятия подписан меморандум о взаимодействии между ЕЭК и правительством Узбекистана, а также план мероприятий по реализации данного документа до 2023 года. Об этом  Sputnik Узбекистан сообщила помощник председателя Коллегии Евразийской экономической комиссии Ия Малкина.  \"В рамках данного меморандума предполагается сотрудничество в таких актуальных для нас сферах, как торговая политика, таможенно-технического регулирование, защита прав потребителей, обращение лекарственных средств и медицинских изделий, финансовый рынок, транспорт, энергетика\".Ия МалкинаПомощник председателя Коллегии Евразийской экономической комиссии  По словам помощницы главы ЕЭК, также планируется провести дополнительные консультации и встречи на уровне экспертов и бизнес-сообщества, что позволит постепенно гармонизировать законодательство Узбекистана с правом ЕАЭС.  Кроме того, во время заседания были завизированы поручения \"О результатах консультаций по вопросу мер экономического давления, оказываемого третьими сторонами на государства-члены Евразийского экономического союза\" и \"Об унификации ставок вывозных таможенных пошлин на товары\". К тому же подписаны документы \"Об основных направлениях промышленного сотрудничества в рамках Евразийского экономического союза до 2025 года\", \"О мерах по защите рынка сельскохозяйственной продукции Евразийского экономического союза от опасных вирусов растений\". Помимо этого, согласовано распоряжение о времени и месте проведения очередного заседания Евразийского межправительственного совета. Узбекистан получил статус страны-наблюдателя ЕАЭС в декабре 2020 года. Теперь республика может принимать участие во всех открытых мероприятиях и обсуждениях союза. Это позволит властям страны принять окончательное решение о дальнейшей интеграции в данное объединение. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "ЕАЭС",
            "меморандум",
            "Узбекистан и ЕАЭС: перспективы возможной интеграции"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/463/26/4632659_0:0:1200:675_1920x0_80_0_0_6d0cc577f4705c49c63d9ac59edeca6f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/kakie-plyusy-poluchayut-uchastniki-finansovogo-rynka-ot-vypuska-dlinnyx-gosobligatsiy-18570320.html",
        "title": "Какие плюсы получают участники финансового рынка от выпуска \"длинных\" гособлигаций",
        "date": "2021-04-30 13:28:06",
        "text": "О новых возможностях, открывающихся перед участниками финансового рынка Узбекистана в связи с выпуском 5-летних государственных ценных бумаг, рассказал директор департамента Государственного внутреннего и внешнего долга Министерства финансов Жасур Каршибаев.\n — Поясните в двух словах, что это за механизм инвестирования и в чем его особенность? — В первую очередь, государственные ценные бумаги представляют собой инструменты с минимальным риском в стране. До сих пор их эмиссии осуществлялись на период до 3 лет. Выпуск более \"длинных\" облигаций направлен на решение проблем отсутствия средне- и долгосрочных инструментов привлечения заемный средств на внутренних финансовых рынках. Участники рынка получат возможность работать с пятилетними гособлигациями. Например, страховые компании смогут разработать и предложить своим клиентам новые продукты. В дальнейшем Министерство финансов планирует \"удлинять\" сроки государственных ценных бумаг выпусками 7- и 10-летних облигаций. — Какие еще возможности получают инвесторы?  — Эмиссия 5-летних гособлигаций со средневзвешенной доходностью 12,65% служит бенчмарком. Это означает, что у нас есть рыночная цена, на которую будут ориентироваться компании. Они могут выпускать корпоративные облигации с поправкой на риски, ассоциирующиеся с компаниями.  Еще одна задача эмиссии среднесрочных гособлигаций – создание дифференцированных по срокам инструментов для инвесторов, а также способствовать развитию вторичного рынка ценных бумаг посредством регулярных выпусков госценных бумаг согласно заранее объявленному календарю.  — Какие цели преследует Министерство финансов, используя этот инструментарий? — В рамках Программы развития рынка капитала эмиссия среднесрочных и долгосрочных государственных ценных бумаг также способствует решению следующих основных задач: диверсификация портфеля государственного долга, т. е. последовательное увеличение объемов выпуска государственных ценных бумаг для финансирования дефицита госбюджета позволит уменьшить долю государственного внешнего долга;снижение валютных рисков;развитие рынка капитала, альтернативных финансовых инструментов инвестирования.  В целом можно говорить о том, что экономические агенты, вкладывая в \"длинные\" ценные бумаги доходностью 12,65%, имеют положительные ожидания макроэкономической стабильности. То есть они готовы инвестировать, ориентируясь на снижение инфляции в будущем. — Что еще планируется предпринять для развития рынка капитала? — Мы продолжим работу над новыми инструментами, связанными с установлением процентной ставки исходя из уровня инфляции. Кроме того, рассматривается возможность внедрения института \"первичных дилеров\", \"маркет мейкеров\".  Дорожной картой развития рынка капитала предусмотрено приведение в соответствие с международными стандартами порядка проведения аукционов, расчетов доходности, клиринга и других процедур. Также в планах — выпуск государственных ценных бумаг, средства от размещения которых пойдут на инфраструктурные проекты. Помимо этого, мы готовим условия для поэтапного открытия рынка ценных бумаг для иностранных инвесторов. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Инвестиции",
            "Минфин Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/09/0a/14943411_0:39:2501:1445_1920x0_80_0_0_f5ba43a1473d767c6fb658cf9b1b3a2e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/uzbekistan-prisoedinilsya-k-soglasheniyu-sng-v-oblasti-tsifrovogo-razvitiya-18569845.html",
        "title": "Узбекистан присоединился к соглашению СНГ в области цифрового развития",
        "date": "2021-04-30 13:03:04",
        "text": "Ранее республика присоединилась к договору Содружества Независимых Государств в промышленной сфере.\nТАШКЕНТ, 30 апр — Sputnik. Узбекистан присоединился к соглашению об информационном взаимодействии государств-участников СНГ в области цифрового развития общества. Соответствующее постановление подписал глава государства Шавкат Мирзиёев. \"Присоединиться к соглашению об информационном взаимодействии государств-участников Содружества Независимых Государств в области цифрового развития общества\", — говорится в тексте постановления. Документ был подписан на заседании совета глав правительств СНГ 6 ноября 2020 года в онлайн-формате. В соответствии с постановлением, Министерство по развитию информационных технологий и коммуникаций Узбекистана станет компетентным органом, ответственным за реализацию данного договора.  Мирзиёев также поручил МИД республики направить депозитарию соответствующее уведомление о присоединении Узбекистана к соглашению. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "СНГ",
            "Соглашение",
            "президент Узбекистана",
            "Постановление"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0d/18309182_20:0:982:541_1920x0_80_0_0_9aacf972e2e77c7680f00d9b24018af1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/uzbekistan-ratifitsiroval-soglashenie-s-britaniey-o-partnerstve-i-sotrudnichestve-18569392.html",
        "title": "Узбекистан ратифицировал соглашение с Британией о партнерстве и сотрудничестве",
        "date": "2021-04-30 12:36:11",
        "text": "Этот комплексный документ нацелен на сохранение правовых основ и развитие взаимоотношений в политической, торгово-экономической, промышленной, транспортной, сельскохозяйственной, энергетической, научно-технической, финансовой и других областях.\nТАШКЕНТ, 30 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев подписал закон о ратификации соглашения о партнерстве и сотрудничестве с Великобританией. Соглашение было подписано в октябре 2019 года. Закон о ратификации принят Законодательной палатой парламента республики в марте этого года, одобрен Сенатом в апреле. \"Ратифицировать соглашение о партнерстве и сотрудничестве, учреждающее партнерство между Республикой Узбекистан, с одной стороны, и Соединенным Королевством Великобритании и Северной Ирландии, с другой\", — говорится в тексте документа. В июне 2019 года МИД Узбекистана и Великобритании в Лондоне провели первые политические консультации. Как ранее отмечали во внешнеполитическом ведомстве, данный документ призван еще больше укрепить узбекско-британские отношения и сотрудничество после выхода Великобритании из ЕС. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Великобритания",
            "сотрудничество",
            "Договор",
            "Соглашение",
            "партнерство"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/v-xokimiyate-navoiyskoy-oblasti-proizoshli-kadrovye-izmeneniya-18569167.html",
        "title": "В хокимияте Навоийской области произошли кадровые изменения",
        "date": "2021-04-30 12:10:08",
        "text": "В администрации региона назначены первый заместитель хокима по вопросам экономики и предпринимательства, а также замхокима по вопросам туризма, спорта, культуры, культурного наследия и массовых коммуникаций.\nВ хокимияте Навоийской области назначены два заместителя главы администрации, сообщает новостное агентство УзА. Первым заместителем хокима Навоийской области по вопросам экономики и предпринимательства стал Атамуродов Тулкин Туймуродович.  Ранее Атамуродов работал первым зампредседателя правления Микрокредитбанка. Пост замхокима Навоийской области по вопросам туризма, спорта, культуры, культурного наследия и массовых коммуникаций — начальника управления туризма и спорта занял Саъдулла Мирзаев. Прежде Мирзаев возглавлял Управление статистики Навоийской области. ",
        "tags": [
            "Общество",
            "Хокимият",
            "Навоийская область",
            "назначение"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/1118/95/11189536_0:0:963:541_1920x0_80_0_0_22daab56a57c67f7ff976066d62e22b2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18569133_0:0:1024:911_1920x0_80_0_0_d327b74b80d506cf901bda7128e9e07b.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18569069_0:0:1024:768_1920x0_80_0_0_04bbeab5b0c669a464ce27365e70da5a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/mirziyoev-obsudil-s-raxmonom-i-japarovym-konflikt-na-tadjiksko-kyrgyzskoy-granitse-18567932.html",
        "title": "Мирзиёев обсудил с лидерами Таджикистана и Кыргызстана конфликт на границе",
        "date": "2021-04-30 12:05:20",
        "text": "Ситуация обострилась в ночь на четверг, началась стрельба. Стороны обвинили друг друга в попытке захвата водозабора на общей границе.\nТАШКЕНТ, 30 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев обсудил ситуацию на границе Таджикистана и Кыргызстана с главами республик: Эмомали Рахмоном и Садыром Жапаровым. В разговоре со своим таджикским коллегой Мирзиёев поддержал достигнутые договоренности, которые призваны как можно скорее урегулировать вспыхнувший конфликт и не допустить его эскалации.  Мирзиёев и Рахмон подчеркнули, что все возникшие вопросы необходимо решать исключительно мирным путем: через переговоры и консультации \"в духе отношений дружбы, добрососедства и партнерства\". Узбекский лидер обсудил пути скорейшего урегулирования вспыхнувшего противостояния также с кыргызским коллегой Садыром Жапаровым.  \"С удовлетворением отмечены достигнутые договоренности между кыргызской и таджикской сторонами, нацеленные на нормализацию ситуации и недопущение ее дальнейшего обострения\", — сообщили в пресс-службе узбекского президента. Стороны также пришли к выводу, что подобные споры должны решаться \"на основе диалога в духе отношений многовековой дружбы, добрососедства, доверия и партнерства\".  ",
        "tags": [
            "Политика",
            "Таджикистан",
            "Кыргызстан",
            "Шавкат Мирзиёев",
            "Эмомали Рахмон",
            "Конфликт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18568196_20:0:982:541_1920x0_80_0_0_3df51367ea296ff33c9fcb3321918778.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/diktant-pobedy-s-natsionalnym-koloritom-organizatory-rasskazali-ob-osobennostyax-viktoriny-18568819.html",
        "title": "Диктант Победы с национальным колоритом: организаторы рассказали об особенностях викторины",
        "date": "2021-04-30 12:05:09",
        "text": "В Узбекистане 29 апреля состоялась Международная историческая акция \"Диктант Победы\", посвященная событиям Великой Отечественной войны.\nВ Ташкенте свои знания общей славной истории можно было проверить на четырех площадках: в Русском доме, Информационно-библиотечном центре Мирзо-Улугбекского района, Русском культурном центре Узбекистана, а также в Ташкентской и Узбекистанской епархии.    В общей сложности \"Диктант Победы\" написали более 90 участников.  Главная цель акции – привлечь общественность, прежде всего молодежь, к изучению истории Великой Отечественной войны.   В этом году задания были сформированы с учетом регионального принципа, чтобы тестируемые могли продемонстрировать знания о своей родной республике. Это позволяет расширить представления молодых людей об истории родного края и больше узнать о вкладе Узбекистана в общую победу над фашизмом.   Как проходила акция в этом году и каковы впечатления ее участников, смотрите в сюжете Sputnik Узбекистан. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "9 Мая — гордимся, помним, чтим",
            "история",
            "День Победы",
            "Мультимедиа "
        ],
        "author": "Рамиз Бахтияров",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/v-uzbekiston-temir-yullari-nazvali-prichinu-chp-v-stolichnom-metro-18568581.html",
        "title": "В \"Узбекистон темир йуллари\" назвали причину ЧП в столичном метро",
        "date": "2021-04-30 11:45:44",
        "text": "Машинист электропоезда вынужден был сделать экстренную остановку для предотвращения внештатной ситуации. \nТАШКЕНТ, 30 апр — Sputnik. В \"Узбекистон темир йуллари\" обнародовали итоги расследования причин остановки электропоезда на Чиланзарской линии столичного метрополитена. В ходе проведенного мероприятия установлено, что машинист состава поезда, следовавшего по Чиланзарской линии в направлении \"Буюк ипак йули\" — \"5-бекат\", на перегоне между станциями \"Миллий бог\" и \"Новза\" был вынужден сделать экстренную остановку для предотвращения внештатной ситуации.  \"Машинист заметил, что впереди, на пути следования, искрит токоприемник, питающий подвижные составы от контактного рельса. Согласно инструкции, машинист остановил движение поезда, так как при данном дефекте движение состава недопустимо\", — пояснили в \"Узбекистон темир йуллари\". По информации пресс-службы компании, машинист оперативно сообщил об инциденте диспетчеру, в результате чего линия была обесточена, а все пассажиры эвакуированы на станцию \"Новза\".Отмечается, что все неполадки устранены в тот же день. Поезда начали курсировать в соответствии с установленным графиком движения утром следующего дня, уточнили в организации. Напомним: Чрезвычайное происшествие в столичном метро произошло 28 апреля около 17.50. Поезд остановился в тоннеле из-за технической неисправности. Люди самостоятельно добирались по шпалам до ближней станции \"Новза\". В итоге все пассажиры были эвакуированы. В Антимонопольном комитете (АМК) заявили, что согласно закону \"О городском пассажирском транспорте\" ответственность за происшествие в ташкентском метро несет перевозчик. ",
        "tags": [
            "Общество",
            "Узбекистон темир йуллари",
            "метро",
            "комментарий",
            "пассажиры",
            "Ташкентский метрополитен"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/tashkent-i-pekin-gotovyat-vizit-si-tszinpina-v-uzbekistan-18566691.html",
        "title": "Ташкент и Пекин готовят визит Си Цзиньпина в Узбекистан",
        "date": "2021-04-30 11:13:06",
        "text": "Мирзиёев и Си Цзиньпин обсудили в четверг ряд тем, касающихся двусторонних отношений, в особенности, в период пандемии.\nТАШКЕНТ, 30 апр — Sputnik. Накануне президент Узбекистана Шавкат Мирзиёев и председатель КНР Си Цзиньпин провели телефонный разговор. Одной из центральных тем для обсуждения стала подготовка визита китайского лидера в Ташкент. \"Лидеры рассмотрели график предстоящих мероприятий на высшем уровне и подчеркнули важность тщательной подготовки запланированного визита председателя КНР в РУз как важного исторического события в развитии полномасштабного сотрудничества\", — сообщили в пресс-службе узбекского главы государства. Стороны затронули и другие вопросы в беседе: двустороннее сотрудничество в сфере здравоохранения, а также пандемию. Мирзиёев поблагодарил китайского коллегу за помощь в борьбе с распространением COVID-19 на территории республики. Кроме того, лидеры договорились усилить совместную работу по массовой вакцинации населения. Мирзиёев и Си Цзиньпин обсудили в том числе экономические последствия пандемии. Стороны отметили, что в этих непростых условиях Узбекистану и Китаю удалось снизить негативные последствия, обеспечить рост взаимной торговли на 33% с начала 2021 года и продолжить реализацию важных совместных программ и проектов. Цель — довести в ближайшие годы взаимный товарооборот до 10 миллиардов долларов, а также добиться сбалансированности показателей экспорта и импорта. Лидеры двух стран также поручили усилить деятельность двустороннего межправительственного комитета и в скором времени провести очередное заседание. Узбекистан также намерен поучаствовать в очередной международной выставке импортных товаров — мероприятие состоится в Шанхае. ",
        "tags": [
            "Политика",
            "Ташкент",
            "Шавкат Мирзиёев",
            "Китай",
            "Си Цзиньпин",
            "Пекин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18567297_0:252:3071:1979_1920x0_80_0_0_ce2a1dd447d50b6e55f9f42879c1023f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/v-uzbekistan-pribudet-vitse-prezident-vsemirnogo-banka-18566912.html",
        "title": "В Узбекистан прибудет вице-президент Всемирного банка",
        "date": "2021-04-30 10:43:16",
        "text": "Анна Бердье заявила о своем приезда в рамках переговоров с зампремьер-министром Узбекистана – министром инвестиций и внешней торговли Сардором Умурзаковым.\nТАШКЕНТ, 30 апр — Sputnik. Накануне в формате видеоконференции состоялись переговоры зампремьер-министра Узбекистана – министра инвестиций и внешней торговли Сардора Умурзакова с вице-президентом Всемирного банка по региону Европы и Центральной Азии Анной Бьерде. Об этом сообщает пресс-служба МИВТ республики. В ходе диалога стороны определили формат дальнейшего взаимодействия по разработке новой программы партнерства Всемирного банка с Узбекистаном на ближайшие пять лет. В рамках стратегии привлечения прямых иностранных инвестиций до 2030 года представителями двух стран определены практические действия по увеличению притока иностранных инвестиций в приоритетные сектора промышленности Узбекистана. Стратегия привлечения прямых иностранных инвестиций \"Стратегия будет реализована в три этапа: изучение потоков прямых иностранных инвестиций, инвестиционного законодательства и приоритетов промышленного развития республики, сравнительный анализ отдельных секторов экономики с аналогичными отраслями основных стран-конкурентов и разработка пошаговой дорожной карты по привлечению иностранных инвестиций\", — информируется в релизе. Отмечается, что по итогам 2020 года Всемирным банком было одобрено финансирование шести проектов в сферах водоснабжения, сельского хозяйства, инновационного развития, продвижения рыночных реформ и противодействия пандемии. Их общая стоимость составила около $1,6 млрд.  Кроме того, стороны обсудили новые перспективные проекты в области инфраструктурного развития, энергетики и жилищного строительства на сумму $1,7 млрд. В конце видеоконференции Бьерде заявила о своем намерении приехать с официальным визитом в Узбекистан в мае текущего года.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Всемирный банк",
            "переговоры"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/730/27/7302733_0:179:4200:2542_1920x0_80_0_0_10faa6b0babdb7fc4dde54222c2ece72.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/rf-i-uzbekistan-vozmut-pod-kontrol-istoriyu-pobeda-nad-natsizmom-ne-doljna-byt-zabyta-18565921.html",
        "title": "РФ и Узбекистан возьмут \"под контроль\" историю: победа над нацизмом не должна быть забыта",
        "date": "2021-04-30 10:29:12",
        "text": "В Ташкенте в пятницу проходит международная конференция \"Вторая мировая война в истории и памяти народов Центральной Азии\". В мероприятии принимают участие представители дипмиссий, аккредитованных в Узбекистане, исторических институтов и международных организаций.\nТАШКЕНТ, 30 апр — Sputnik. Власти России и Узбекистана проводят совместную работу по сохранению истории победы над нацизмом. Это особенно важно сейчас, когда усиливаются попытки \"посадить народы на иглу фальсификации\", заявил посол РФ в республике Олег Мальгинов. \"Сегодня усиливаются попытки посадить народы на \"иглу\" фальсификации истории, попытки лишить многие народы его исторической памяти. То, что делается в Узбекистане, — это очень важно с точки зрения сохранения истории победы над фашизмом\", — отметил дипломат. Мальгинов напомнил, что в минувшую среду в Бухаре глава Минобороны РФ Сергей Шойгу передал узбекской стороне архивные материалы о подвиге узбекистанцев в годы Второй мировой войны.  Это историческое достояние будет выставлено в виде экспозиции в музее парка Победы в Ташкенте. \"Если нам удастся сохранить эту память, то и Россия и Узбекистан, и другие страны, участвовавшие в Великой Отечественной войне, мы сможем противостоять процессам фальсификации\", — подчеркнул Мальгинов. Директор Международного института Центральной Азии Анвар Насыров, в свою очередь, напомнил, что на полях Великой Отечественной войны погибло около полутора миллиона бойцов из стран региона. Свыше 780 тысяч человек в конце войны были награждены орденами и медалями: из них — более 1 тысячи человек стали Героями СССР, около 250 — полными кавалерами ордена Славы.  Насыров подчеркнул, что в военные годы Центральная Азия превратилась в надежный тыл по обеспечению фронта.  Только в течение ноября 1941—марта 1942 годов в Узбекистане сформировано 14 национальных соединений, которые проявили на фронтах высокое мужество и беззаветный героизм. Кроме того, регион принял более 3 миллионов эвакуированных с территорий, охваченных войной. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Москва",
            "победа",
            "Великая Отечественная война",
            "СССР",
            "День победы",
            "Вторая мировая война",
            "Германия",
            "нацизм",
            "фашисты",
            "Адольф Гитлер"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/270/50/2705063_0:669:2047:1820_1920x0_80_0_0_e6f86af9822118748cb581c5de90987c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/ukrainskaya-atomnaya-energetika-vot-vot-stanet-mirovym-liderom-18565393.html",
        "title": "Украинская атомная энергетика вот-вот станет мировым лидером",
        "date": "2021-04-30 10:00:34",
        "text": "Президент Украины Владимир Зеленский сообщил об очередном прорыве возглавляемого им государства.\nА поскольку объявление было приурочено к 35-летию аварии на Чернобыльской АЭС, то неудивительно, что оный прорыв относится к сфере атомной энергетики. \"Украина решительно настроена развивать свою атомную энергетику. В частности, наша страна планирует перейти к использованию новейших ядерных реакторов, в том числе малых модульных реакторов SMR-160, поскольку имеет цель локализовать технологическое производство для SMR-160 на Украине\", — сказал Зеленский во время встречи с генеральным директором МАГАТЭ Рафаэлем Мариано Гросси. Заявленный настрой и поставленная цель выглядят весьма солидно и амбициозно — особенно если их рассматривать в отрыве от реалий. В частности, от достижения ранее заявленных Украиной целей в сфере атомной энергетики, от состояния проекта реактора SMR-160, от целей компании Holtec International, являющейся автором программы. А вот с учетом этих обстоятельств гораздо более реалистичными целями выглядят: для представителей украинской власти — PR и расчет на участие в грандиозном \"распиле\";для американской компании — возможность проведения эксперимента с минимальными издержками и надежда неплохо заработать по лекалам предыдущих проектов на Украине. Для начала стоит подробнее коснуться SMR-160. SMR-160 — это проект малого модульного ядерного реактора (от английского — small modular reactor) электрической мощностью 160 мегаватт.  Размещать реактор планируется под землей с опорой на пассивные системы безопасности, а в качестве топлива использовать низкообогащенный уран. Реактор позиционируется как едва ли не абсолютно безопасный. Его проектировщиком выступила компания Holtec International, которая специализируется на производстве оборудования и систем для энергетической промышленности, главным образом систем транспортировки и длительного хранения отработавшего ядерного топлива. Ранее проектировщиком реакторов Holtec не выступала. Идея зайти на этот рынок, в частности в сегмент малых модульных реакторов, у руководства компании появилась в 2011 году. Собственно, SMR-160 — плод этого шага. Но плод сугубо бумажный. Дело в том, что SMR-160 не только не воплощен в, так сказать, железе, но даже не прошел лицензирование ни у одного из национальных регуляторов. Более того, на родине, в США, Holtec лицензирование пройти пока даже не стремится.  Единственная страна, где предпринимается хотя бы попытка получить лицензию, это Канада. Но и там проект вышел лишь на второй этап процедуры предварительного рассмотрения и до ее завершения могут пройти годы. Тем не менее Украине Holtec стал предлагать строительство этих реакторов еще в 2017 году — причем якобы с локализацией производства большого количества оборудования на украинских предприятиях. На первый взгляд может показаться странным, что столь щедрое предложение было сделано именно Украине, переживающей кризис в экономике и энергетике, никогда не имевшей ни собственных мощностей по производству ядерных реакторов, ни соответствующей полноценной научной базы.  Да еще и компанией, известной тем, что все ее производство сосредоточено в США. Стоит разобраться почему. В столь чувствительной сфере, как атомная энергетика, как правило, строится сначала опытный (или демонстрационный) реактор, на котором отрабатываются все особенности его функционирования, подтверждаются заявленные характеристики и так далее.  Все это длится годы, а иногда и многие годы, и стоит немало денег. Причем, как правило, это делается на территории страны, где находится проектировщик.  Достаточно посмотреть, как в этом вопросе действует Россия — не только лидер в вопросе строительства ядерных реакторов малой мощности, но и единственный на сегодня эксплуатант сразу нескольких промышленных образцов таковых. Holtec делает ход конем, предлагая Украине сразу промышленное строительство SMR-160, понимая, что на родине такой фокус не пройдет.  При этом компания явно добилась в данном процессе определенных успехов, раз уже не только руководство \"Энергоатома\", прямо заинтересованное в реализации проекта, но и президент страны говорят о строительстве \"новейших реакторов\" как о вопросе решенном. Правда, на Украине решения могут меняться с калейдоскопической быстротой. И это тоже стоит иметь в виду.  В сентябре прошлого года Зеленский своим указом обязал правительство в двухмесячный срок подать законопроект о достройке третьего и четвертого блоков Хмельницкой АЭС. С тех пор прошло семь месяцев.  Законопроект подан так и не был, а концепция достройки двух полноценных реакторов вдруг изменилась на концепцию постройки \"новейших\" SMR-160. Но вернемся к возможным причинам интереса к Украине. Заявляется, что стоимость строительства одного реактора SMR-160 составляет примерно миллиард долларов. Что тут можно сказать? Во-первых, стоимость строительства нового российского реактора ВВЭР-1200, несколько единиц которого уже находится в промышленной эксплуатации, исходя из данных турецкого контракта, находится в пределах 5,5 миллиарда долларов.  При мощности в 7,5 раза больше единица вырабатываемой им энергии будет дешевле, чем на SMR-160, даже если удастся уложиться в заявленный миллиард. Во-вторых, совсем недавно Holtec закончил строительство на Украине сухого хранилища отработавшего ядерного топлива для Чернобыльской АЭС, фактическая стоимость которого составила 413 миллионов евро против изначальной проектной стоимости в 68 миллионов евро.  Holtec же строит на Украине и централизованное хранилище отработавшего ядерного топлива еще для трех украинских АЭС. Его смета уже выросла в четыре раза — до 1,5 миллиарда долларов. А с учетом того, что проект очень далек от завершения, до каких размеров она может вырасти в итоге, большой вопрос.  Причем если по первоначальному контракту было предусмотрено, что 85% стоимости строительства американская сторона покрывает дешевыми кредитами и обеспечивает частичную передачу технологий, то в итоге украинская сторона оплачивала работы на 85% авансом, а положения о передаче технологий по ходу дела из контракта выпали. И ведь описанное подорожание касается хорошо отработанного компанией Holtec строительства объектов длительного хранения отработавшего ядерного топлива. Но даже тут Украина для Holtec оказалась настоящим Клондайком.  Что уж говорить о перспективах строительства компанией первого в ее истории реактора, да еще и нового, не апробированного типа! Тем более что и не новые реакторы, которые строились западными компаниями в последние годы, например в Финляндии и Китае, по ходу дела дорожали в разы. Собственно, из этого и можно сделать вывод, что интерес компании во всем этом деле вполне прагматичный — поэкспериментировать и, если все получится, то неплохо заработать. Интерес украинской стороны тоже очевиден: разговоры о развитии украинской атомной энергетики и строительстве новейших реакторов с максимальной локализацией — отличный PR. Без хорошего заработка тут дело тоже не обойдется, но на уровне не компаний, а отдельных высокопоставленных лиц. Ну и конечно, все это сопряжено с рисками, которые несет в себе эксперимент для Украины. Но они, похоже, не волнуют ни одну из сторон. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Украина",
            "Чернобыль",
            "АЭС",
            "атомная энергетика",
            "Владимир Зеленский"
        ],
        "author": "Валерий Михайлов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18565354_0:55:1043:642_1920x0_80_0_0_85113df254008cb3a63712ce125cd190.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/zavtrak-dlya-seks-menshinstv-i-grimasy-amerikanskoy-demografii-18564906.html",
        "title": "Завтрак для секс-меньшинств и гримасы американской демографии",
        "date": "2021-04-30 09:47:06",
        "text": "Сегодня будет пьеса из американской жизни в трех актах с неожиданным эпилогом. Тема пьесы — секс-меньшинства.\nАкт первый: производитель кукурузных хлопьев и прочей еды Kellog’s решил отметить наступающий на нас \"месяц голубой гордости\", то есть июнь. И выпустил — да, сейчас, то есть с опережением, в мае — новый готовый завтрак, чтобы поприветствовать таким образом любые и всякие секс-меньшинства. Смотрим и видим очевидное: продукт предназначен прежде всего для детей, на упаковке под радугой веселятся и празднуют разноцветные петух, медведь и прочие персонажи. Радуга, как известно, есть символ тех самых секс-меньшинств, а сами хлопья сделаны в виде сердечек (тоже известный символ), но они при этом — в честь радуги — разноцветные (пищевой краски производитель не пожалел). В общем, хорошее начало хорошего дня, ешьте, дети, на здоровье. К этому событию дал подробный комментарий журнал The American Thinker. Прежде всего он вспомнил, как этот самый производитель отказался размещать рекламу на консервативном ресурсе Breitbart, заявив, что это не соответствует ценностям, разделяемым компанией.  Далее журнал признал, что ценности у корпорации соответствующие, и напомнил, каким человеком был лично Джон Харви Келлог (1852-1943): этот видный медик продвигал вегетарианство, очистку кишечника от \"лишней флоры\", гимнастику, солнечные ванны, гидротерапию, воздержание от табака и алкоголя, а также от сексуальной активности. Еще он пропагандировал евгенику — учение об очищении расы от дегенератов, спонсировал конференции на эту тему и хотел занести все население в соответствующие списки, по категориям. \"Умственно дефективных\" предлагал стерилизовать. В общем, идеальный экземпляр предшественника современных демократов. В целом это довольно типичный случай для американских миллионеров/миллиардеров — активное участие в деятельности по насильственному улучшению человека. Сегодняшний аналог Келлога — это, наверное, Майкл Блумберг или Билл Гейтс, хотя есть и другие. Акт второй нашей пьесы касается самого обычного, рядового для нынешней Америки судебного процесса, который просто случайно оказался в заголовках СМИ рядом с историей про секс-завтрак.  Федеральный судья Роберт Шатиньи отказался рассматривать жалобу группы спортсменок из штата Коннектикут на известное правило о том, что спортсменки-трансгендеры (то есть те, что родились мужчинами, но сменили пол) имеют право пользоваться раздевалкой и туалетом для девочек, да и выступать в женской команде.  Данная история лишний раз подчеркивает, насколько это важный для демократов вопрос. Например, федеральный закон, защищающий права трансгендеров, так и не принят, но есть указ президента Джо Байдена, запрещающий дискриминацию меньшинств. И этот процесс — еще пустяки. В США в разных штатах обсуждаются и принимаются законы, лишающие родителей права слова и решения по поводу операции по смене пола у детей. Ребенок решил, что он другого гендера, — и пойдет на операцию, а родители не смогут сделать ничего, иначе их накажут. Акт третий — тоже на юридическую тему, довольно сложную. Штат Техас, поддержанный девятнадцатью другими республиканскими штатами США, подал иск в Верховный суд против демократического штата Калифорния, чтобы запретить тому запрещать поездки техасцев к калифорнийцам.  Речь идет не о всяких, а о вполне определенных поездках — в детские приюты, чтобы поддержать детей деньгами и словом.  Таким путем техасцы пытаются помешать передаче детей приемным родителям из тех самых сексуальных меньшинств. Калифорнийцы говорят, что не допустят дискриминации последних. Ну и, как вы догадались, Верховный суд и тут встал на их сторону. А вот теперь обещанный неожиданный эпилог. Ключевое на минувшей неделе политическое событие в США — это опубликованные итоги переписи населения от 2020 года, точнее, последствия этих итогов.  Дело в том, что от численности населения на разных территориях зависит и количество избирательных округов для выборов в нижнюю палату конгресса. В сенат-то избирают по два человека от каждого штата, и неважно, сколько там людей. А вот в палате представителей каждый представляет свой округ — с относительно равным числом избирателей.  Перенарезка округов — каждый раз серьезное событие. Но если есть свежая перепись и по ней понятно, что в каком-то штате стало больше людей, — значит, его будет представлять большее количество конгрессменов, поскольку штату надо делать новый округ, а то и несколько. Так вот, итоги переписи-2020 не порадовали демократов. Оказалось, что увеличилось население — и, значит, надо добавлять целых два новых округа — в упомянутом штате Техас. И один округ в таком же республиканском штате Флорида.  И еще в нескольких республиканских штатах. А уменьшилось население — и, возможно, будущее представительство в конгрессе — в упомянутом демократическом штате Калифорния, в демократическом Нью-Йорке и прочих. Происходящему есть несколько возможных объяснений. Первое: а что вы хотели от рождаемости там, где бурлит настоящий культ каких угодно секс-меньшинств, которые, понятное дело, естественным путем не размножаются?  Вдобавок как же людям, которые в ужасе от происходящего, оттуда не бежать. Второе: демократы известны не только восторгами по поводу трансгендеров и прочих ЛГБТ++, они еще и превращают любые штаты под своим управлением в помойку, из которой уже давно родившиеся граждане бегут в республиканские штаты по чисто экономическим причинам (наиболее известен отток населения из Калифорнии в Техас). И третье: именно у демократов тучу народа выкосил вирус.  Но как же так, ведь именно демократы известны своими зверскими локдаунами, свирепыми правилами по части масок, в то время как в Техасе, например, этим правилам народ не особо следовал и власти штата их в итоге вообще отменили. Хотя не исключено, что гримасы американской демографии объясняются всеми тремя причинами одновременно. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "США",
            "лгбт",
            "демократия"
        ],
        "author": "Дмитрий  Косырев",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/uzbekistan-otpravit-mir-v-nokaut-boks-vyydet-na-novyy-uroven-18564185.html",
        "title": "Узбекистан отправит мир \"в нокаут\": в стране всерьёз взялись за бокс",
        "date": "2021-04-30 09:22:57",
        "text": "Власти разработали меры, которые помогут республике сохранить мировое лидерство в данном виде спорта.\nТАШКЕНТ, 30 апр — Sputnik. Глава государства подписал постановление \"О мерах по дальнейшему развитию бокса\".  Учитывая интерес молодежи к боксу, ставится задача превратить его в один из наиболее массовых видов спорта среди населения, наладить систему выявления, отбора и подготовки юных талантов в качестве профессиональных боксеров. Инфраструктура должна быть приведена в соответствие с международными стандартами, число боксерских школ увеличится, в том числе на условиях государственно-частного партнерства. Начиная с 2021/2022 учебного года в два раза повысятся действующие параметры госзаказа по приему на учебу по направлению \"бокс\" в Узбекский государственный университет физической культуры и спорта, спецшколы-интернаты олимпийского резерва, специализированные детско-юношеские спортивные школы и детско-юношеские спортшколы.  В нескольких регионах создадут образовательные учреждения высшего спортивного мастерства по боксу при Министерстве туризма и спорта:  в Андижанской области (для Андижанской, Наманганской и Ферганской областей);Бухарской области (для Республики Каракалпакстан, Бухарской, Навоийской и Хорезмской областей);Кашкадарьинской области (для Джизакской, Кашкадарьинской, Самаркандской и Сурхандарьинской областей);Ташкентской области (для Сырдарьинской, Ташкентской областей и столицы). В них будет организовано обучение с 7-го класса сроком на пять лет.  При этом ученикам предоставят право учиться бесплатно. Юных спортсменов также обеспечат питанием в соответствии с нормами, предусмотренными для учащихся колледжей олимпийского резерва. Кроме того, будет предоставлено бесплатное пребывание в местах проживания учащихся данных колледжей. Власти рассчитывают довести до 2025-го количество учащихся спортивных образовательных учреждений, постоянно занимающихся боксом, до 27 тысяч. Чемпионат мира по боксу запланирован на 2023 год. Мероприятие пройдет в Ташкенте.  ",
        "tags": [
            "Спорт",
            "Узбекистан",
            "спорт",
            "боксер",
            "Бокс"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18566225_0:104:3072:1832_1920x0_80_0_0_6c6f792cbcb851b93d3d3d1489b322ac.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/aripov-vstretilsya-s-minnixanovym-chto-obsudili-premer-uzbekistana-i-prezident-tatarstana-18564043.html",
        "title": "Арипов встретился с Миннихановым: что обсудили премьер Узбекистана и глава Татарстана",
        "date": "2021-04-30 09:11:19",
        "text": "В ходе переговоров было отмечено, что пандемия коронавируса негативно отразились на товарообороте двух республик. В 2020 году объём взаимной торговли между странами снизился почти на 20% и составил $156 млн.\nТАШКЕНТ, 30 апр — Sputnik. Накануне премьер-министр Узбекистана Абдулла Арипов прибыл в Казань для участия в очередном заседании Евразийского межправительственного совета. В международном аэропорту столицы Татарстана его встретили премьер-министр республики Алексей Песошин, зампремьер-министра РТ — министр промышленности и торговли РТ Альберт Каримов, другие официальные лица. В рамках мероприятия состоялись переговоры Абдуллы Арипова с главой Татарстана Рустамом Миннихановым, сообщает пресс-служба лидера республики. В ходе встречи стороны обсудили возможности увеличения объемов и номенклатуры взаимных поставок товаров и услуг, а также реализацию совместных экономических проектов.  К тому же участники встречи затронули тему трудовой миграции узбекистанцев. Глава Татарстана предложил рассмотреть вопрос профподготовки специалистов на базе ресурсных центров. \"Я считаю, что в прошлом году мы сильно просели из-за ограничения трудовых ресурсов. Сейчас самый сезон, и мы в них нуждаемся. Особенно это актуально для строительной отрасли\".Рустам МиннихановПрезидент Татарстана По словам Минниханова, пандемия коронавируса негативно отразились на товарообороте Татарстана и Узбекистана. В 2020 году объём взаимной торговли снизился почти на 20% и составил $156 млн, подчеркнул лидер республики. Он также отметил, что одним из важных направлений партнерского взаимодействия Татарстана и Узбекистана является гуманитарное сотрудничество, позволяющее развивать и укреплять связи в области образования, науки, культуры, туризма и спорта. Абдулла Арипов в свою очередь заявил, что в ходе укрепления узбекско-российского стратегического партнерства Узбекистан уделяет важное значение развитию сотрудничества с Татарстаном.  ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Абдулла Арипов",
            "Татарстан",
            "Рустам Минниханов"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1e/18564147_0:29:1280:749_1920x0_80_0_0_ce87af89dfab97c84c158728762675be.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/v-tashkente-v-ramkax-proekta-pesni-pobedy-vystupyat-xor-turetskogo-i-soprano-18563176.html",
        "title": "В Ташкенте в рамках проекта \"Песни Победы\" выступят \"Хор Турецкого\" и SOPRANO",
        "date": "2021-04-30 08:11:24",
        "text": "Мероприятие стартует 1 мая в 20.00 по местному времени на площади перед дворцом \"Истиклол\". Вход свободный.\nТАШКЕНТ, 30 апр — Sputnik. В столице Узбекистана состоится  масштабный миротворческий проект \"Песни Победы\" в исполнении российских коллективов \"Хор Турецкого\" и SOPRANO. Об этом сообщает пресс-служба посольства России в Узбекистане. \"Песни Победы\" – это живая память поколений, уникальный музыкальный марафон, который объединяет весь мир. Проект направлен на сохранение связи времен и поколений, сбережение памяти о подвигах предков и событиях Великой Отечественной войны\", — информируется в релизе. Мероприятие стартует 1 мая в 20.00 по местному времени на площади перед дворцом \"Истиклол\". Вход свободный. В репертуаре концертной программы прозвучат лучшие композиции – от всей любимой \"Катюши\" и \"Смуглянки\" до \"Бухенвальдского набата\" и авторского трека \"Что ты знаешь о войне\". Также перед началом торжественного концерта в 19.15 состоится пресс-подход  народного артиста России, основателя и руководителя коллективов, автора проекта \"Песни Победы\" Михаила Турецкого. Ранее миротворческий проект уже состоялся на центральных площадях Израиля, США, Канады, Германии, Франции, Чехии, Венгрии, Польши, Австрии, Италии, России, Беларуси, Словении, Китая, Словакии, Болгарии. ",
        "tags": [
            "Культура",
            "Концерт",
            "песни",
            "День победы",
            "Хор Турецкого"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/05/02/18593828_0:160:3063:1883_1920x0_80_0_0_c2304770c5b7d521e8c17d18f9037aec.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210430/v-buxare-nachnut-provodit-festival--zolotoshveynogo-i-yuvelirnogo-dela--18562597.html",
        "title": "В Бухаре начнут проводить фестиваль  золотошвейного и ювелирного дела",
        "date": "2021-04-30 07:38:56",
        "text": "В соответствии с постановлением президента, в 2022 году мероприятие планируется провести в период с 21 по 25 мая. \nТАШКЕНТ, 30 апр — Sputnik. Начиная с 2022 года в Бухаре каждые два года в мае будут проводить Международный фестиваль золотошвейного и ювелирного дела. Об этом стало известно из постановления президента. В соответствии с документом, в 2022 году фестиваль планируется организовать в период с 21 по 25 мая. В рамках мероприятия также намечено проведение научно-практической конференции на тему \"Перспективы развития традиционного золотошвейного и ювелирного искусства\". Отмечается, что фестиваль поспособствует ускоренному развитию золотошвейного и ювелирного дела, а также продвижению образцов в международном масштабе в виде национального бренда. МИД окажет практическую помощь организаторам в приглашении на фестиваль зарубежных организаций, ремесленников, мастеров прикладного искусства, ученых и специалистов в сфере золотошвейного и ювелирного дела.  ",
        "tags": [
            "Культура",
            "Узбекистан",
            "Бухара",
            "ювелирные украшения",
            "ремесленники",
            "фестиваль"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/0f/18338599_0:257:2731:1793_1920x0_80_0_0_06d29feb6ceeadde719b02cda3143a46.jpg"
        ]
    }
]