[
    {
        "url": "https://uz.sputniknews.ru/20210429/belarus-predstavit-svoi-produkty-na-prodovolstvennoy-vystavke-v-tashkente-18560278.html",
        "title": "Беларусь представила свои продукты на продовольственной выставке в Ташкенте",
        "date": "2021-04-29 20:53:37",
        "text": "Беларусь расширяет географию экспорта. Мясо-молочная продукция  представлена на крупнейшей продовольственной выставке в Узбекистане и уже вызвала ажиотаж у посетителей.\nТАШКЕНТ, 29 апр — Sputnik.  Белорусская экспозиция демонстрирует инновационные продукты семи предприятий пищевой отрасли. Молочные, масло- и сыродельные заводы и мясокомбинаты предлагают оценить передовые отечественные разработки. Об этом сообщили участники выставки. \"Белинтерэкспо\" Белорусской торгово-промышленной палаты организовало экспозиции \"Беларусь — вкус природы\". Стенды привлекли немало гостей. В частности, посетителей заинтересовало и оборудование для пищевой и перерабатывающей промышленности. Передовые разработки отечественных технологов представили концерн \"Брестмясомолпром\" и его подведомственные предприятия – Лунинецкий молочный завод и Кобринский маслодельно-сыродельный завод.  Холдинг \"Бабушкина крынка\" познакомил посетителей с новыми видами сыров с натуральными наполнителями. Мясо говядины и субпродукты, колбасные изделия и полуфабрикаты демонстрирует  Волковысский мясокомбинат; Гродненский мясокомбинат – сыровяленую колбасу, а также сырокопченую колбасу с черносливом. Экспозицию сопровождает насыщенная деловая программа. Перспективы развития производственной кооперации и расширения торгово-экономических связей предприятий Беларуси и Узбекистана рассмотрели на двухдневном семинаре. Работает площадка для встреч производителей продуктов питания с закупщиками из стран-участниц форума.  Чрезвычайный и Полномочный Посол Республики Беларусь в Республике Узбекистан Леонид Маринич подчеркнул, что такое крупномасштабное участие белорусских предприятий на рынке Узбекистана очень важно для взаимного сотрудничества. UzFood – крупнейшая продовольственная выставка Узбекистана. В этом году в ней принимают участие более 150 компаний из 26 стран. Продовольственный форум продлится до 30 апреля. ",
        "tags": [
            "Экономика",
            "Узбекистан",
            "Беларусь",
            "Выставка"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18560413_0:160:3072:1888_1920x0_80_0_0_f0b892f0e7b520c8e1413ae9df23f5f8.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18560410_0:0:3072:2048_1920x0_80_0_0_6c3be35b210da3842b3984673ff9b391.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18560410_0:0:3072:2048_1920x0_80_0_0_6c3be35b210da3842b3984673ff9b391.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/ne-vse-kak-po-maslu-chto-budet-s-bazovym-produktom-v-uzbekistane--leonid-xolod-18561757.html",
        "title": "Не все как по маслу: что будет с базовым продуктом в Узбекистане — Леонид Холод",
        "date": "2021-04-29 20:27:33",
        "text": "В Узбекистане всерьез обеспокоены ростом цен на растительное масло, которое остается одним из базовых продуктов питания в стране. Для стимулирования производства и снижения цены предложено отменить НДС для импорта продукции и сырья.\nСтоит ли ждать дефицита масла осенью 2021 года? Способен ли Узбекистан полностью обеспечить себя подсолнечником или заменить его хлопковым аналогом? Поможет ли отмена НДС для производителей масла сдержать цены на внутреннем рынке — об этом в интервью Sputnik рассказал доктор экономических наук, экс-замминистра сельского хозяйства и продовольствия РФ Леонид Холод. В частности, эксперт подчеркнул, что пока республика слишком сильно зависима от импорта масла и сырья для его производства, а значит, более подвержена внешнеэкономической конъюнктуре на внешнем рынке. \"Сейчас Узбекистан принял вынужденную, но очень разумную меру. Отменяя НДС, бюджет, конечно, пострадает, но зато удастся стимулировать производителей и не допустить резкого роста цен на этот важнейший продукт, что позволит минимизировать социальные риски. Однако таких действий недостаточно для будущей стабильности в этом секторе продовольственной безопасности\".Леонид ХолодДоктор экономических наук, экс-заместитель министра сельского хозяйства и продовольствия РФ  Узбекистан планирует существенно расширить посевные площади подсолнечника и выращивать больше собственного сырья для производства отечественного масла. Однако полностью обеспечить себя этой продукцией вряд ли получится, да и не целесообразно. Хлопковое масло тоже полностью не может заменить подсолнечное, так как подходит не для всех блюд и продуктов. Но если сейчас страна импортирует более половины масла — порядка 250 тысяч тонн из 400-450 тысяч тонн потребляемого продукта, — то при увеличении посевных площадей республика сможет получить еще около 100 тысяч тонн отечественной продукции и снизить издержки на обработку импортного сырья. По мнению эксперта, важно, с одной стороны, снизить зависимость от импорта, но с другой — поддерживать и развивать те сектора сельского хозяйства, которые традиционно сильны в регионе, например, овощеводство или выращивание фруктов. Это позволит эффективно расходовать ресурсы, в том числе земельные, и за счет торговли получать нужные продукты и экспортировать те, в производстве которых страна преуспевает. Полную версию интервью смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "растительное масло",
            "продукты",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/gulistanskiy-zamxokima-zaprosil-400-za-vklyuchenie-v-spisok-maloimuschix-18561418.html",
        "title": "Гулистанский замхокима запросил $400 за включение в список малоимущих",
        "date": "2021-04-29 19:49:11",
        "text": "В Гулистане задержан чиновник, намеревавшийся внести женщину, уже зарегистрированную в “женской тетради”, в список малообеспеченных семей, которым должны выделить квартиру в новостройке.\nТАШКЕНТ, 29 апр — Sputnik. Правоохранители задержали за взятку заместителя хокима Гулистанского района Сырдарьинской области, который за деньги пополнял список малоимущих. Как сообщает департамент по борьбе с экономическими преступлениями при генпрокуратуре Узбекистана, операция проводилась совместно со Службой госбезопасности.  Сначала правоохранители задержали подельника чиновника — ведущего специалиста центра “Чорванасл”. Именно он, выступая посредником, пообещал местной жительнице, уже зарегистрированной в “женской тетради”, внести ее имя в список малообеспеченных семей, которым должны выделить квартиру в новостройке на массиве “Юлдуз”. За это он требовал от женщины 400 долларов. Именно с этими деньги позже, в ходе продолжения оперативного мероприятия, и был задержан заместитель хокима Гулистанского района с инициалами Б.С. По данному факту возбуждено уголовное дело. Фигуранты проходят по двум статьям Уголовного кодекса Узбекистана: мошенничество (статья 168) и дача взятки (статья 211). Ранее в СГБ раскрыли несколько фактов задержания коррупционеров, связанных с незаконной продажей земли. Среди них оказался сотрудник Андижанского районного хокимията, попавшийся при получении 15 миллионов сумов. Как выяснилось, за плечами взяточника была еще непогашенная судимость. Другим задержанным стал специалист отдела земельных ресурсов и государственного кадастра Нишанского района Кашкадарьинской области. Он пообещал гражданину оказать содействие в выделении восьми гектаров для создания рыбоводческого хозяйства за тысячу долларов. Его задержали при получении 900. ",
        "tags": [
            "Происшествия",
            "взятка",
            "Гулистан",
            "криминал",
            "Задержание коррупционеров в Узбекистане",
            "СГБ",
            "Коррупция"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/392/59/3925926_0:0:1620:912_1920x0_80_0_0_236e287bce6f29bf51da53a01b520be7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/mirziyoev-i-berdymuxamedov-proveli-peregovory-v-ashxabade-18560979.html",
        "title": "Мирзиёев и Бердымухамедов провели переговоры в Ашхабаде",
        "date": "2021-04-29 19:02:33",
        "text": "Президент Узбекистана выразил соболезнование своему туркменскому коллеге в связи со смертью его отца и обсудил с ним вопросы регионального взаимодействия. \nТАШКЕНТ, 29 апр — Sputnik. Главы Узбекистана и Туркменистана провели переговоры в Ашхабаде, куда 29 апреля прибыл с рабочим визитов Шавкат Мирзиёев, сообщает пресс-служба президента Узбекистана. В начале беседы Мирзиёев от себя и от имени народа Узбекистана выразил глубокие соболезнования своему туркменскому коллеге в связи с уходом из жизни его отца Мяликгулы Бердымухамедова. Президент Туркменистана, поблагодарив за соболезнования, подчеркнул, что высоко ценит и дорожит тем, что братский узбекский народ и его лидер разделяют с ним горечь утраты в эти трудные дни. Далее главы государств обсудили актуальные вопросы двусторонней повестки и регионального взаимодействия. С удовлетворением отмечено, что несмотря на сложный период пандемии обеспечивается позитивная динамика развития узбекско-туркменских отношений на всех уровнях. “Благодаря совместным усилиям за последние годы товарооборот вырос более чем в три раза, достигнув по итогам прошлого года 530 миллионов долларов. Создано свыше 150 совместных предприятий”, - говорится в сообщении. Вместе с тем обращено внимание на необходимость более полного использования имеющегося потенциала в области торговли, инвестиций, промышленной кооперации, прежде всего в транспорте, энергетике, машиностроении, легкой и пищевой промышленности, сельском и водном хозяйстве. Выражена готовность и далее совместно продвигать Ашхабадское Соглашение о создании международного транспортного и транзитного коридора, а также обеспечить эффективную загрузку мультимодального маршрута Китай – Центральная Азия – Южный Кавказ – Турция и продолжить взаимодействие по развитию транспортно-логистической инфраструктуры. Также, подчеркнута актуальность расширения и укрепления культурно-гуманитарного сотрудничества. “Президент Узбекистана выразил главе Туркменистана особую признательность за его инициативу о создании в Ашхабаде парка “Ташкент”, который станет еще одним ярким символом братских отношений между нашими странами”, - отмечает пресс-служба узбекского лидера. На переговорах принято решение о проведении в ближайшее время в Ташкенте очередного заседания узбекско-туркменской межправительственной комиссии по торгово-экономическому, научно-техническому и культурному сотрудничеству.  В завершение встречи лидеры Узбекистана и Туркменистана подтвердили свою приверженность последовательному углублению стратегического партнерства на основе принципов взаимного доверия и уважения. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Туркменистан",
            "Гурбангулы Бердымухамедов",
            "визит",
            "Ашхабад"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18561100_0:122:1184:789_1920x0_80_0_0_9cfba65a5a767ccf50e43725f18f928e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/mid-rf-prokommentiroval-situatsiyu-na-kyrgyzsko-tadjikskoy-granitse-18560087.html",
        "title": "МИД РФ прокомментировал ситуацию на кыргызско-таджикской границе",
        "date": "2021-04-29 18:10:55",
        "text": "Официальный представитель МИД России Мария Захарова прокомментировала ситуацию, сложившуюся на кыргызско-таджикской границе\nТАШКЕНТ, 29 апр — Sputnik. В Москве изучают ситуацию, сложившуюся на границе Кыргызстана и Таджикистана, где отмечаются перестрелки, сообщает РИА “Новости” со ссылкой на официального представителя МИД России Марию Захарову. \"Могу сказать, что мы сейчас изучаем эту ситуацию\", - сказала она на брифинге в Москве. Погранслужбы обеих стран в среду сообщили о начавшемся конфликте на баткенском участке границы. Граждане Таджикистана начали грузить щебень с берега реки Ак-Суу в 3-4 метрах от условной линии госграницы, а затем пытались установить камеры видеонаблюдения на столбах линии электропередачи.  Представители Кыргызстана выступили против и начали спиливать столб. После этого участники конфликта стали бросать друг в друга камни. Конфликт обострился в ночь на четверг, началась стрельба. К настоящему времени известно о 31 пострадавшем и одном погибшем в Кыргызстане и о 31 пострадавшем и трех погибших в Таджикистане. Информацию о конфликте с глубокой озабоченностью восприняли в Узбекистане. В Министерстве иностранных дел призвали стороны к немедленному прекращению столкновений, принятию совместных мер по стабилизации ситуации и воздержаться от действий, которые могут привести к дальнейшему росту напряженности. В ведомстве подчеркнули готовность Узбекистана оказать всемерное содействие в этом вопросе. Позже стало известно о намечающейся незапланированной встрече премьер-министров КР и РТ. Она должна пройти в Казани 29 апреля после завершения заседания Евразийского межправительственного совета. ",
        "tags": [
            "Россия",
            "Таджикистан",
            "Кыргызстан",
            "МИД РФ",
            "Конфликт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/04/15934912_0:0:2951:1660_1920x0_80_0_0_9b06987a4ede7afbda0e31c2c0e8bc8e.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/premery-kr-i-rt-obsudyat-prigranichnyy-konflikt-na-polyax-zasedaniya-v-kazani-18559800.html",
        "title": "Премьеры КР и РТ обсудят приграничный конфликт на полях заседания в Казани",
        "date": "2021-04-29 17:38:46",
        "text": "Незапланированная встреча глав правительств двух стран пройдет после завершения заседания Евразийского межправительственного совета.\nТАШКЕНТ, 29 апр — Sputnik. Премьер-министр Кыргызстана Улукбек Марипов и премьер-министр Таджикистана Кохир Расулзода проведут незапланированную двухстороннюю встречу на полях Евразийского межправительственного совета (ЕМПС), сообщили в кабинете министров КР. Встреча глав правительств пройдет сегодня, 29 апреля, после завершения заседания ЕМПС. По данным кыргызского кабмина, стороны обсудят сложившуюся ситуацию на кыргызско-таджикской государственной границе. Конфликт на баткенском участке границы произошел 28 апреля. Граждане Таджикистана начали грузить щебень с берега реки Ак-Суу в 3-4 метрах от условной линии госграницы, а затем таджикская сторона пыталась установить камеры видеонаблюдения на столбах линии электропередачи.  Представители Кыргызстана выступили против и начали спиливать столб. После этого участники конфликта стали бросать друг в друга камни. В ночь на четверг конфликт обострился, началась стрельба. По последним данным Министерства здравоохранения КР, пострадали 17 кыргызстанцев, один из них скончался. Президент КР Садыр Жапаров провел экстренное совещание. Создана правительственная рабочая группа по изучению и урегулированию ситуации. С глубокой озабоченностью поступающую информацию о конфликте восприняли в Узбекистане. В Министерстве иностранных дел страны по этому поводу призвали к немедленному прекращению столкновений, принятию совместных мер по стабилизации ситуации и воздержаться от действий, которые могут привести к дальнейшему росту напряженности. В ведомстве подчеркнули готовность Узбекистана оказать всемерное содействие в этом вопросе. ",
        "tags": [
            "В мире",
            "Таджикистан",
            "Кыргызстан",
            "Конфликт"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/03/15927603_0:0:963:541_1920x0_80_0_0_c62f8e01275ed75f8244dce1cfb654ea.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/shavkat-mirziyoev-pribyl-s-rabochim-vizitom-v-turkmenistan-18559164.html",
        "title": "Шавкат Мирзиёев прибыл с рабочим визитом в Туркменистан",
        "date": "2021-04-29 16:41:15",
        "text": " Главы государств проведут двустороннюю встречу и примут участие в мероприятиях, посвященных памяти отца туркменского лидера.\nТАШКЕНТ, 29 апр — Sputnik. Самолет президента Узбекистана приземлился в международном аэропорту Ашхабада, сообщает пресс-служба лидера.  Шавката Мирзиёева встретил заместитель председателя Кабинета Министров – министр иностранных дел Туркменистана Рашид Мередов. В настоящее время начались мероприятия, предусмотренные программой визита. Главы государств проведут двустороннюю встречу, где обсудят вопросы дальнейшего укрепления отношений дружбы, добрососедства и стратегического партнерства, развития сотрудничества в различных сферах.  После переговоров Мирзиёев и Бердымухамедов примут участие в мероприятиях, посвященных памяти отца туркменского лидера — Мяликгулы Бердымухамедова, которые пройдут в комплексе “Туркменбаши Рухы” в Ашхабаде. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Туркменистан",
            "Гурбангулы Бердымухамедов",
            "визит",
            "Ашхабад"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18559133_0:16:1280:736_1920x0_80_0_0_a1e112b453e18075369ac24d6f45c916.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/kakie-vitaminy-prinyat-i-skolko-chtoby-izbejat-tyajeloy-formy-covid-18556625.html",
        "title": "Какие витамины принять и сколько, чтобы избежать тяжелой формы COVID",
        "date": "2021-04-29 15:50:54",
        "text": "Результатами своих исследований поделились итальянские специалисты.\nТАШКЕНТ, 29 апр — Sputnik. Чтобы предотвратить развитие тяжелой формы коронавируса, следует принимать сочетание витаминов С, D, мелатонин и цинк. Такую рекомендацию дал итальянский ученый, член научно-технического комитета по COVID при региональном правительстве Сицилии Сальваторе Коррао. Группа исследователей, куда входит Коррао, также определила дозировку, которая окажет положительный эффект на организм человека. \"Ежедневно следует принимать один-два грамма аскорбиновой кислоты (витамина С), являющейся хорошим антиоксидантом. Что касается витамина D, то его можно принимать как ежедневно, так и один раз в месяц. По нашему мнению, оптимальным решением представляется единовременное употребление 50000 МЕ (международных единиц) этого вещества в месяц, причем предпочтительно на полный желудок\", — поделился Коррао. Ученый также посоветовал ближе к вечеру принимать мелатонин — достаточно 6-10 миллиграммов. Однако здесь следует быть внимательным, поскольку есть противопоказания. Что касается цинка, то около 50 миллиграммов ежедневно отлично помогут иммунитету в борьбе с вирусами.  Впрочем, тут тоже есть одно \"но\": этот элемент имеет накопительный эффект, поэтому спустя три месяца лучше снизить дозировку до 25 миллиграммов. Коррао отметил, что не стоит воспринимать эти витамины как лекарства: они просто укрепляют организм и выступают в качестве хорошей профилактики не только COVID-19, но и других заболеваний (диабета, сердечно-сосудистых и других недугов). ",
        "tags": [
            "Общество",
            "здоровье",
            "заболевания",
            "витамины",
            "ученые",
            "Коронавирус COVID-19",
            "пандемия"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/tashkent-i-pekin-otmetili-vajnost-shos-v-uregulirovanii-situatsii-v-afganistane-18557022.html",
        "title": "Ташкент и Пекин отметили важность ШОС в урегулировании ситуации в Афганистане",
        "date": "2021-04-29 15:24:44",
        "text": "ШОС была основана в 2001-м лидерами Китая, России, Казахстана, Таджикистана, Кыргызстана и Узбекистана. Наблюдателями являются 4 страны, государствами-партнерами — 6.\nТАШКЕНТ, 29 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев и председатель КНР Си Цзиньпин отметили важность контактной группы Шанхайской организации сотрудничества (ШОС) в урегулировании ситуации в Афганистане. Об этом сообщает пресс-служба узбекского главы государства. В четверг Мирзиёев и Си Цзиньпин в телефонном разговоре обсудили вопросы практического взаимодействия в рамках ШОС, проведения саммита этой организации в Узбекистане в 2022 году. \"Отмечена важная роль действующей контактной группы ШОС в вопросах содействия мирному процессу и экономическому восстановлению в Афганистане\", — говорится в заявлении. Стороны отметили плодотворный диалог в рамках инициативы \"Один пояс, один путь\", в том числе по продвижению важных инфраструктурных проектов в регионе, включая автомобильную и железную дороги \"Китай— Кыргызстан — Узбекистан\".  Также поддержано предложение узбекской стороны по укреплению взаимосвязанности Центральной и Южной Азии. Мирзиёев вновь подтвердил неизменную поддержку политики \"Единого Китая\" и противостояния \"трем силам зла\" — терроризму, экстремизму и сепаратизму. В ходе беседы также состоялся обмен мнениями по вопросам международной повестки и регионального взаимодействия, в том числе в формате \"Китай – Центральная Азия\". ШОС была основана в 2001-м лидерами Китая, РФ, Казахстана, Таджикистана, Кыргызстана и Узбекистана. Наблюдателями являются 4 страны, государствами-партнерами — 6. ",
        "tags": [
            "Политика",
            "Ташкент",
            "Афганистан",
            "ШОС",
            "Пекин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/570/98/5709863_0:0:1200:675_1920x0_80_0_0_ac980a1d434be4fa6e0ee9263444026f.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/18557229.html",
        "title": "Узбекистан призвал к немедленному прекращению столкновений на кыргызско-таджикской границе",
        "date": "2021-04-29 15:19:44",
        "text": "МИД Узбекистана заявил о готовности оказать всемерное содействие в скорейшем урегулировании возникшей ситуации.\nТАШКЕНТ, 29 апр — Sputnik. В Узбекистане с глубокой озабоченностью восприняли поступающую информацию об эскалации ситуации на кыргызско-таджикской государственной границе, что привело к пострадавшим с обеих сторон, говорится в заявлении Министерства иностранных дел страны. В ведомстве призвали к немедленному прекращению столкновений, принятию совместных мер по стабилизации ситуации и воздержаться от действий, которые могут привести к дальнейшему росту напряженности. \"Сегодня все вопросы и имеющиеся проблемы должны решаться только путем переговоров и консультаций в духе отношений многовековой дружбы, добрососедства и партнерства, которые присущи братским народам Центральной Азии\", — говорится в заявлении.  Там подчеркнули, что Узбекистан готов оказать всемерное содействие в скорейшем урегулировании возникшей ситуации. Погранслужбы Кыргызстана и Таджикистана сообщили в среду о вспыхнувшем на баткенском участке границы конфликте. Произошел он из-за того, что представители таджикской стороны пытались установить камеры видеонаблюдения на столбах линии электропередачи. Представители кыргызской стороны выступили против и начали спиливать столб. После этого участники конфликта стали бросать друг в друга камни.  В ночь на четверг конфликт обострился, началась стрельба. В результате два гражданина Таджикистана тяжело ранены. С кыргызской стороны пострадало восемь человек. Позднее Госкомитет нацбезопасности Кыргызстана сообщил о перестрелке на границе войсковых подразделений двух стран, обвинив таджикскую сторону в установке позиций минометных расчетов. Кыргызско-таджикский участок государственной границы периодически становится зоной конфликтов между местным населением или пограничниками двух стран. Основная причина - это неделимитированные участки, на которых невозможно определить, где пролегает граница между государствами. ",
        "tags": [
            "Политика",
            "Таджикистан",
            "МИД Узбекистана",
            "Конфликт",
            "Кыргызстан",
            "граница"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/01/19/15862117_0:197:3000:1885_1920x0_80_0_0_3cf36049d878e54cbebabf004c104b22.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/aripov-vaktsina-sputnik-v-polzuetsya-ochen-vysokim-sprosom--my-gotovy-ee-proizvodit-18557134.html",
        "title": "Арипов: вакцина \"Спутник V\" пользуется очень высоким спросом — мы готовы ее производить",
        "date": "2021-04-29 15:14:24",
        "text": "Премьер-министр Узбекистана Абдулла Арипов на встрече с главой правительства РФ Михаилом Мишустиным попросил российскую сторону увеличить объемы поставок российской вакцины от коронавируса. \nПо словам Арипова, российский препарат пользуется очень большим спросом в стране, поэтому Ташкент готов расширить контракт на его закупку. Кроме того, фармацевтическая промышленность республики готова наладить собственное производство этой вакцины. На данный момент в Узбекистан доставлены 50 тысяч доз \"Спутник V\", а всего по действующему контракту ожидается 1 миллион доз. ",
        "tags": [
            "Видео",
            "Узбекистан",
            "Абдулла Арипов",
            "Михаил Мишустин",
            "Вакцинация от COVID-19 в Узбекистане",
            "Мультимедиа "
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/mishustin-soobschil-o-podgotovke-vizita-mirziyoeva-v-rf-i-peredal-privet-ot-putina-18555946.html",
        "title": "Мишустин сообщил о подготовке визита Мирзиёева в РФ и передал привет от Путина",
        "date": "2021-04-29 14:45:18",
        "text": "Премьер отметил, что Россия искренне дорожит дружбой и добрососедскими отношениями с республикой и всегда заинтересована в том, чтобы вывести взаимодействие на новый уровень.\nТАШКЕНТ, 29 апр — Sputnik. Премьер-министр РФ Михаил Мишустин сообщил о подготовке визита президента Узбекистана Шавката Мирзиёева в Россию. \"Мы продолжаем подготовку государственного визита президента Шавката Мирзиёева. Прорабатывается солидный пакет документов и готовится очень насыщенная программа его пребывания\", — сказал Мишустин на встрече с премьером Узбекистана Абдуллой Ариповым. Мишустин также передал привет от российского лидера Владимира Путина. \"Хотел бы, пользуясь случаем, передать самый теплый привет и наилучшие пожелания президенту Узбекистана Шавкату Миромоновичу Мирзиёеву от президента Российской Федерации Владимира Владимировича Путина\", — добавил российский премьер. Арипов, в свою очередь, передал привет от президента Узбекистана Путину и Мишустину. По слова Мишустина, Россия искренне дорожит дружбой и добрососедскими отношениями с Узбекистаном и всегда заинтересована в том, чтобы вывести взаимодействие на новый уровень. \"Россия является одним из ведущих торговых партнеров Узбекистана. Несмотря на коронавирус в 2020 году, взаимный товарооборот вырос почти на 16% по сравнению с 2019-м, и он составил почти 6 миллиардов долларов\", — отметил он. Российский премьер напомнил, что обе страны поставили амбициозную задачу увеличить взаимную торговлю до 10 миллиардов долларов.  Мишустин отметил, что, \"несмотря на пандемию, все равно идет положительная динамика\" в сфере двустороннего сотрудничества. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Шавкат Мирзиёев",
            "Москва",
            "Премьер-министр",
            "президент Узбекистана",
            "Михаил Мишустин"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18555919_0:133:3169:1915_1920x0_80_0_0_ddf7a149fcdc6aa747fc9b13d556fb38.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18556453_0:0:3159:2048_1920x0_80_0_0_b26d5f7441041dd355e120392d70897c.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/aripov-poprosil-mishustina-uvelichit-postavki-v-uzbekistan-sputnika-v-18556145.html",
        "title": "Арипов попросил Мишустина увеличить поставки в Узбекистан \"Спутника V\"",
        "date": "2021-04-29 14:30:52",
        "text": "Узбекский премьер заявил, что республика готова увеличить контракт и начать производство российской вакцины у себя в стране.\nТАШКЕНТ, 29 апр — Sputnik. Премьер-министр Узбекистана Абдулла Арипов попросил своего российского коллегу увеличить объем поставок вакцины от коронавируса и рассмотреть возможность ее производства в республике, сообщает РИА \"Новости\". Соответствующие заявления прозвучали на встрече глав правительств двух стран в Казани. По словам Арипова, в Узбекистане успешна начата вакцинация \"Спутником V\". \"Мы хотели бы просить вас увеличить его (\"Спутника V\". - Прим. ред.) объем, мы готовы контракт увеличить и были бы рады, если есть такая возможность, чтобы начать производство ее (вакцины. - Прим. ред.) в Узбекистане\", — сказал узбекский премьер.  Кампания по вакцинации населения стартовала в Узбекистане 1 апреля.  Гражданам предлагались индийский аналог AstraZeneca Covishield и китайско-узбекский ZF-UZ-VAC 2001. Двадцать третьего апреля в страну прибыла первая партия российской вакцины \"Спутник V\", а 27 апреля осуществлена доставка второго компонента.  За это время вакцинировалось уже свыше 600 тысяч человек. Пока \"Спутник V\" доступен лишь в столице, им прививают людей старше 65 лет. В поликлиниках наблюдается ажиотаж, но люди готовы ждать именно российский препарат. ",
        "tags": [
            "Общество",
            "Абдулла Арипов",
            "Михаил Мишустин",
            "вакцина \"Спутник V\"",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/02/04/15935859_0:0:2997:1685_1920x0_80_0_0_a231d6bff026a07d4dcfbd64535f4f3a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/a-eto-tochno-sputnik-v-rossiyskaya-vaktsina-proizvela-furor-v-poliklinikax-tashkenta-18554245.html",
        "title": "А это точно \"Спутник V\": российская вакцина произвела фурор в поликлиниках Ташкента",
        "date": "2021-04-29 13:57:56",
        "text": "В Узбекистане продолжается вакцинация людей старше 65 лет \"Спутником V\". Пока прививка доступна лишь в столице. В поликлиниках наблюдается ажиотаж, но люди готовы ждать именно российский препарат.\n ТАШКЕНТ,  29 апр — Sputnik. Утром в Центральной многопрофильной поликлинике Мирабадского района столицы как никогда многолюдно. Вакцинация начинается с 8 утра. До которого времени она проходит, лучше узнавать в регистратуре своей районной центральной поликлиники. В данном случае время приема было до 17.00, но в некоторых районах получить вакцину можно было и в 20.00. Желающих сделать заветный укол в коридоре лечебно-профилактического учреждения много. Тем более когда выбор препарата расширился за счет российской вакцины \"Спутник V\", доставленной в республику в начале этой недели. Соблюдать социальную дистанцию в таких обстоятельствах достаточно сложно, поэтому, как только поток приходящих увеличивается, медперсонал начинает составлять списки и впускать в кабинет уже в порядке очереди. Многие хотят успеть сделать вакцину в часы утренней прохлады. Ближе к обеду и во второй половине дня людей значительно меньше. Сейчас в Ташкенте стоит жаркая погода, поэтому большинство старается привиться пораньше, чтобы успеть попасть домой до наступления зноя. Прежде чем получить вакцину, пациенты проходят обязательный медицинский осмотр. При этом необходимо иметь при себе паспорт, а также направление от врача. Терапевт проведет небольшой опрос, чтобы уточнить, есть ли хронические заболевания, измерит давление и температуру. Если нет противопоказаний для укола, то посетитель направляется в кабинет для вакцинации. Медсестры вскрывают ампулу непосредственно перед пациентом. Одна ампула объемом 0,5 мл – это одна доза. Учитывая, что пожилые люди с особым трепетом относятся к своему здоровью и любому врачебному вмешательству, медперсонал отвечает на все вопросы, которые возникают до, во время и после вакцинации. Среди главных вопросов, который волнует прививающихся: почему на коробке из-под ампул не написано \"Спутник V\"? Действительно, на упаковке обозначено Гам-КОВИД-Вак – техническое название препарата, что незнающих людей поначалу сбивает с толку.  Гам-КОВИД-Вак (\"Спутник V\")\"Раствор для внутримышечного введения, состоящий из двух компонентов. Эффективность вакцины \"Спутник V\" на уровне 91,4% подтверждена в результате клинических исследований. Эффективность вакцины \"Спутник V\" против тяжелых случаев заболевания коронавируса составляет 100%\", — говорится на официальном сайте производителя. Вакцину вводят в дельтовидную мышцу (верхнюю треть наружной поверхности плеча). Если нет возможности сделать укол именно в эту область, допускается введение препарата через латеральную широкую мышцу бедра.  \"Вакцинацию проводят в два этапа: вначале прививают компонентом I, затем, через 21 день, компонентом II\", — сообщается на официальной странице. Однако в центральной поликлинике пациентов просят прийти через 28 дней. Несмотря на то что у вакцины нет побочных эффектов и она не вызывает аллергии, после укола человека просят подождать 30 минут на территории поликлиники. В случае необходимости ему будет оказана своевременная помощь.  Как рассказали в центральной поликлинике, на следующий день после вакцинации медсестры обзванивают пациентов, чтобы узнать об их самочувствии.  В кабинете укол получают одновременно до трех человек. В первый день вакцинации \"Спутник V\", 28 апреля, в Центральной многопрофильной поликлинике Мирабадского района привились 90 пациентов. Их число зависит от предоставленного медучреждению количества упаковок с ампулами. При необходимости поликлиника запрашивает вакцину дополнительно. Желающих сделать прививку гораздо больше, чем обслуживающего медперсонала. Каждой медсестре приходится отвечать на одни и те же вопросы. Значительно упростить и ускорить их работу позволила бы заранее распечатанная и вывешенная рядом с кабинетом необходимая информация прежде всего о том, что в течение трех дней нежелательно мочить место укола, необходимо исключить аллергенные продукты и газированные напитки. А также о том, что повторная прививка делается через 28 дней. Здесь же важно указать, что \"Спутник V\" – это торговое название вакцины \"Гам-КОВИД-Вак\".  Еще один важный момент, который беспокоит узбекистанцев, – стоимость процедуры. Вакцинация от коронавируса бесплатная, в том числе российским препаратом. Если есть какие-то сомнения насчет препарата, то любой пациент вправе попросить предъявить ему соответствующий сертификат к медицинскому препарату. Это позволит успокоить пожилых людей, для многих из которых данная процедура является стрессовой ситуацией. После второго укола все вакцинированные получат соответствующий сертификат о прививке. Всего в рамках кампании по борьбе с коронавирусом РФ намерена поставить в Узбекистан 1 миллион доз вакцины \"Спутник V\". Кроме того, рассматривается возможность организовать производство этого препарата на территории республики. Узбекистан также обратился к России с просьбой увеличить объем поставок вакцины \"Спутник V\". Об этом заявил премьер-министр Абдулла Арипов во время встречи с российским премьером Михаилом Мишустиным. Помимо этого, в Узбекистане продолжается вакцинация компонентами AstraZeneca (660 тысяч доз), а также узбекско-китайским препаратом. В республику для этих целей было доставлено около 2 миллионов доз.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Ситуация с коронавирусом в Узбекистане",
            "Вакцинация от COVID-19 в Узбекистане"
        ],
        "author": "Анна Желиховская",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18551826_0:160:3072:1888_1920x0_80_0_0_f51326b38cc512ea4d78dfabc63ae9c2.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18551813_0:0:3072:2048_1920x0_80_0_0_47434e1aa4dcaca42125d4a51224e75f.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18551991_0:0:1500:1000_1920x0_80_0_0_11501ab7f27dc846511fd112e1bc1f6a.jpg",
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18551829_0:0:3072:2048_1920x0_80_0_0_f93337eed415191d40541f3438c6ef24.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/v-karshi-ustanovyat-flag-za-135-mlrd-sumov-18554800.html",
        "title": "В Карши установят флаг за 1,35 млрд сумов",
        "date": "2021-04-29 13:52:51",
        "text": "Высота флагштока составит 62,5 метра, размер флага - 10 на 25 метров. Он станет самым высоким в регионе. \nТАШКЕНТ, 29 апр — Sputnik. В областном центре Кашкадарьи — городе Карши — планируется установить флагшток высотой 62,5 метра с государственным флагом, сообщает газета \"Новости Кашкадарьи\". Появится он на улице Мустакиллик накануне 30-летия независимости Республики Узбекистан и станет самым высоким в регионе. Его заказчиком выступило городское управление по благоустройству, а подрядчиком – общество с ограниченной ответственностью \"Воха махсус монтаж сервис\". \"Флагшток будет представлять собой башню из стальных труб диаметром от 430 до 1 220 миллиметров. Ее составные части уже изготовлены на столичном СП \"Бектемир металл конструкциялари\", — говорится в сообщении. Сам же флаг, размером 10 на 25 метров, пошит на одном из производственных предприятий в Ферганской долине. В скором времени оба предмета доставят в областной центр. Пока же на площади идет сооружение фундамента.  По данным местного издания, после установки флага прилегающая к нему территория площадью в две тысячи квадратных метров будет благоустроена и озеленена. Здесь планируется разбить клумбы и газоны, высадить декоративные деревья, положить новую тротуарную плитку, установить гранитные стенды с описанием флага и информацией о его истории. По сведениям, полученным из открытых источников, на сооружение и установку одного только флагштока предусматривается потратить 1 миллиард 350 миллионов сумов, говорится в публикации.  ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Кашкадарьинская область",
            "флаг",
            "Карши",
            "День независимости"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/997/56/9975625_0:63:1200:738_1920x0_80_0_0_2fcebfc04fabd00caeaec6fa9c0035c6.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/pastux-so-stadom-ovets-propal-na-granitse-s-tadjikistanom--ego-ischut-tretiy-den-18553807.html",
        "title": "Пастух со стадом овец пропал на границе с Таджикистаном — его ищут третий день",
        "date": "2021-04-29 13:46:56",
        "text": "Бахриддин Азимов из Сурхандарьи нуждается в помощи. Об этом корреспонденту Sputnik рассказали родственники мужчины. \nТАШКЕНТ, 29 апр — Sputnik. Управление по черезвычайным ситуациям (УЧС) Сурхандарьинской области и ОВД Узунского и Сариасийского районов ищет мужчину, пропавшего в горной местности несколько дней назад. Как развивались события: 46-летний Бахриддин Азимов, уроженец Сурхандарьинской области, отправился из села Лойлик Узунского района в село Хурватан Сариасийского района. Вместе с ним в дорогу отправились сын Эркин, племянник Мурод и помощник Мамараджаб.  Мужчины двинулись в путь со стадом овец 22 апреля. Через несколько дней — 25 апреля —  Бахриддин переходил границу Тупалангского водохранилища и заметил, что в спешке забыл дома мешок с едой. Он отправил обратно за продуктами в Узунский район сына и племянника.  После этого стали происходить странности. В последний раз Бахриддин выходил на связь 27 апреля в 7 утра — мужчина сообщил о том, что его помощник пропал без везти. После этого пропал и сам Бахриддин — связь с ним была прервана. Сообщается, что пастух сейчас находится без еды.  Родственники пропавшего сообщили об этом в УЧС Сурхандарьинской области и ОВД Узунского и Сариасийского районов. Пока никаких новостей о Бахриддине нет. 27-28 апреля сын и племянник пытались доставить еду в село Хурватан, однако попасть в горную местность им не дали.  Чтобы добраться до горы и доставить еду, молодым людям потребуется три-четыре дня.  Родственники надеются привлечь внимание ответственных лиц к этой истории. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "Сурхандарьинская область",
            "помощь",
            "пастух",
            "овцы"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/606/35/6063509_0:120:1280:840_1920x0_80_0_0_0140bc886369b08830fee8076b86b586.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/poryadka-polumilliona-uzbekistantsev-smogut-trudoustroitsya-na-rodine-v-etom-godu-18553526.html",
        "title": "Порядка полумиллиона узбекистанцев смогут трудоустроиться на родине в этом году",
        "date": "2021-04-29 12:38:47",
        "text": "Президент утвердил Государственную программу создания новых рабочих мест и содействия занятости населения на 2021 год. Она подразумевает создание постоянных новых рабочих мест, содействие занятости и стимулирование работодателей.\nТАШКЕНТ, 29 апр — Sputnik. В этом году в Узбекистане планируется создать свыше 457 тысяч новых постоянных рабочих мест, сообщают в Министерстве юстиции страны. Данные меры предусмотрены в Государственной программе создания новых рабочих мест и содействия занятости населения на 2021 год, одобренной постановлением президента 28 апреля. Кроме того, программа подразумевает содействие занятости 513 тысячам 575 гражданам и стимулирование работодателей. Также определено трудоустройство 281 тысячи 289 безработных на вакантные и резервные рабочие места. Согласно постановлению, для содействия занятости населения в 2021 году будут выделены субсидии в размере 92,3 млрд сумов, пособия по безработице на 65,1 млрд.  Предусмотрено также покрытие расходов на профессиональную подготовку, переподготовку и повышение квалификации. На эти цели выделяется 40,6 млрд сумов. Еще 125 млрд планируется выделить коммерческим банкам для реализации малых проектов, предусматривающих создание новых рабочих мест.  \"Согласно постановлению, бюро обеспечения временной разовой работой, действующие при районных (городских) центрах содействия занятости населения Министерства занятости и трудовых отношений, преобразованы в центры разового труда\", — говорится в сообщении. Они будут осуществлять регистрацию и вести базы данных о лицах, ищущих работу, прием заявок от работодателей о найме граждан на временные работы. Услуги будут оказываться гражданам по экстерриториальному принципу, то есть независимо от места их постоянного проживания. Ранее в Узбекистане озвучили количество граждан, нуждающихся в работе. По словам главы комитета по вопросам молодежи, культуры и спорта Бахтиёра Сайфуллаева, сегодня это 1,6 миллиона человек.  Более 805 тыс. из них — это молодежь от 16 до 30 лет. Кроме того, в этом году на рынке труда появятся 560 тысяч выпускников.  ",
        "tags": [
            "Общество",
            "трудоустройство",
            "Минюст Узбекистана",
            "безработица"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/282/44/2824439_0:0:2939:1654_1920x0_80_0_0_1286f2117538a3935b5cce33fcdb14a1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/uzbekskie-olimpiytsy-planiruyut-privitsya-pered-igrami-v-tokio--video-18553275.html",
        "title": "Узбекские олимпийцы планируют привиться перед Играми в Токио — видео",
        "date": "2021-04-29 12:17:50",
        "text": "Летняя Олимпиада в Токио пройдет в жестких условиях из-за пандемии COVID-19: количество делегатов и журналистов сокращено, на мероприятие могут не допустить зрителей.\nУзбекская делегация ответственно подходит к предстоящим состязаниям — после завершения всех лицензионных турниров спортсмены намерены привиться от коронавируса. Это позволит свести к минимуму случаи заражения на главных стартах четырехлетия.  При этом председатель Национального олимпийского комитета подчеркнул, что процедура в любом случае будет добровольной.  Подробнее о подготовке к Играм смотрите в нашем видео. ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "спорт",
            "Токио",
            "Спортсмен",
            "Национальный Олимпийский комитет Узбекистана",
            "Олимпийские игры в Токио"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/dvoe-mujchin-iz-namangana-izbili-vo-sne-muja-izmenschika--ego-zakazala-jena-18551950.html",
        "title": "Двое наёмников из Намангана избили во сне мужа-изменщика — его \"заказала\" жена",
        "date": "2021-04-29 11:55:51",
        "text": "Как рассказала 53-летняя женщина, к совершению преступления ее подтолкнула измена супруга. \nТАШКЕНТ, 29 апр — Sputnik. В Наманганской области неизвестные в масках избили 58-летнего местного жителя, пока тот спал.  Об этом сообщили в Следственном департаменте при МВД республики. Инцидент произошел в понедельник ночью. Мужчина проснулся и дал злоумышленникам отпор.  В результате преступники схватили мобильный телефон пострадавшего и убежали в неизвестном направлении. Наманганец обратился в полицию, и следователи завели уголовное дело по статье \"Разбой, совершенный с противоправным проникновением в жилище, хранилище или иное помещение\" УК РУз. © Следственный департамент при МВД Узбекистана4/5© Следственный департамент при МВД Узбекистана© Следственный департамент при МВД Узбекистана5/5© Следственный департамент при МВД Узбекистана© Следственный департамент при МВД Узбекистана1/5© Следственный департамент при МВД Узбекистана© Следственный департамент при МВД Узбекистана2/5© Следственный департамент при МВД Узбекистана© Следственный департамент при МВД Узбекистана3/5© Следственный департамент при МВД Узбекистана© Следственный департамент при МВД Узбекистана4/5© Следственный департамент при МВД Узбекистана© Следственный департамент при МВД Узбекистана5/5© Следственный департамент при МВД Узбекистана© Следственный департамент при МВД Узбекистана1/5© Следственный департамент при МВД Узбекистана© Следственный департамент при МВД Узбекистана2/5© Следственный департамент при МВД Узбекистана© Следственный департамент при МВД Узбекистана3/5© Следственный департамент при МВД Узбекистана1/5© Следственный департамент при МВД Узбекистана2/5© Следственный департамент при МВД Узбекистана3/5© Следственный департамент при МВД Узбекистана4/5© Следственный департамент при МВД Узбекистана5/5© Следственный департамент при МВД Узбекистана Выяснилось, что организатором нападения была 53-летняя жена пострадавшего: она обратилась к двум наемникам, чтобы те припугнули супруга. Таким образом женщина хотела отомстить за измену — это, по ее словам, побудило ее к преступлению. Расследование продолжается. ",
        "tags": [
            "Общество",
            "Наманганская область",
            "измена",
            "супруги"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18552667_0:0:1280:721_1920x0_80_0_0_ebcd0e2f541c974e854e4a3e9a6ed47d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/v-samarkande-otkrylos-genkonsulstvo-kazaxstana-18552135.html",
        "title": "В Самарканде открылось Генконсульство Казахстана",
        "date": "2021-04-29 11:32:55",
        "text": "Оно будет выполнять задачи по развитию инвестиционного, торгово-экономического, культурно-гуманитарного сотрудничества между двумя странами.\nТАШКЕНТ, 29 апр — Sputnik. Официальная церемония открытия дипломатического представительства Республики Казахстан в Самарканде прошла 29 апреля, сообщает информационное агентство \"Дунё\". На церемонии присутствовали посол Казахстана Дархан Сатыбалды, глава областной администрации Эркинжон Турдимов и другие официальные лица.  Посол Казахстана, выступая на мероприятии, выразил благодарность узбекской стороне за всемерную поддержку в открытии Генерального консульства и уверенность, что это внесет свой вклад в дальнейшее развитие казахстано-узбекского двустороннего сотрудничества, основанного на взаимоуважении и взаимодоверии. Эркинжон Турдимов же заверил, что узбекская сторона готова и впредь оказывать необходимое содействие в работе дипломатического представительства. Генконсульство соседней республики открыто в Самарканде указом президента Казахстана Касым-Жомарта Токаева от 2020 года. Оно будет выполнять задачи по развитию инвестиционного, торгово-экономического, культурно-гуманитарного сотрудничества между двумя странами. По данным агентства, оно расположилось по адресу: улица Ялантуш Баходир, 52А. В качестве консульских округов определены Самаркандская, Бухарская, Джизакская, Сурхандарьинская, Кашкадарьинская области, а также Республика Каракалпакстан. Это не первое дипломатическое представительство зарубежных стран, открытое в одном из древнейших городов Узбекистана: накануне Международного женского дня здесь появилось Генконсульство Турции. В церемонии его открытия приняли участие вице-премьер Азиз Абдухакимов, министр иностранных дел Узбекистана Абдулазиз Камилов и его турецкий коллега Мевлют Чавушоглу. ",
        "tags": [
            "Политика",
            "Узбекистан",
            "Самарканд",
            "Казахстан",
            "посольство"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18552239_0:56:419:292_1920x0_80_0_0_116d616c7ef87b02b42b6785ba59f5b7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/eks-zamsovetnika-mirziyoeva-naznachen-na-novuyu-doljnost-18551031.html",
        "title": "Экс-замсоветника Мирзиёева назначен на новую должность",
        "date": "2021-04-29 11:06:48",
        "text": "Ранее этот пост занимал Нажмиддин Тураходжаев, однако в феврале он стал заместителем министра внутренних дел.\nТАШКЕНТ, 29 апр — Sputnik. Улугбек Ташходжаев, работавший замсоветника президента по вопросам координации деятельности правоохранительных и контролирующих органов, получил новую должность. Об этом сообщили в Министерстве юстиции. Теперь Ташходжаев возглавит Государственный центр персонализации при правительстве республики. Соответствующее постановление подписал Кабмин. Ранее этот пост занимал Нажмиддин Тураходжаев, который в феврале стал замминистра внутренних дел. Чем занимается центр персонализации: ведомство ведет государственный реестр баз персональных данных и определяет необходимый уровень их защищенности, а также анализирует объем и содержание обрабатываемых данных. ",
        "tags": [
            "Общество",
            "назначения",
            "президент Узбекистана"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18551570_3:0:1432:804_1920x0_80_0_0_843c24a6cda0b220b56b105fbc6a9df7.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/vino-konyak-shampanskoe-ili-viski-kakoy-alkogol-naimenee-vrednyy-18549730.html",
        "title": "Вино, шампанское или коньяк: какой алкоголь наименее вредный",
        "date": "2021-04-29 10:33:07",
        "text": "Лучшим вариантом можно назвать красное сухое и белое сухое вино.\nТАШКЕНТ, 29 апр — Sputnik. Из всех видов алкоголя меньше всего вредит здоровью вино, заявила врач-диетолог Ольга Шмелева в беседе с НСН. Это можно объяснить тем, что в спиртном напитке содержится мало калорий. Из всех видов вин лучшие — белое сухое и красное сухое вино.  Однако безвреднее будет все же второе. В нем, помимо всего прочего, содержатся еще и антиоксиданты, подчеркнула доктор. Никаких научных доказательств этой теории, конечно, нет.  Впрочем, есть неофициальное подтверждение: у итальянцев и французов, которые регулярно пьют красные и белые вина, более качественный холестериновый обмен. Ранее ученые выяснили, как можно восстановить печень у алкоголиков: помочь в этом могут терпены. ",
        "tags": [
            "Общество",
            "здоровье",
            "алкоголь",
            "диетолог",
            "врач"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/kak-trudoustroit-vsex-i-kajdogo-gosprogramma-uzbekistana-na-2021-god-18549089.html",
        "title": "Как трудоустроить всех и каждого: госпрограмма Узбекистана на 2021 год",
        "date": "2021-04-29 10:03:22",
        "text": "Власти создадут новую систему эффективной организации трудовой деятельности граждан, занятых на временных, сезонных и разовых работах.\nТАШКЕНТ, 29 апр — Sputnik. В Узбекистане одобрена госпрограмма создания новых рабочих мест и содействия занятости населения на 2021 год. Соответствующее постановление подписал президент. До конца года планируется создание 457 тысяч новых рабочих мест.  Программа включает в себя прогнозные показатели создания рабочих мест, создаваемых в рамках инвестиционных проектов, малых предприятий и микрофирм, а также индивидуального предпринимательства и ремесленничества. Всего из средств Госфонда содействия занятости будет выделено: субсидий – 92,3 млрд сумов, пособий по безработице – 65,1 млрд сумов, на покрытие расходов на профессиональную подготовку, переподготовку и повышение квалификации – 40,6 млрд сумов; банкам для реализации малых проектов– 125 млрд сумов. Кроме того, создается новая система эффективной организации трудовой деятельности граждан, занятых на временных, сезонных и разовых работах.  Она предусматривает содействие в поиске рабочих мест и оказание услуг работодателям по найму граждан. Для этого на базе территориальных бюро обеспечения временной разовой работой создаются центры разового труда.  Минтруд запустит онлайн-площадку биржи заявок Mening ishim на основе принципа \"работа для всех\", где будут отражаться дистанционные работы, надомный труд, фрилансеры и деятельность самозанятых лиц. Закон \"О занятости населения\" вступил в силу в начале года. В нем подробно описан порядок регистрации граждан в местных органах по труду (в качестве безработных и лиц, ищущих работу), а также назначения и выплаты пособий по безработице. ",
        "tags": [
            "Общество",
            "Узбекистан",
            "трудоустройство",
            "госпрограмма",
            "трудоустройство молодежи",
            "Постановление"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/mashiny-buduschego-v-kyrgyzstane--vlasti-proveli-elektricheskiy-parad-18548730.html",
        "title": "Машины будущего в Кыргызстане — власти провели \"электрический\" парад",
        "date": "2021-04-29 09:51:36",
        "text": "Цель марша — напомнить гражданам о проблемах окружающей среды. \nТАШКЕНТ, 29 апр — Sputnik. В Кыргызстане впервые провели марш электромобилей и электробайков. Парад технологий прошел в Бишкеке. В заезде поучаствовали несколько десятков экомашин: около 10 электромобилей и байки, работающие на электричестве.  Здесь были представлены Tesla, Nissan Leafe и другие знаменитые марки. К маршу присоединились и велосипедисты, в том числе те, что катаются на электровелосипедах. Цель акции была простая — напомнить о проблемах экологии.  Ученые давно установили, что транспорт, работающий на электричестве, менее вреден для окружающей среды, нежели тот, что ездит на бензине. Плюсов у электричества много: оно дешевое, не требует добычи полезных ископаемых и не отравляет воздух.  В Узбекистане между тем разработали новый подход к добыче и подключению электроэнергии. ",
        "tags": [
            "В мире",
            "Кыргызстан",
            "парад",
            "машина",
            "электричество",
            "электромашина"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/avto-vsmyatku-v-tashkente-voditel-lacetti-razognalsya-i-vexal-na-skorosti-v-derevo-18548315.html",
        "title": "Авто всмятку: в Ташкенте водитель Lacetti въехал на высокой скорости в дерево",
        "date": "2021-04-29 09:13:28",
        "text": "От полученных травм водитель автомобиля скончался на месте происшествия.\nТАШКЕНТ, 29 апр — Sputnik. В Ташкенте произошло смертельное ДТП — 24-летний водитель Lacetti потерял управление и врезался в дерево у дороги. Инцидент произошел в четверг около 00 часов 10 минут на улице Амира Темура, сообщили в столичном ГУВД. По данным следствия, молодой человек разогнался, а после потерял управление. От полученных травм водитель скончался на месте аварии.  Проводится доследственная проверка. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "ДТП",
            "авария",
            "машина"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18548054_0:94:1000:657_1920x0_80_0_0_b6e7158bb1ed3dfdd1420535326dae6a.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/frantsuzam-prigrozili-voennym-perevorotom-oni-ne-ispugalis-18546782.html",
        "title": "Французам пригрозили военным переворотом. Они не испугались",
        "date": "2021-04-29 08:58:44",
        "text": "На прошлой неделе двадцать французских генералов в отставке и около тысячи военных опубликовали в журнале Valeurs Actuelles открытое письмо президенту Франции и властям Пятой республики. \nОфицеры призвали руководство страны выполнять свои же законы, чтобы не допустить \"расовой войны\". Если власти этого не сделают, \"в дело вмешаются наши действующие товарищи, которым придется взять на себя опасную миссию по спасению наших соотечественников и наших ценностей\". Примечательно, что опубликовано заявление под названием \"Вернем честь нашим правителям!\" было аккурат в 60-ю годовщину путча французских военных в Алжире. Он состоялся в апреле 1961 года, бесславно провалился, однако едва не стоил генералу де Голлю его президентского поста. Военных осторожно поддержала лидер \"Национального движения\" (бывший \"Нацфронт\") Марин Ле Пен. За это ее жестко раскритиковала министр обороны страны Флоранс Парли. Парли также пригрозила провести расследование и покарать виновных, однако в ее окружении журналистам рассказали, что с этим не все так просто. Быстро выяснилось, что автор обращения — Жан-Пьер Фабр-Бернадак: выйдя в отставку, этот офицер стал популярным блогером. Главный подписант — 80-летний Кристиан Пикемаль, бывший командующий Иностранным легионом, лишенный всех привилегий за участие в демонстрации против нелегальных мигрантов.  Однако всего среди подписавших обращение около 1200 человек. Армейское начальство до сих пор не сумело выяснить, кто из них действительно в отставке, а кто служит в рядах и, соответственно, сможет при необходимости поучаствовать в путче с оружием в руках. Говорят, что \"начинающих путчистов\", как их прозвали во французской прессе, поддерживает генерал Пьер де Вилье. Буквально за неделю до выхода обращения военных тот же журнал Valeurs Actuelles опубликовал колонку его родного брата — известного политика Филиппа де Вилье. Она называлась очень характерно: \"Я призываю к восстанию!\" Филипп де Вилье известен своей острой критикой президента Макрона, которого он считает \"недозрелым юнцом\". Еще более колоритной фигурой является его брат Пьер. Оба они потомки знатного вандейского дворянского рода. Их аристократическая родня и сегодня видная часть французского истеблишмента. Они активно фрондируют против действующего президента. До 2017 года профессиональный военный Пьер де Вилье был начальником Генерального штаба Франции. В 2017 году свежеизбранный президент Макрон решил в свойственной ему банкирской логике \"срезать косты\" и начал с армии. Финансирование Минобороны было сокращено сразу на 850 миллионов евро.  Генерал де Вилье вспылил, произнес историческую фразу \"Я не дам Минфину меня трахнуть!\" и демонстративно подал в отставку. При этом генерал сохранил любовь армии и поддержку общественности. В имиджевом конфликте начинающий президент полностью проиграл харизматичному военному.  Не растерял своей популярности де Вилье и сегодня. Он пишет книги, критикует власти и раздает интервью с репликами типа \"Сегодняшняя усталость населения может легко перерасти в ярость\".  \"Если наш генерал де Вилье не станет президентом, нашей родине придет конец!\" — пишут французы в соцсетях, надеясь, что культовый военный выдвинет свою кандидатуру на выборах 2022 года. Долгие годы после бесславного провала алжирского путча французская армия вела себя настолько тихо, что в народе ее прозвали \"великой немой\".  Даже в мыслях ни у кого не было, что военные могут публично раскритиковать верховного главнокомандующего и пригрозить ему вмешательством в дела государства. Однако сегодня все воспринимают это как должное. Авторы обращения, надо отдать им должное, решились сформулировать проблему, которую в стране вообще не принято озвучивать. Они откровенно сказали, что глобалистская повестка властей страны входит в резонанс с радикализацией местных исламистов.  И те и другие слева и справа уничтожают культуру, закон, право и нормы общежития, как они сложились во Франции. Зажатые между двух огней, местные жители уже сейчас живут в обстановке, близкой к боевой. Читатели полностью поддержали авторов обращения. В принципе, их не испугала даже идея военного переворота: слишком уж много накопилось в стране проблем.  Резня на улицах, кровавые теракты, массовые поджоги автомобилей, натуральные побоища, в которые превращаются акции протеста, — в такой обстановке Франция живет уже несколько лет. С пришествием молодого президента, на которого возлагалось столько надежд, что льстивые СМИ даже прозвали его Юпитером, ничего к лучшему не изменилось. Все последние годы власти страны, вместо того чтобы решать проблемы исламистского террора и левацких культурных войн, только подливают масла в огонь.  Примерный ученик идеолога французских Ротшильдов Жака Аттали Эммануэль Макрон буквально реализует тезисы своего учителя насчет \"гиперконфликта\", в который просто обязано погрузиться современное общество. С одной стороны, французский истеблишмент поощряет прямое издевательство над мусульманскими святынями и пиарит безобразные карикатуры на пророка Мухаммеда. С другой — запрещает критиковать исламизм.  Одновременно навязывает обществу современную глобалистскую повестку с ЛГБТ и трансгендерами, которая вызывает одинаковое отвращение и у католиков, и у мусульман, и вообще у большинства обывателей. Всеобщее раздражение умело подогревается, в результате чего раз за разом и вспыхивает война всех против всех. У себя в стране Макрон действует по тем же лекалам, по которым работает Демпартия в США. Сознательно разжигая конфликты, он добивается все большего авторитарного контроля над перепуганным атомизированным обществом. Неудивительно, что измученные гражданскими конфликтами и бесконечным хаосом французы начали ностальгировать по генералу.  Тем более что именно армия страны является практически идеальным плавильным котлом — в ней отлично сосуществуют сотни тысяч французских граждан всех народностей и вероисповеданий. Межнациональные отношения выстроены здесь куда лучше, чем на гражданке. Военная служба в стране, судя по соцопросам, стремительно набирает популярность. Все хиппи-мифы 60-х прочно забыты.  Армию ценят и уважают — и за борьбу с террористами, и за то, что она является одним из немногих оставшихся социальных лифтов в стране. Недавно французы даже начали обсуждать возможность введения призывной армии. На этом фоне у кандидата в президенты из военной среды появляются все шансы. В свое время именно на волне подобных проблем к власти в стране пришел легендарный генерал де Голль. Источник: РИА Новости ",
        "tags": [
            "Колумнисты",
            "Франция",
            "военные"
        ],
        "author": "Виктория Никифорова",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18546749_0:178:3009:1871_1920x0_80_0_0_637a6bfbde5581449a085b652d6f0164.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/shavkat-mirziyoev-otpravitsya-v-turkmenistan-chto-v-programme-vizita-18546929.html",
        "title": "Шавкат Мирзиёев посетит Туркменистан: что в программе визита",
        "date": "2021-04-29 08:35:36",
        "text": "В конце февраля с президентом Туркменистана провел переговоры глава МИД Узбекистана Абдулазиз Камилов.\nТАШКЕНТ, 29 апр — Sputnik. Президент Узбекистана Шавкат Мирзиёев намерен в четверг отправиться с рабочим визитом в Туркменистан. Об этом сообщает пресс-служба главы государства. Прежде всего, Мирзиёев планирует встретиться со своим туркменским коллегой Гурбангулы Бердымухамедовым. Стороны обсудят вопросы дальнейшего укрепления двусторонних отношений на основе дружбы, добрососедства и стратегического партнерства.  Также лидеры республик затронут вопрос расширения многопланового сотрудничества и регионального взаимодействия между Узбекистаном и Туркменистаном. После переговоров Мирзиёев и Бердымухамедов примут участие в мероприятиях, посвященных памяти отца туркменского лидера — Мяликгулы Бердымухамедова. ",
        "tags": [
            "Политика",
            "Шавкат Мирзиёев",
            "Туркменистан",
            "Гурбангулы Бердымухамедов",
            "президент Узбекистана",
            "государственный визит",
            "официальный визит"
        ],
        "author": "",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e4/0a/02/15098393_0:67:1280:787_1920x0_80_0_0_bfae8893f31085061f813b940d19e1b1.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/kto-i-zachem-pytaetsya-pugat-norvejtsev-rossiey-18546480.html",
        "title": "Кто и зачем пытается пугать норвежцев Россией",
        "date": "2021-04-29 08:16:54",
        "text": "У России есть сухопутная граница всего с пятью странами НАТО — и четыре из них уже много лет занимают откровенно недружественные нам позиции.\nХотя все они раньше были в составе нашей страны, но для Польши и трех прибалтийских республик общее прошлое (и огромное количество русского населения, как в Латвии и Эстонии) является лишь дополнительным поводом для русофобии. Пятая же страна НАТО, с которой у нас есть сухопутная граница (самая маленькая из всех, чуть меньше двухсот километров), получила независимость немногим раньше, чем прибалтийские республики отделились от распавшейся Российской империи.  Она никогда не входила в состав России, но именно там в последние годы стали популярны романы и фильмы о русской оккупации и русской угрозе. И это при том, что русские никогда не нападали на эту страну и не захватывали ее территории, наоборот, освобождали от оккупантов, а вот некоторые ее жители с оружием в руках пришли в составе частей СС на нашу землю.  Про них недавно был снят сериал \"Фронтовики\", вызвавший недоумение как у части местной публики, так и в России. Наш МИД даже назвал его появление \"абсолютно неприемлемым и постыдным\" и выразил пожелание услышать непредвзятые оценки со стороны властей этой страны.  Но внешнеполитическое ведомство наших соседей отказалось комментировать сериал, сославшись на то, что \"это произведение из сферы культуры и никоим образом не отражает норвежскую официальную политику или взгляды на историю\". Да, речь о Норвегии — пятимиллионном королевстве, нашей соседке и одной из стран — основательниц НАТО. При всей приверженности Норвегии атлантической солидарности (не говоря уже о том, что пост генсека альянса сейчас занимает бывший норвежский премьер Столтенберг) даже во времена СССР страна старалась поддерживать добрососедские отношения с нами не столько в знак благодарности за освобождение от фашистской оккупации (в ходе которого в боях на севере Норвегии, в Финнмарке, погибло более шести тысяч наших солдат), сколько из-за наличия множества тем для взаимовыгодного сотрудничества: Шпицберген, рыболовство и прочее.  Не было в Норвегии и американских войск. В целом нормально складывались отношения и в постсоветский период. Но в послекрымские времена ситуация стала меняться: американцы прислали сначала три, а потом и семь сотен военных. Символически?  Да, но тут важно само направление, то, куда толкают норвежцев, а им внушают, что Россия опасна не только в рамках общеатлантической пропаганды, но и в работе на самом доходчивом, игровом, культурном уровне. Отсюда многочисленные фильмы и книги, появившиеся за последние несколько лет.  Начиная с нашумевшего (и ставшего самым рейтинговым в истории страны) сериала \"Оккупированные\" (про захват страны Россией — пусть и в сговоре с Евросоюзом) и заканчивая детективами вроде \"Большого медведя\" (про столкновение США и России на Шпицбергене). Детективы на тему русской угрозы вообще появляются все чаще, и во многих из них сознательно проводятся параллели с Крымом, упоминается \"крымский сценарий\". Пару лет назад вышла \"Белая армада\" Нордхуса Карлссона, которую рекламировали под слоганом \"75 лет назад они освободили Киркенес, теперь русские вернулись\".  А в вышедшем в начале этого года дебютном детективе бывшей детской писательницы Греты Бое \"Сигнал бедствия\" русские угрожают уже Финнмарку, то есть тем самым землям, которые освобождала Советская армия. \"Финнмарк может стать новым Крымом\" — вот так все просто и незатейливо. Нельзя сказать, что все норвежцы спокойно кушают приготовленные по атлантическому заказу русофобские блюда. А в том, что подобный заказ существует, можно не сомневаться — он не оформлен документально, но хороший ученик всегда понимает, что от него ждет учитель.  Нет, многие возмущаются и выражают недовольство. Но их тогда обвиняют в подрывной работе, в работе на Россию — как это происходит с профессором Университета Юго-Восточной Норвегии Гленном Дисэном, ратующим за сотрудничество и добрососедские отношения с Россией.  Он постоянно выступает и в норвежской, и в российской прессе и получает за это ярлык \"кремлевского пропагандиста\". Причем, что особенно смешно, от людей, открыто работающих на различные атлантические структуры. Понятно, что атлантисты пытаются привязать Норвегию к клубу активных противников России, но, в отличие от его активных участников из числа других соседей нашей страны, в королевстве нет серьезных традиций русофобии ни на бытовом, ни на политическом уровне.  И при всей силе атлантического влияния на Осло норвежцы все-таки способны сами определять свои отношения с соседними странами.  Особенно с Россией, которая никогда не считала Норвегию враждебным нам государством, и это относится не только к составляемым в нашем МИД спискам \"недружественных стран\" (в который королевство, конечно же, не попадет), а в целом к истории наших отношений. И к их будущему. Источник: РИА Новости ",
        "tags": [
            "Россия",
            "МИД РФ",
            "Москва",
            "НАТО",
            "Норвегия"
        ],
        "author": "Петр Акопов",
        "img": [
            "https://cdnn1.img.sputniknews-uz.com/img/07e5/04/1d/18546391_0:153:3101:1897_1920x0_80_0_0_9a412f1185ce672b4396074b664fcb2d.jpg"
        ]
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/chp-v-metro-tashkenta-amk-vozlojil-vinu-za-proizoshedshee-na-perevozchika-18545635.html",
        "title": "ЧП в метро Ташкента: АМК возложил вину за произошедшее на перевозчика",
        "date": "2021-04-29 07:53:22",
        "text": "Накануне в столичной подземке остановился состав. Пассажиры вынуждены были добираться до ближайшей станции по рельсам. И это не первый подобный случай за последние полгода.\nТАШКЕНТ, 29 апр — Sputnik. Антимонопольный комитет (АМК) заявил, что ответственность за вчерашнее происшествие в ташкентском метро несет перевозчик.  В ведомстве отметили, что в последнее время жители столицы все чаще становятся свидетелями многочисленных нарушений со стороны руководства подземки. Так, например, 18 марта в тоннеле между станциями \"Алмазар\" и \"Бекат-1\"столкнулись поезда, а 9 апреля состав проследовал с открытыми дверями между станциями \"Пушкин\" и \"Буюк Ипак Йули\".  Были и другие инциденты. Накануне произошло еще одно ЧП: из-за технической неисправности в тоннеле (между станциями \"Миллий бог\" и \"Новза\") остановился поезд.   Пассажиры вынуждены были сами выбираться из вагонов и идти по рельсам до ближайшей станции.  \"Участившиеся в столичной подземке происшествия являются прямым свидетельством нарушения со стороны перевозчика своих обязанностей\", — подчеркнули в АМК. Согласно закону \"О городском пассажирском транспорте\", у перевозчиков есть ряд задач, которые неукоснительно должны выполняться.  В их числе: организация ритмичной работы городского пассажирского транспорта;улучшение качества и культуры обслуживания пассажиров;обеспечение безопасности жизни и здоровья пассажиров, безопасности движения транспорта, а также требований охраны окружающей среды. Интересы граждан защищаются законом \"О защите прав потребителей\".  В связи со сложившейся ситуацией Агентство по защите прав потребителей при АМК берет все вышеперечисленные случаи под свой контроль.  Ведомство изучит все недавние происшествия с целью защитить права пассажиров столичного метро. ",
        "tags": [
            "Происшествия",
            "Ташкент",
            "метро",
            "Ташкентский метрополитен",
            "Антимонопольный комитет Узбекистана"
        ],
        "author": "",
        "img": []
    },
    {
        "url": "https://uz.sputniknews.ru/20210429/prizrak-linkolna-atakuet-belyy-dom-pri-chem-tut-petrov-i-boshirov-18545478.html",
        "title": "\"Призрак\" Линкольна атакует Белый дом: при чем тут Петров и Боширов?",
        "date": "2021-04-29 07:24:43",
        "text": "Пресс-секретарь Белого дома Джен Псаки прервала свое выступление из-за жуткого скрипа. Странные звуки напугали всех, кто присутствовал на брифинге.\nПсаки попыталась понять, откуда доносится звук, но так и не найдя источник, решила пошутить. Хотя на кадрах видно, что пресс-секретарь сначала тоже испугалась. Правда ли, что в Белом доме водятся духи и чей призрак напугал Псаки, — смотрите в  видеосюжете.  ",
        "tags": [
            "Видео",
            "Мультимедиа ",
            "США",
            "Москва",
            "Белый дом",
            "Джейн Псаки"
        ],
        "author": "",
        "img": []
    }
]